{
    "title": "Какви са мотивите и психическите травми на насилниците",
    "timestamp": "05 юни 2024  17:54",
    "content": "Поведението на мъжа, пребил жена си във Враца, е типично за семеен насилник с дълбоки малоценностни преживявания. Обикновено такива лица са жертви на нарцистична травма от страна на жена. Това са хора, имали негативни травматични преживявания в детството си, свързани с родителите. Има размяна на ролите на родителите или някой е избягал от отговорност. Това заяви бившият ректор на Академията на МВР доц. Неделчо Стойчев в студиото на \"Денят на живо\". Задържаха мъж за жесток побой над съпругата му във Враца На 3 юни стана ясно, че е задържан 38-годишен мъж, обвиняем за побой, закана за убийство и неизпълнение на заповед за защита от домашно насилие във Враца. Нанесъл е на жена си удари с ръце и крака по главата и различни части на тялото. По думите му, за да се съхрани едно дете от подигравки, изгражда защита чрез фантазен свят и личностни компенсации на липсата на любов и доверие. \"Така насилниците създават поведенчески модели, които ги съхраняват като личности. Имат проблеми с поддържането на нормални отношения с партньорите си, тъй като изпитват панически страх от отхвърляне и подценяване. Насилието винаги има двупланова мотивация - конкретният повод - някой е загубил самоконтрол и решил да даде воля на яда си, като причини страдание на партньора си, или дълбинна мотивация - свързана с травматичните преживявания. Агресорите имат и желание за доминация над партньора, а то е свързано със страха от загуба\", коментира той. Според него срязалият спирачките на локомотив в Лом вероятно има сходни травми с насилниците. \"Не е преодолял голям свой проблем, няма когнитивен ресурс да преодолее травмата. Решил е да си отмъсти, това може да се квалифицира като терористичен акт. Вероятно има персонална вражда\", смята доц. Стойчев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The behavior of the man who beat up his wife in Vratsa is typical of a family abuser with deep undervalued experiences. Usually such persons are victims of narcissistic trauma by a woman. These are people who had negative traumatic experiences in their childhood related to parents. There is a exchange of roles of parents or someone has escaped responsibility. This is what the former Rector of the Academy of Interior Assoc.Nedelcho Stoychev was arrested in the studio of \"Day to Live.\" They detained a man for cruel beating on his wife in Vratsa On June 3rd it became clear that he was detained a 38-year-old man accused of beating, invited to murder and disobeying a warrant for protection against domestic violence in Vratsa. He gave his wife blows with his hands and feet on the head and various parts of the body. In his words, to preserve a child from ridicule, builds protection through a fantastic world and personal compensation for lack of love and trust. \"So the violent create behavioral models that keep them as individuals.They have problems maintaining normal relationships with their partners as they experience panic fear of rejection and understatement. Violence always has two-plan motivation - the specific occasion - someone has lost self-control and decided to give their anger will by causing suffering to their partner, or deep motivation - related to traumatic experiences. Aggressors also have a desire for domination over the partner, and it is related to fear of loss,\" he said. According to him, the slashed brakes of a locomotive in Lom probably have similar injuries to the bullies. \"He has not overcome a great problem, there is no cognitive resource to overcome the trauma.He has decided to take revenge, this may qualify as a terrorist act. Probably there is a personal feud,\" says Assoc. Stoychev. All conversation watch in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Domestic violence",
        "family abuse",
        "narcissistic trauma",
        "childhood trauma",
        "role reversal",
        "battered spouse",
        "violent behavior",
        "male aggression",
        "trauma recovery",
        "partner abuse",
        "domestic abuse prevention."
    ]
}