{
    "title": "КНСБ: Директиви на ЕС за доходите ще бъдат въведени в България",
    "timestamp": "31 май 2024  11:57",
    "content": "Доходите, разходите и спешните въпроси пред следващия парламент у нас и в ЕС коментира президентът на КНСБ Пламен Димитров в ефира на „Твоят ден” по NOVA NEWS. Трябва ли да бъдат повишени заплатите на медиците „През последните два месеца в цялата страна се опитваме да информираме както бизнеса, така и местната общественост, нашите синдикални структури и работещите хора. Две директиви на ЕС, които касаят доходите, трябва да намерят място в нашето законодателство и практика”, каза Димитров за целите на кампанията на КНСБ. Служителите на „Ел Би Булгарикум” във Видин излязоха на протест Двете директиви касаят насърчаването на колективно трудово договаряне на заплатите и изчистването на различията в заплащането. „Това е важно за всички, защото по този начин в един момент ще можем да стигаме заедно до решения за по-справедливи нива на доходите, договорени чрез Колективния трудов договор”, каза президентът на КНСБ. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The incomes, expenses and urgent issues to the next parliament in Bulgaria and in the EU commented the President of the CNBC Plamen Dimitrov in the air of your day . Your incomes need to be raised during the last two months in the country we are trying to inform both the business and the local public, our trade union structures and the working people. The two EU directives that concern the incomes must find a place in our legislation and practice, Dimitrov said for the purposes of the campaign of the SCB. The employees of El Bulgarikum in Vidin came out of a protest The two directives concern the promotion of collective labor bargaining of wages and the clearing of the differences in pay. This is important for everyone because at one time we will be able to reach solutions for fairer levels of incomes agreed through the Collective Contract, said the President of the CNS.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Bulgaria",
        "EU",
        "Parliament",
        "Incomes",
        "Expenses",
        "Urgent Issues",
        "Labor Laws",
        "Collective Bargaining",
        "Wages",
        "Fair Incomes"
    ]
}