{
    "title": "През юни може да сменим личния лекар",
    "timestamp": "03 юни 2024  09:15",
    "content": "През месец юни всички здравноосигурени лица могат да сменят личния си лекар. В област Монтана над 4000 души са сменили личния си лекар през 2023 г. Петя Кирилова, главен експерт в РЗОК – Монтана, каза в \"Твоят ден\" по NOVA NEWS, че това, което трябва да направят пациентите е да отидат при новия си личен лекар и да попълнят формуляр. Тя посочи, че попълването на формуляра може да се случи и онлайн с електронен подпис. Кирилова обясни, че не е нужно хората да посещават стария си личен лекар, за да предприемат действия по смяната му. Съветите на лекаря: Към кого да се обърнем при нужда от медицинска помощ през уикенда Експертът обясни, че има случаи, при които може да се смени личният лекар през цялата година - когато пациентът смени постоянния си адрес, когато личният лекар прекрати практиката си или не може трайно да упражнява професията си. Кирилова допълни, че можем да сменим личния си лекар и през декември. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In June, all health-insured people can change their personal physician. In Montana, over 4000 people changed their personal physician in 2023. Petya Kirilova, chief expert at RZOC  \"Montana,\" said in \"Your day\" under NOVA NEWS that what patients need to do is to go to their new personal doctor and fill out a form. She pointed out that filling the form can also happen online with an electronic signature. Kirilova explained that people do not need to visit their old personal doctor to take action on his change.The doctor's advice: To whom should we turn if we need medical attention during the weekend, the expert explained that there are cases where we can change the personal physician throughout the year - when the patient changes his permanent address when the doctor stops his practice or cannot permanently exercise his profession. Kirilova added that we can change our personal physician in December. More on the topic watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Health",
        "Medicine",
        "Physician Change",
        "Montana",
        "Medical Attention"
    ]
}