{
    "title": "По данни на Евростат: В България работим много, но получаваме малко",
    "timestamp": "03 юни 2024  20:48",
    "content": "Българите са сред най-работещите и най-ниско заплатените в сравнение със служителите от другите държави членки на ЕС. Данните са на европейската статистическа служба Евростат. Причините и възможната промяна на неизгодната ситуация в студиото на „Социална мрежа” по NOVA NEWS коментира Георги Първанов, HR експерт и член на управителния съвет на Българска конфедерация по труда. КНСБ: Директиви на ЕС за доходите ще бъдат въведени в България Голяма част от младите хора в България отказват да работят за ниски заплати. Над 15% от младите хора нито работят, нито учат. Минималната заплата у нас остава най-ниската сред страните от ЕС, а продължителността на работната седмица тук е средно с 5 часа по-дълга отколкото в Германия. Трябва ли да бъдат повишени заплатите на медиците Според Първанов България настига останалите страни от ЕС „с прилични темпове”. „Ако продължим с този темп на повишение на заплатите, ако българската икономика стане по-активна, има повече инвестиции, автоматизация и дигитализация, ще стигнем нивото на държави като Гърция, Полша, Испания и Италия”, каза още той. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Bulgarians are among the most working and lowest paid compared to the employees from the other EU Member States. The data are of the European Statistical Office Eurostat. The reasons and possible change of the disadvantage situation in the studio of NOVA NEWS said Georgi Parvanov, HR expert and member of the Management Board of the Bulgarian Labour Confederation. The EU income directives will be introduced in Bulgaria A large part of the young people in Bulgaria refuse to work for low wages. Over 15% of the young people neither work nor study.The minimum wage in Bulgaria remains the lowest among the EU countries, and the length of the work week here is on average 5 hours longer than in Germany. Should the salaries of the medics be increased According to Parvanov Bulgaria reaches the other countries of the EU at a decent pace.  \"If we continue at this rate of increase of wages, if the Bulgarian economy becomes more active, there are more investments, automation and digitalization, we will reach the level of countries such as Greece, Poland, Spain and Italy.\"",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "Bulgaria",
        "Labor",
        "EU",
        "Migrant Workers",
        "Social Issues",
        "Minimum Wage",
        "Wage Gap"
    ]
}