{
    "title": "Кои бенки са опасни",
    "timestamp": "05 юни 2024  21:20",
    "content": "Едно нещо може да се окаже опасно като цигарения дим – ултра виолетовото лъчение. То е особено вредно за хората под 30-годишна възраст, независимо дали идва от солариума или от слънцето. Ракът на кожата се развива с години. Ако се преглеждате редовно, може да откриете ранни предупредителни признаци. Ако откриете бенка с асиметрична форма, покажете я на дерматолог. Важно е да видите дали ръбовете й са с ресни или са неправилни. Въпросът е и как е оцветена бенката. Ако тя е по-голяма от половин сантиметър, може да бъде симптом на проблем. Кои храни понижават риска от развитие на рак Ракът на кожата не винаги е очевиден. Повечето видове рак на кожата са резултат на УВ радиация. Нанасяйте слънцезащитни кремове, съветват медиците. Повече гледайте във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "One thing can be dangerous, like cigarette smoke, ultra violet radiation. It is particularly harmful to people under the age of 30, whether it comes from the solarium or from the sun. Skin cancer develops for years. If you are regularly examined, you may find early warning signs. If you find a mole with an asymmetric shape, show it to a dermatologist.It is important to see if its edges are fringed or irregular. The question is how the mole is coloured. If it is more than half an inch, it can be a symptom of a problem. Which foods reduce the risk of developing cancer Skin cancer is not always obvious. Most types of skin cancer are the result of UV radiation.Apply sunscreens, advise the medics. More look in the video. It is part of the series in good form. In good form.Doche welle, which is broadcast every Tuesday at 14.30 pm and on Thursday at 22.30 pm on NOVA NEWS.Don't miss the materials of the Deutsche Welle and on the air of NOVA wakes up every weekend. News from another corner - follow us in TikTok and find the persons behind the events that form our world!.",
    "detected_language": "bg",
    "transformed_representation": [
        "Skin",
        "cancer",
        "prevention",
        "protection",
        "sunscreens",
        "UV radiation",
        "skin care",
        "early detection",
        "examination",
        "dermatologist",
        "mole",
        "symptom",
        "risk reduction",
        "food",
        "nutrition"
    ]
}