{
    "title": "Проф. Караджов: Делото на Тръмп има поне още две нива на обжалване, едва ли ще влезе в затвора",
    "timestamp": "31 май 2024  09:39",
    "content": "Доналд Тръмп се обяви за политически затворник, макар че не е такъв и едва ли ще стане. Присъдата, която ще бъде произнесена на 11 юли, едва ли ще включва затвор. Делото има поне още две нива на обжалване. Това каза преподавателят по журналистика в Калифорнийския университет проф. Христофор Караджов в ефира на „Твоят ден”. Доналд Тръмп стана първият осъден бивш президент на САЩ Тръмп стана първият бивш президент на Съединените щати, осъден за престъпления. Съдебно жури в Ню Йорк го призна за виновен по всички 34 обвинения, които му бяха повдигнати за фалшифициране на документи. „Истинската присъда трябва да бъде произнесена от избирателите. Ако е в затвора, Тръмп няма да може да гласува, но може да бъде президент”, допълни той. По думите му избирателите му няма да се откажат от него, въпреки всичко. „Той има още три висящи дела - две за щурма на Капитолия и едно за неправилно съхранение на секретни документи. Те ще се проточат още дълго. Изключено е сериозно развитие преди изборите. Поддръжниците на Тръмп са много убедени в него, това е нещо като култ. Всяко съдебно преследване на лидера се превръща в доказателство, че се бори в дълбоката държава”, коментира проф. Караджов. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Donald Trump has declared himself a political prisoner, although he is not and will hardly be. The sentence, which will be pronounced on July 11, will hardly include imprisonment. The case has at least two more levels of appeal. This is what the lecturer of journalism at the University of California said. Prof. Christopher Karadjov on the air of your day.Donald Trump became the first convicted former President of the United States Trump to become the first former President of the United States to be convicted of crimes. A jury in New York pleaded guilty to all 34 charges that he was charged with forging documents. The real sentence must be pronounced by voters. If he is in prison, Trump will not be able to vote, but he may be president, he added.He has three more pending cases - two for the storm of the Capitol and one for incorrect storage of classified documents. They will drag on for a long time. There is no serious development before the elections. Trump's supporters are very convinced about it, it is something like a cult. Every prosecution of the leader becomes evidence that he is fighting in the deep state.Karadjov. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Donald Trump",
        "Political Prisoner",
        "Convicted Former President",
        "Forged Documents",
        "Capitol Storming",
        "Classified Documents"
    ]
}