{
    "title": "Корнелия Нинова, Кристиан Вигенин и Йордан Терзийски пред Любо Огнянов в \"Офанзива\"",
    "timestamp": "31 май 2024  15:40",
    "content": "Тази събота от 16 ч. в \"Офанзива с Любо Огнянов\" очаквайте: Завръщането на царя. Каква е ролята на цар Фердинанд в българската история. Проф. Христо Матанов. Изборът на България. Новата власт от София до Брюксел. Какъв ще бъде гласът на социалистите в сърцето на Европа. Водачът на листата на БСП за европейските избори Кристиан Вигенин. Предизборната кампания на финалната права – каква може да бъде конфигурацията на властта. Политологът Димитър Ганев. Как от \"Възраждане\" виждат гаранциите за сигурността на България. Цвета Рангелова, кандидат за депутат от партията. Какви са условията на социалистите, за да участват в управлението на страната. Председателят на БСП Корнелия Нинова. По билбордовете ще ги познаете. Защо Николай Денков предизвика Бойко Борисов на дебат. Кандидатът за депутат от \"Продължаваме промяната\" - \"Демократична България\" Йордан Терзийски. Вътрешна сигурност и обществен ред. Маноил Манев от ГЕРБ-СДС. И той някога е бил дете. Колкото и да не ви се вярва. Неповторимият Китодар Тодоров. Не пропускайте \"Офанзива с Любо Огнянов\" тази събота, 1 юни, по NOVA NEWS.",
    "translation": "This Saturday at 16:00 in \"Opensive with Lyubo Ognyanov\" expect: The return of the king. What is the role of King Ferdinand in the Bulgarian history.The choice of Bulgaria. The new power from Sofia to Brussels. What will be the voice of the Socialists in the heart of Europe. The leader of the list of BSP for the European elections Christian Vigenin. The election campaign of the final rights.Politologist Dimitar Ganev. How from \"Renaissance\" see the guarantees for the security of Bulgaria. Tsveta Rangelova, candidate for member of the party. What are the conditions of the Socialists to participate in the government of the country.On the billboards you will recognize them. Why Nikolay Denkov challenged Boyko Borisov to a debate. The candidate for an MP from \"We Continue the Change\" - \"Democratic Bulgaria\" Jordan Terziyski. Homeland Security and Public Order. Manoil Manev from GERB-SDS.And he was once a child, as much as you don't believe, the unique Kitodar Todorov. Don't miss the Offensive with Lyubo Ognyanov this Saturday, June 1st, on NOVA NEWS.",
    "detected_language": "bg",
    "transformed_representation": [
        "Kingdom of Bulgaria",
        "Bulgarian history",
        "European elections",
        "Christian Vigenin",
        "Dimitar Ganev",
        "Renaissance",
        "Socialists",
        "Boyko Borisov",
        "Jordan Terziyski",
        "Manoil Manev",
        "Kitodar Todorov"
    ]
}