{
    "title": "Животът като игра на много нива: Китодар Тодоров за миналото, настоящето и бъдещето",
    "timestamp": "01 юни 2024  19:12",
    "content": "На първи юни - Международният ден на детето, ще ви срещнем с един актьор, който е любимец на различни поколения - неповторимият Китодар Тодоров. Срещата ни е на място, където миналото, настоящето и бъдещето се сливат в едно – първият ретро гейминг бар в България. „Аз никога не съм имал игри, за съжаление. Винаги съм мечтал да имам, но никога нямах. Ходих при приятели, които имаха компютър и при тях играех игри. Смесени емоции, но да... миналото не беше лошо”, каза актьорът Китодар Тодоров в предаването \"Офанзива с Любо Огнянов\" по NOVA NEWS. Той смята, че човек може да се чувства комфортно на всяка възраст, във всяко време и на всяко място, независимо от условията. „Нищо не ни е виновно за нашето усещане за радост от света, който ни заобикаля. Около нас има колкото хубави, толкова и лоши неща и обратното. Ако ние се концентрираме в лошите неща ще ни е неприятно, ако се концентрираме в хубавите – ще ни е хубаво”, каза актьорът. За него детството е едно чудесно преживяване. „Там има такъв наивизъм, че децата виждат само хубавите неща или поне искат да виждат само хубавите неща. Умеят да се радват на живота. С времето това се губи и съответно човек започва да се концентрира върху глупости”, каза той и разказва пакостите, които той е правил. „Крадяхме амониева селитра от парка, в чували и си правехме димки. Първата димка я направих от много вестници, тя стана много голяма и реших да експериментирам и да я направя вкъщи. Стана безумие, защото аз за първи път паля димка с амониева селитра, тя изгори килима, всичко стана в пушек. Все пак съобразих, че ако отворя прозореца и целият този пушек излиза навън някой може да помисли, че има пожар. Аз го отварях на малки етапи, за да може по малко пушек да излиза. Това е едно от нещата, но има много по-тежки от тези”, спомни си със смях актьорът. Тома и Китодар: Златно правило в Hell’s Kitchen е да опитваш храната, преди да я издадеш В днешно време Китодар не се плаши от мисълта да отвори прозореца към света и да разкрие мислите си, дори да не са весели. Според него човечеството непрекъснато се движи в цикъл. „Когато желае едно нещо и го постигне и види, че то е грешно, съответно рестартира. Този цикъл не се е променял никога. Аз смятам, че не сме в най-хубавия период от човешката история. Според мен има морален упадък на общо ниво. Лека–полека ще излезем от това”, смята актьорът. Китодар или Кито – както го наричат близките му, е убеден, че нито техническият прогрес, нито образованието през последните няколкостотин години не са довели до вразумяване на човешката същност. „Така че всичко е наред”, каза с усмивка той. Това, което може да наклони везните в посоката на хармонията или хаоса е катаклизъм. И разтърсване на вътрешния ни свят, убеден е той. „Обикновено в такива периоди човек решава дали да тръгне за добро или за лошо и обикновено е след тежки страдания. По-разумно е да не е така, но като че ли винаги първо трябва да се случи нещо много лошо, за да може човек да каже: „Да, да, да. Все пак сме хора, трябва да се обичаме. Не трябва да се мразим, не трябва непрекъснато да се обвиняваме един друг и т.н. Това обикновено идва след като всичко е изтощено във война”, обясни Китодар. Той вярва в човека като личност. Убеден е, че всеки човек е добър, но върши лоши неща. „Смятам, че ако всеки от нас отдели достатъчно време, понякога това е твърде дълго и може да е изтощително и неприятно, но ако все пак, в името на любовта всеки от нас отдели достатъчно време, за да издържи, да изтърпи другия и да вникне в неговата логика, без да го осъжда, смятам, че светът ще е по-хубаво място”, заяви актьорът Тодоров. „Толкова елементарно хората започнаха да се мразят. Има липса на уважение на чуждото мнение, което е проблем, има липса на уважение изобщо на чуждото. Тази строга индивидуалност е проблем, защото това се превърна в свръхегоизъм”, смята той. Китодар сочи като най-големите проблеми на настоящето егоцентризма и отказа от поемане на отговорност. Той смята, че проблемът е в стремежа някой да е център на Вселената. „Ти да знаеш всичко, ти да можеш всичко и ти да имаш възможността да осъждаш всичко, което смяташ за грешно е голям проблем на днешното време”, обясни Китодар Тодоров. „Отговорността е най-скъпоплатеният труд в днешно време, защото все по-малко хора поемат отговорност. Мисля, че има такъв проблем в съвремието ни. Чакаме отговорността да я поеме някой друг – в България политиците, държавата, чистачите по улиците, актьорите, режисьорите, телевизията, но някак нашата отговорност не ни интересува толкова много. А пък всеки има отговорност за действителността в крайна сметка”, убеден е известният водещ. За глобализацията и измамното усещане за анонимност, което дава интернет средата, често води до задълбочаване на проблемните процеси. „Интернет от място, където би трябвало да събира хората, всъщност ги разделя по най-жестокия начин – на всякакви идеологии, на всякакви мнения и всъщност хората в интернет единствено и само крещят един към друг и това е много тъжно”, обясни той. За Китодар битките в дигиталното пространство не са важни. По-съществени са борбите, които личността води в реалния свят. Актьорът ни разказва за една от житейските си победи, с която се гордее най-много. „Да си отвоювам някакъв вид свобода. Свободата е доста условно нещо. Аз вярвам, че имам възможност, що-годе, за избор. Свобода на избора. Това е най-важното и единственото, което ни принадлежи. Нищо друго не е наше – нито телата ни, нито нещата, които се случват дори насън. Единственото, което е в нашата власт, е да избираме. Според мен е много важно човек да отстоява за себе си възможността да има свободен избор”, смята Китодар Тодоров. „Походът на книгите”: Популярни личности влизат с кауза в българските училища Актьорът не възприема себе си като капацитет, който може да дава уроци на останалите Това, което със сигурност знае обаче е, че любовта трябва да ръководи хората във всяко тяхно действие, особено когато става дума за отглеждане на деца. За мен отглеждането на детето трябва да е единствено и само от позицията на любовта. Ако ти обичаш достатъчно много детето си, най-малкото няма да му навредиш. Защото е проблем, ако научиш детето ти, че ти си прав или, че твоята фамилия и семейство са прави, а всички останали са боклуци – това е гнусно. Имаме афинитет към това да учим децата си – да делим на „ние” и „те”. „Те” да са тъпаците, глупаците... безкрайно много обиди може да има към „те”, а „ние” сме готините пичове – тези, които знаят и могат. Подобно разделение е проблем. Той е категоричен, че едно дете трябва да има свободата да разсъждава. „Ти трябва да му дадеш възможността да види какво е, според теб – с две линийки подчертано, доброто и лошото за даден избор и след това то трябва да реши. „Идеалният вариант е добрият пример, който обаче никой от нас не може да даде на децата си. Ако някой е категоричен, че той е добрият пример, значи е в голяма заблуда. Оттам нататък би трябвало да следваме логиката, че ако достатъчно много обичаме децата си, няма поне как да ги нараним”, каза актьорът. В крайна сметка всичко се оказва... преход от едно състояние в друго. „Трябва да осъзнаем, че сме дребнички. Същевременно обаче трябва да знаем, че сме богоподобни – това е нещо величествено. Ние сме по образ и подобие близки с Бога, което ни прави велики, но същевременно сме нищожни. Ние сме богоподобни най-вече в смирението си и в любовта, би трябвало да е така. Иначе в другите неща сме нищожни”, обясни Китодар Тодоров. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "On June 1st - International Children's Day, we will meet you with an actor who is a favorite of different generations - the unique Kitodar Todorov. Our meeting is in a place where the past, present and future merge in oneMixed emotions, but yes... the past wasn't bad. The actor Kitodar Todorov said in the program \"The Offensive with Lyubo Ognyanov\" on NOVA NEWS. He believes that a person can feel comfortable at any age, at any time and in any place, regardless of the conditions.  \"Nothing is our fault for our feeling of joy from the world that surrounds us. There are as many good, and bad things around us and vice versa.If we concentrate on bad things, we will be uncomfortable if we concentrate on the good things, the actor said. For him, childhood is a wonderful experience. There is such naiveism that children see only the good things or at least want to see only the good things. They are able to enjoy life. In time this is lost and accordingly a person begins to concentrate on nonsense, he said and tells the misdeeds he has done.The first smoke I made from many newspapers, it became very big and I decided to experiment and do it at home. It was crazy because I was the first time lighting a smoke with ammonium salter, it burned the carpet, everything was in smoke. However, I realized that if I opened the window and all this smoke went out someone might think there was a fire. I opened it in small stages so that it could get a little smoke out.This is one of the things, but there are much heavier things than these, remember with laughter the actor. Thomas and Kittodar: A golden rule in Hells Kitchen is to taste food before you publish it Nowadays Kitodar is not afraid to open the window to the world and reveal his thoughts even if they are not cheerful. According to him, mankind is constantly moving in a cycle.I think that we are not in the best period of human history. In my opinion there is a moral decline at a common level. We will come out of this a little bit, the actor believes. Kitodar or Quito as his loved ones call it, is convinced that neither technical progress nor education in the last few hundred years have led to a rationalization of human nature.What can tilt the scales in the direction of harmony or chaos is cataclysm. And the shaking of our inner world, he is convinced.We don't have to hate each other, we don't always have to blame each other and so on. This usually comes after everything is exhausted in war, explained Kitodar. He believes in man as a person. He is convinced that every person is good, but he does bad things. I think that if each of us takes enough time, sometimes it is too long and it may be exhausting and unpleasant, but if, in the name of love, each of us has taken enough time to endure, to endure and to understand his logic without condemning it, I think the world will be a better place, said the actor Todorov.So simple people began to hate each other. There is a lack of respect for other people's opinion, which is a problem, there is a lack of respect at all for others. This strict individuality is a problem because this has become a superegoism, he believes. Kitodar points to as the biggest problems of the present egocentrism and the refusal to take responsibility. He believes that the problem is that someone is in the quest to be the center of the universe.You know everything, you can everything, and you can have the opportunity to condemn everything you think is wrong is a big problem of today's time, explained Kitodar Todorov.  \"The responsibility is the most expensive work these days, because fewer people are taking responsibility. I think there is such a problem in our time. We are waiting for the responsibility to be taken over by someone else in Bulgaria the politicians, the state, the street janitors, the actors, the directors, the television, but somehow our responsibility does not interest us so much.For globalization and the deceptive sense of anonymity, which gives the Internet environment, often leads to deepening of the problematic processes. The Internet from a place where people are supposed to gather, in fact separates them in the most cruel way, of all ideologies, of all opinions, and in fact people on the Internet only and only yell at each other and that is very sad, he explained. For Kittar the battles in digital space are not important. More important are the struggles that personality leads in the real world. The actor tells us about one of his life victories, with which he is most proud.Freedom is a pretty conditional thing, and I believe that I have an opportunity, a choice, a freedom of choice, and that is the most important and the only thing that belongs to us.Nothing else is ours, nor our bodies, nor the things that are happening even in our sleep. The only thing that is in our power is to choose. It is very important for me to stand up for ourselves for the possibility of having a free choice, says Kitodar Todorov. The March of the books. The approach of the books is: Popular personalities enter with a cause in the Bulgarian schools The actor does not perceive himself as a capacity that can give lessons to others, but what he knows for sure is that love should guide people in every action, especially when it comes to raising children. For me, raising the child should not be only from the position of love.If you love your child very much, at least you won't harm him, because it's a problem if you teach your child that you're right or that your family is right, and everyone else is scumbags. We have an affinity for teaching our children to share it with the people who know and can.Such a division is a problem. It is categorical that a child should have the freedom to reason.  \"You have to give him the opportunity to see what it is, you think, with two lines highlighted, the good and the bad for a particular choice and then it has to solve.  \"The ideal option is the good example, which none of us can give to our children. If someone is categorical that he is the good example, then he is in great error.From then on, we should follow the logic that if we love our children enough, we can't at least hurt them, said the actor. In the end, everything turns out to be a transition from one state to another.We are in the image and likeness of God, which makes us great, but at the same time we are insignificant. We are mostly godlike in our humility and in love, should be so. Otherwise in other things we are nothing but small, explained Kitodar Todorov. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Art",
        "Entertainment",
        "Philosophy",
        "Morality",
        "Human Nature",
        "Education",
        "Love",
        "Freedom",
        "Choice",
        "Responsibility",
        "Globalization",
        "Anonymity",
        "Internet Culture"
    ]
}