{
    "title": "Проф. Христо Матанов: Българите се прощават с пропагандата около Фердинанд",
    "timestamp": "01 юни 2024  16:19",
    "content": "„Българите се прощават с миналото и с пропагандата, която витаеше около втория български монарх – Фердинанд. Това няма да е лесно и ще продължи следващите десетки години. Отричането на една митология обикновено създава друга. Фердинанд е една многоаспектна и противоречива личност”. Това заяви историкът проф. Христо Матанов в предаването „Офанзива с Любо Огнянов” по NOVA NEWS. 76 години по-късно: Защо чак сега тленните останки на цар Фердинанд бяха погребани в България По думите му след Съединението Великите сили не приемат България, с малки изключения. Русия предлага една много неудачна кандидатура – на грузинския княз Мингрели, който по това време живее в Париж, продал е княжеството си на Русия. Наричат го Парижки булевардиер, който явно е неподходящ за българския престол, каза историкът. Положиха тленните останки на Фердинанд в криптата на двореца „Врана” \"Делегацията, която пътува в Европа, се спира на австроунгарския поручик Фердинанд Сакскобургготски, може би заради неговото потекло и заради неговата научна дейност. Заедно с брат си, преди да бъде избран за български княз, той пътува до джунглите на Амазония. Издава три тома с материали по ботаника, орнитология. Той внася операта, жълтите павета, първият автомобил. Той е първият монарх, който се вози на самолет – две години преди българите да използват самолета за участие в Балканската война\", обясни проф. Матанов. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Bulgarians are forgiving themselves with the past and with the propaganda that hangs around the second Bulgarian monarch, Ferdinand. This will not be easy and will last for the next ten years. Denying one mythology usually creates another. Ferdinand is a multispective and controversial person.Hristo Matanov in the handoff with Lyubo Ognyanov. 76 years later: Why was it that only now the remains of King Ferdinand were buried in Bulgaria According to his words after the Unification The Great Powers did not accept Bulgaria, with little exceptions. Russia offers a very unfortunate candidacy to the Georgian Prince Mingrelli, who at that time lived in Paris, sold his principality to Russia. They called him a Paris boulevardier, who is apparently unsuitable for the Bulgarian throne, said the historian. They placed the remains of Ferdinand in the crypt of the palace .Together with his brother, before being elected as a Bulgarian prince, he travelled to the jungles of the Amazon. He issued three volumes of materials on botany, ornithology. He imported the opera, the yellow pavement, the first car. He was the first monarch to ride the plane two years before the Bulgarians used the plane to participate in the Balkan War,\" explained Prof. Matanov.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Kingdom of Bulgaria",
        "Bulgarian monarchy",
        "Ferdinand I of Bulgaria",
        "Hristo Matanov",
        "Lyubo Ognyanov"
    ]
}