{
    "title": "Българката Силвия Рашкова постави нови рекорди по гмуркане на един дъх",
    "timestamp": "18 юни 2024  21:36",
    "content": "Да се гмурнеш под вода на дълбочина 60 метра само с една глътка въздух. И да останеш там близо 3 минути без да дишаш. Това е поредното постижение на една на пръв поглед обикновена жена, но с необикновени възможности. Силвия Рашкова постави нови национални рекорди в свободното гмуркане и показа завидни способности. Всеки човек може да се гмурне, но не всеки има възможностите на фрийдайвърите. 35-годишната Силвия Рашкова още миналата година постави четири национални рекорда със свободно гмуркане до 50 метрова дълбочина. Намираме я в родния ѝ Бургас, край морето. Само преди дни българката покори нови успехи на международно състезание в Кипър. И стана единствената българка покорила тези дълбочини. „Нови три национални рекорда с максимална дълбочина от 60 метра, като това е дълбочина на един дъх. Тоест поемам си въздух на повърхността, гмурвам се, стигам до 60 метра и след това се връщам и не поемам въздух никъде по пътя”, разказва инструкторът по свободно гмуркане. Рекорд: 32-сантиметрова мида предизвика сензация в Чили (ВИДЕО) Силвия е с неопрен заради температурата на водата в дълбочина. Подготовката ѝ през последните месеци преминава в топлото Червено море, край бреговете на Египет. В трите състезателни дни в по-студените кипърски води, тя покорява все по-голяма и по-голяма дълбочина. Последният ден е най-труден, защото попада в хоризонтално течение, което топи енергията и кислородът ѝ. „Колкото по-надълбоко отиваме, толкова повече кислород се изразходва за едно и също движение, затова не е толкова лесно да се говори в минути”, посочва Рашкова. Силвия постига запомнящ се успех с контузия в рамото. „И всъщност не знаех дали рамото ще издържи това последно гмуркане, където ми трябваше най-много. Такава е спецификата в дисциплината. Но всичко завърши положително, всичко беше прекрасно. Последните метри бяха предизвикателни наистина - когато излизах на повърхността, защото ръцете ме боляха или отказваха. Но в крайна сметка постигнах всичко за това, за което бях отишла”, твърди Рашкова. След състезанието Силвия, която е родена в Бургас бе специално отличена за постижението си от кмета на Бургас Димитър Николов. Разказва ни, че вече се замисля дали да не се включи в киното - дубльорските и каскадни роли във вода. Общността на русалките: Жени преодоляват стреса с гмуркане (ВИДЕО) Щастлива е, че получава десетки поздравления лично, по телефона, през социалните мрежи, като суперлативите за гмуркачката са различни и забавни. „Жената-риба, жената-амфибия са ме наричали. Чакам да ми пораснат хриле, не са се появили все още за жалост, макар и така да изглежда. Аз съм основно преподавател всъщност, защото свободното гмуркане има много положителни ефекти върху нашето психическо здраве, освен чисто физически. Когато го практикуваме любителски е точно заради тази медитация, успокоение на тялото, откъсване от ежедневието. Има много положителни ефекти”, обяснява тя. Рекордьорката обаче напомня на начинаещите гмуркачи, да не правят опити в гуркането сами. „Свободното гмуркане може да крие и опасности, защото фрийдайвърите трябва да могат да се вслушат в сигналите на тялото си, да усещат моментът, в който да изплуват преди критичният блекаут, защото пределът на силите е осезаем, макар да преоткриваме човешките възможности”, посочва Рашкова. Репортер: Елена Танева Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "To dive under water at a depth of 60 meters with only one breath of air and stay there for nearly 3 minutes without breathing. This is another achievement of a seemingly ordinary woman, but with extraordinary opportunities. Sylvia Rashkova set new national records in free diving and showed remarkable abilities. Every person can dive, but not everyone has the possibilities of freedivers.35-year-old Sylvia Rashkova set four national records with free diving up to 50 meters deep. We find her in her native Burgas, near the sea. Just days ago, the Bulgarian woman conquered new successes at an international competition in Cyprus. And she became the only Bulgarian to conquer these depths.I mean, I take my air on the surface, I dive, I go up to 60 meters, and then I come back and I take no air anywhere along the way, the freediving instructor tells me. Record: 32-centimeter clam caused a sensation in Chile (VIDEO) Sylvia is neoprened because of the water temperature in depth. Her preparation in recent months passes into the warm Red Sea, off the coast of Egypt. In the three competitive days in the colder Cypriot waters, she conquers ever greater and greater depth. The last day is the most difficult because it falls into a horizontal stream that melts energy and oxygen.The deeper we go, the more oxygen is spent on the same movement, so it is not so easy to talk in minutes. Sylvia achieves memorable success with a injury in the shoulder. I didn't really know if the shoulder would withstand this last dive where I needed the most. That's the specifics of discipline. But everything ended positively, everything was wonderful.The last meters were challenging indeed - when I was going to the surface because my hands hurt or refused. But in the end I achieved everything about what I had gone for, Rashkova said. After the competition Silvia, who was born in Burgas was specially awarded for her achievement by the mayor of Burgas Dimitar Nikolov. She tells us that she is already thinking whether she should join the cinema - the stunts and stunt roles in water. The mermaid community: Women overcome the stress by diving (VIDEO) Happy that she is receiving dozens of greetings personally, on the phone, through social networks, with the superlatives for the diver being different and entertaining.The female fish, the female amphibious woman, have called me. I am waiting to grow gills, haven't yet appeared unfortunately, though it seems so. I am a major teacher actually because free diving has many positive effects on our mental health, except purely physical. When we practice it interested is precisely because of this meditation, relaxation of the body, tearing away from everyday life. There are many positive effects.The recorder, however, reminds beginners not to try in the guerrilla alone. The freediving can also hide dangers because the freedivers should be able to listen to the signals of their body, not to feel the moment when they emerge before the critical blackout, because the limit of power is tangible, although we rediscover human capabilities. Reporter: Elena Taneva Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Scuba diving",
        "freediving",
        "free diving",
        "underwater",
        "Sylvia Rashkova",
        "national records",
        "depth",
        "breathing",
        "training",
        "mental health",
        "relaxation",
        "meditation"
    ]
}