{
    "title": "Емилова: Оставката на Нинова е поемане на отговорност за резултатите на БСП",
    "timestamp": "12 юни 2024  10:54",
    "content": "Оставката на Нинова е акт на поемане на политическата отговорност за незадоволителните резултати, които БСП постигна на тези избори. Но не само нашата партия загуби от вота - има спад на гласовете и за другите. Проблемът при нас е, че при няколко поредни избори губим гласове. Това коментира в студиото на „Твоят ден” по NOVA NEWS Вяра Емилова от БСП. Корнелия Нинова подаде оставка Тя припомни, че при предишното подаване на оставка от страна на Корнелия Нинова Конгресът на БСП е решил, че промяна в лидера на партията не е необходима. „Сега тази оставка е факт. Оттук нататък, съгласно нашия устав, следва Националният съвет да избере един от заместник-председателите на партията – Кристиян Вигенин, Атанас Зафиров, Ирена Анастасова или Владимир Москов”, заяви тя. Чолаков: Казват, че котките имат по 9 живота. Някои лидери имат по 9 оставки „Предстои да консолидираме партията, да проведем спокоен цикъл на отчети, както и да изберем председател на БСП”, каза още Емилова. Александър Симов: Надявам се оставката на Нинова да не е политически театър По нейни думи, според устава на БСП, не е задължително лидерът на партията да бъде председател и на парламентарната група. „Нинова остава депутат. Ще се проведе заседание, на което ще бъде избран председател на ПГ”, посочи Вяра Емилова. „Политическите партии са изчерпани и това доведе до ниските резултати на изборите. Затова ние заставаме зад технически и експертен кабинет. Няма как да подкрепим правителство с премиер Бойко Борисов или такова с мандат на ГЕРБ”, каза още тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Ninova's resignation is an act of taking political responsibility for the unsatisfactory results that BSP achieved in these elections. But not only did our party lose the vote - there is a drop in votes for others. The problem with us is that in several consecutive elections we lose votes. This commented in the studio of NOVA NEWS Faith Emilova from BSP. Cornelia Ninova resigned She recalled that in the previous resignation of Cornelia Ninova the Congress of BSP decided that a change in the party leader is not necessary.From now on, according to our statutes, it follows the National Council to choose one of the vice-presidents of the party, Kristian Vigenin, Atanas Zafirov, Irena Anastasova or Vladimir Moskov. Cholakov: They say that cats have 9 lives. Some leaders have 9 resignations to consolidate the party, to hold a calm cycle of reports, as well as to elect the President of BSP. Emilova said. Alexander Simov: I hope that Ninova's resignation is not political theatre In her words, according to BSP's statutes, it is not necessarily the leader of the party to be president of the parliamentary group.A meeting will be held at which will be elected President of the PGs, pointed out Vyara Emilova. The political parties are exhausted and this led to the low results of the elections. That is why we stand behind the technical and expert cabinet. There is no way to support a government with Prime Minister Boyko Borisov or one with a mandate of GERB, she said.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Democracy",
        "Political Party",
        "Bulgarian Socialist Party",
        "Election Results",
        "Party Leadership",
        "Politicians",
        "Resignation"
    ]
}