{
    "title": "МВФ отново предупреди България за проблеми с пенсионната система",
    "timestamp": "19 юни 2024  20:33",
    "content": "През 2024 г. България трябва да дофинансира пенсионната система с над 10 милиарда лева или половината от нужната сума за покриване на пенсиите. Това представлява все по-голяма фискална тежа за държавата, която може би ще трябва да се покрие с теглене на нов дълг или отказването от други по-належащи разходи, се посочва в анализ на Международния валутен фонд, посветен на пенсионната ни система. Парите за пенсии: Общите разходи за осигуряване на страните в ЕС нарастват От фонда обръщат специално внимание на ръста на пенсиите от последните години и факта, че той бе съпроводен без усилия за повишаване на приходите в системата. За МВФ е на лице пълно изкривяване на модела, с вкарването на така наречените Covid-добавки към размера на пенсиите. Драстична разлика в пенсиите у нас Мерките срещу Covid-19 се отразиха на финансовата устойчивост на пенсионната система. Разходите за пенсии достигнаха исторически връх през 2023 г. и се очаква той да продължи да нараства през следващите години, се посочва още в доклада на организацията. МВФ: Влизането на България в еврозоната по-късно през 2025 г. остава реалистично Заедно с ръста на пенсиите бе увеличен съществено и тавана им, в който през 2022 г. достигна 3400 лева. Така, днес по изчисление на МВФ и Министерство на финансите, едва под 0,1% от пенсионерите са ограничени от него. Тоест, на практика той изобщо не задържа разходи и де факто изчезна. Според институцията, ако пенсионната формула бъде променена така, че да отчита действителния принос на всеки, ще бъде възможно да се увеличи и размерът на вноските за пенсии. Според данни на МВФ, той е сред най-ниските в рамките на Европейския съюз. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In 2024, Bulgaria has to finance the pension system with over 10 billion leva or half of the amount needed to cover pensions. This represents an increasing fiscal burden for the country, which will probably have to be covered by the withdrawal of new debt or the withdrawal of other more pressing costs, is mentioned in an analysis of the International Monetary Fund dedicated to our pension system. Pension money: The total costs of providing EU countries increase From the Fund pay particular attention to the growth of pensions from the last years and the fact that it was accompanied without efforts to raise revenues in the system. For the IMF it is a total distortion of the model, with the introduction of the so-called Covid-addnances to the size of pensions.A dramatic difference in pensions in Bulgaria The measures against Covid-19 have affected the financial sustainability of the pension system. Pension costs reached a historic peak in 2023 and it is expected to continue to grow in the coming years, according to the report of the organization.The IMF: Bulgaria's entry into the euro area later in 2025 remains realistic Together with the growth of pensions was increased significantly and their ceiling in 2022.Thus, today, according to the calculation of the IMF and the Ministry of Finance, only under 0,1% of the pensioners are limited by it. That is, in practice, it does not retain costs and de facto disappears. According to the institution, if the pension formula is changed to take account of the actual contribution of everyone, it will be possible to increase the amount of pensions contributions. According to IMF data, it is among the lowest within the European Union.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Pension reform",
        "Bulgaria",
        "pension costs",
        "IMF report",
        "financial sustainability",
        "economic burden",
        "debt financing",
        "pension ceiling"
    ]
}