{
    "title": "Експерт за детската болница: Има доста високи разходи за външни услуги, за които не е дадено ясно обяснение",
    "timestamp": "05 юни 2024  22:47",
    "content": "100 млн. лева са осигурени за строеж на детската болница у нас. Това стана ясно от заседание на Министерския съвет в сряда. По думите на Надежда Цекулова, член на обществения съвет за изграждане на Национална детска болница, тази сума не е отпусната сега. Според нейните думи в отчетите на Здравната инвестиционна компания има записани високи разходи за външни услуги, които не са обосновани достатъчно ясно. \"В отчетите за дейността на тримесечението, които Здравната инвестиционна компания е задължена да изготвя, сме информирани, че има доста високи разходи за външни услуги. За тях не е дадено достатъчно ясно обяснение - какво ги е наложило, какви са и какъв продукт са произвели\", заяви Цекулова. Главчев за детската болница: Два дни изпълнителят на обекта не извършваше никакви дейности \"Това не са нови пари, които сега са отпуснати от Министерския съвет. Мисля, че министърът на финансите предизвика объркване в много от колегите с резюмето, което направи по проекта. Става дума за стоте милиона, които още през 2021 г. бяха планирани като начален капитал на Здравната инвестиционна компания. Те трябваше да бъдат включени в капитала ѝ по план, на три вноски от 2021 г. до 2024 г.\", Според Цекулова не може да се коментира за какво би стигнала сумата на този етап, тъй като все още няма готова структура и функционален план на болницата, които биха дали една по-ясна представа. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "100 million leva are provided for the construction of the children's hospital in Bulgaria. This became clear from a meeting of the Council of Ministers on Wednesday. According to the words of Nadezhda Tsekulova, member of the public council for the construction of the National Children's Hospital, this amount is not granted now. According to her words in the reports of the Health Investment Company there are recorded high costs for external services that are not justified clearly enough.\"In the reports on the activity of the three-months, which the Health Investment Company is obliged to produce, we are informed that there are quite high costs for external services. For them there is not enough clear explanation - what has imposed them, what they are and what product they have produced,\" said Tseculova. Head of the Children's Hospital: Two days the contractor of the site did not carry out any activities \"These are not new money that have now been allocated by the Council of Ministers. I think the Minister of Finance has caused confusion in many of the colleagues with the summary he made on the project. It is about the 100 million, which are already in 2021.they were planned as initial capital of the Health Investment Company. They had to be included in its capital as planned, in three instalments from 2021 to 2024.\" According to Tseculova, there is no comment on what the amount would reach at this stage, as there is still no ready structure and functional plan of the hospital that would give a clearer idea. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "Children's Hospital",
        "Construction",
        "Funding",
        "Government",
        "Health Investment Company",
        "National Healthcare",
        "Public Council"
    ]
}