{
    "title": "Какво означава да „осиновиш” изборна секция",
    "timestamp": "05 юни 2024  10:34",
    "content": "Обединение за честни избори призова доброволци да „осиновят” секции. Темата в студиото на „Твоят ден” по NOVA NEWS коментира Марио Русинов от ОЧИ. „Числата на седмицата”: Колко ще струват изборите на 9 юни? „Видяхме, че на местните избори имаше многократни манипулации на вота. Нашата цел е да централизираме усилия и да можем да имаме изчерпателна извадка какво се случва в секциите. Апелирам всички да се обединим в една обща инициатива, а не да дублираме усилията”, настоя Русинов. „Идеята на самото „осиновяване” е човек да може да види в реално време от своя дом, чрез видеонаблюдение, дали се случва нещо нередно”, каза той и добави, че по този начин могат да се прекратят подобни практики още в деня на изборите. ЦИК: Над 6000 са кандидатите за депутати в Народното събрание Според Русинов действията трябва да са концентрирани в Монтана, Видин, Бургас, Пазарджик и Благоевград, тъй като там са отчитани най-високи стойности на статистическо отклонение. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "Association for Fair Elections urged volunteers to adopt sections. The topic in the studio of NOVA NEWS commented Mario Rusinov from OCHI.  \"The number of the week. \"How much will the elections cost on June 9th?  \"We felt that in the local elections there were multiple manipulations of the vote. Our goal is to centralize efforts and be able to have a comprehensive sample of what is happening in the sections. I appeal to all of us to join in a joint initiative and not to make efforts, Rusinov insisted.The idea of the adoption itself is to be able to see in real time from its home, through video surveillance, whether something wrong is happening, he said and added that in this way similar practices can be terminated on the day of the elections.CEC: Over 6000 are candidates for MPs in the National Assembly According to Rusinov actions should be concentrated in Montana, Vidin, Burgas, Pazardzhik and Blagoevgrad, as there are the highest values of statistical deviation. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Elections",
        "manipulation",
        "voting",
        "surveillance",
        "real-time",
        "CEC",
        "candidates",
        "National Assembly",
        "Montana",
        "Vidin",
        "Burgas",
        "Pazardzhik",
        "Blagoevgrad"
    ]
}