{
    "title": "Мая Манолова: Искаме правителство „антисглобка”",
    "timestamp": "04 юни 2024  18:15",
    "content": "Ако искате да натрием носовете на тези, които са се нарекли „елит”, на тези, които са се приготвили отново да се „сглобяват” в следващия парламент, просто трябва да отидем да гласуваме. Това призова кандидатът за депутат от „Солидарна България” Мая Манолова в студиото на „Денят на живо” по NOVA NEWS. Мая Манолова: Слагам паролите в чувала и ги завличам Според нея, ако „Солидарна България” си спечели място в парламента, това означава, че „хората са заложили на нас като алтернатива. На свои хора, които да се противопоставят ефективно на ГЕРБ и ДПС и на слугинажа, който е готов да им играе патерица”. Миков: Манолова ни открадна паролата за TikTok „Аз и Ваня Григорова сме хората, които сме доказали, че можем да се бием с ГЕРБ, ДПС и ПП-ДБ”, добави тя. „Искаме правителство антисглобка”, заяви кандидатът и добави, че „има нужда от омбудсман и синдикат в парламента”. Григорова и Манолова регистрираха листите си за вота 2 в 1 Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "If you want to rub the noses of those who have called themselves the \"elite,\" to those who are ready to reunite in the next parliament, we just have to go to vote. This calls the candidate for a member of parliament from \"Solidarna Bulgaria \"Maya Manolova\" in the studio of the \"Live Day\" under NOVA NEWS. Maya Manolova: I put the passwords in the bag and drag them in her opinion if \"Solidarna Bulgaria\" wins a seat in the parliament, this means that the people have put us as an alternative. We are our people who can effectively rely on GERB and DPS and the servant who are ready to play their pathetics. Mikov: Manolova stole our password for TikTok I and Vanya Grigorova are the people who are the ones who are the ones who have proven that we can effectively support with GERB and DPP, she added.The candidate said that he needed an ombudsman and trade union in parliament. Grigorova and Manolova registered their lists for the vote 2 in 1 The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Bulgaria",
        "Politics",
        "Election",
        "Solidarna Bulgaria",
        "Maya Manolova",
        "Parliament",
        "GERB",
        "DPS"
    ]
}