{
    "title": "Доц. Милена Енчева: Хроничната кашлица е най-честият симптом при пушачите",
    "timestamp": "01 юни 2024  13:58",
    "content": "„Най-честият симптом, който води пушачите при пулмолозите, е хроничната кашлица. Тютюнопушенето независимо дали е активно или пасивно то инхалира чуждо вещество в дихателните пътища. Това е съставка от различни газове и вредни вещества, което води до дразнене на дихателните пътища”. Това заяви пулмологът доц. Милена Енчева от ВМА в предаването „Пулс” по NOVA NEWS. Д-р София Ангелова: Продават се детски играчки под формата на вейп Думите й са потвърдени и от пациентката Весела Люцканова, която е започнала да пуши на 37-годишна възраст. Преди това тя е родила и отгледала децата си без тютюнев дим. Неколкократно е правила опит да откаже цигарите, но неуспешно. Причината да потърси помощ от лекар е, че дамата е започнала да изпитва задух, който я затруднява при обичайната й активност. Проф. Радостина Александрова от БАН обясни, че никотинът може да въздейства на някои рецептори и по този начин да повиши отделянето на ендорфини, допамин, норадреналин, които създават усещане за получена награда. Тя разказа, че преди столетия в \"Итън\" са препоръчвали пушенето, преди да имат достатъчно информация за вредата от него. Любопитни факти за тютюна и пушенето гледайте във видеото.",
    "translation": "The most common symptom leading smokers in the pulmonary system is chronic cough. Smoking, whether active or passive, inhales foreign substance in the airways. It is an ingredient of different gases and harmful substances, which leads to irritation of the airways. This is what the Pulmoologist Assoc. Prof. Milena Encheva from the MMA in the NOVA NEWS broadcast.Dr. Sofia Angelova: Her words are confirmed by the patient Vesela Lutskanova, who started smoking at the age of 37 years old. Before that she gave birth and raised her children without tobacco smoke. She has repeatedly tried to quit smoking but failed. The reason to seek help from a doctor is that the lady started to experience shortness of breath, which made it difficult for her normal activity.Radostina Alexandrova from the Bulgarian Academy of Sciences explained that nicotine can affect some receptors and thus increase the release of endorphins, dopamine, noradrenaline, which create a sense of reward received. She told that centuries ago at Eton they recommended smoking before they had enough information about the damage from it. Curious facts about tobacco and smoking watch in the video.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: chronic cough",
        "lung disease",
        "smoking effects",
        "nicotine addiction",
        "respiratory health",
        "shortness of breath",
        "airway irritation",
        "endorphins",
        "dopamine",
        "noradrenaline",
        "reward system",
        "tobacco harm",
        "pulmonary system"
    ]
}