{
    "title": "Митова: ИТН иска излизане от политическата криза с експертен кабинет и ясно утвърдени цели",
    "timestamp": "04 юни 2024  17:39",
    "content": "Излизане от политическата криза с експертен кабинет и ясно утвърдени цели - това искаме от \"Има такъв народ\". Доста широк коалиционен пакет от идеи трябва да съставлява едно взаимно контролирано управление. Разговорите не трябва да бъдат базирани върху личности, а върху реални проблеми. Това каза кандидат-депутатът от \"Има такъв народ\" Павела Митова в студиото на \"Денят на живо\". Митова: Трябва да има диверсификация на енергийните източници По думите ѝ щом \"Възраждане\" има кандидати на евроизборите, вероятно имат евроатлантически ценности. \"Пътят на България е като партньор в ЕС и НАТО. Хубаво е политическите фигури предварително да изложат идеите си за европейското бъдеще\", посочи Митова. Според нея е възможно в рамките на три месеца да не се попълнят липсите във Фонд \"Сигурност\". \"Предложението за такса мощност - електроенергията за бита да се изчислява като тази за небитовите потребители, ще вдигне цените. Надявам се това да не бъде одобрено, защото е в полза само на ERP-тата, те ще ползват средствата за инвестиции\", смята тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "Coming out of the political crisis with an expert cabinet and clearly established goals - this is what we want from \"There is such a people.\" A very wide coalition package of ideas should form a mutually controlled management. Talks should not be based on personalities, but on real problems. This is what the candidate-deputy from \"There is such a people\" Pavela Mitova said in the studio of \"The Day of Live.\" Mitova: There should be diversification of energy sources In her words when \"Renaisssance\" has candidates for the European elections, probably have Euro-Atlantic values.\"The path of Bulgaria is like a partner in the EU and NATO. It is nice for political figures to present their ideas in advance for the European future,\" Mitova said. According to Mitova, it is possible that within three months the gaps in the Security Fund will not be filled. \"The offer of a power charge - the electricity for the household to be calculated as that of non-bit consumers will raise prices. I hope this will not be approved because it is only in favor of the ERPs, they will use the funds for investment,\" she believes.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "politics",
        "European elections",
        "Mitova",
        "energy sources",
        "Security Fund",
        "ERP",
        "EU",
        "NATO"
    ]
}