{
    "title": "Балабанов: ИТН има готова управленска програма с конкретни приоритети и срокове",
    "timestamp": "31 май 2024  10:50",
    "content": "ИТН има готова управленска програма с конкретни приоритети и срокове на изпълнение. Бихме разговаряли с широк профил от формации, за да видим дали има разбиране по нашите политики. Това каза в ефира на \"Твоят ден\" Станислав Балабанов, кандидат-депутат и водач на листите в 16 и 17 МИР от \"Има такъв народ\". Балабанов: Формулата за излизане от политическата криза е експертно правителство \"Ние сме дясноориентирана формация, погледът ни е насочен към Европа. ДПС и ГЕРБ отговарят на профила на ориентацията ни, обаче има много \"но\". Обществото заслужава стабилна държава и работещ кабинет. Свободно си говорим за проблемите с избирателите и ги призоваваме да гласуват. Обединят ли се и излязат ли на 9 юни, картината може да се промени. Вярвам, че българските граждани са търпеливи, но не могат с лека ръка да забравят направеното в последната година и няма да го простят. От тях зависи как ще се събудим на 10 юни\", коментира той. Балабанов: Формулата за излизане от политическата криза е експертно правителство По думите му ИТН не подкрепя кабинет с премиер Борисов, а по-скоро експертно правителство с фигури, максимално разграничени от ярките политически лица. \"Стремим се към изключване към ярките политически формации, за да имаме стабилно правителство. Ще се опитаме да донесем разума в българския парламент. Ще бъда изумен, ако доскоро управляващите получат доверие\", заяви Балабанов. Сред приоритетите на ИТН са балансирана бюджетна политика, също и справяне с демографската криза чрез облекчаване на кредитите за първо жилище на млади семейства. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "The IHN has a ready management program with specific priorities and deadlines of implementation. We would talk with a wide profile of formations to see if there is understanding of our policies. This said on the air of \"Your Day\" Stanislav Balabanov, deputy candidate and leader of the lists in 16 and 17 Mir from \"There is such a people.\" Balabanov: The formula for exiting the political crisis is an expert government \"We are a right-oriented formation, our vision is aimed at Europe.The public deserves a stable state and a working cabinet. We are free to talk about the problems with the voters and we call on them to vote. If they unite and come out on June 9th, the picture can change. I believe that Bulgarian citizens are patient, but they cannot easily forget what they have done in the last year and will not forgive it. It depends on them how we wake up on June 10th,\" he said.Balabanov: The formula for exiting the political crisis is an expert government According to him, the IHN does not support a cabinet with Prime Minister Borisov, but rather an expert government with figures as distinct as possible from the bright political parties. \"We aim to exclude from the bright political formations in order to have a stable government. We will try to bring reason to the Bulgarian Parliament. I will be amazed if until recently the government gets confidence,\" said Balabanov. Among the priorities of IHN are balanced budgetary policy, also dealing with the demographic crisis by easing the loans for the first home of young families.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "Political Crisis",
        "Government",
        "Expert Government",
        "Elections",
        "Politics",
        "Stability",
        "Budget Policy",
        "Demographic Crisis",
        "Loans",
        "Young Families"
    ]
}