{
    "title": "Васил Велев: България е като кораб без капитан в бурно море",
    "timestamp": "18 юни 2024  17:50",
    "content": "\"България е като кораб без капитан в бурно море. По същи начин се държи и ЕС, по-скоро – капитанът на катастрофиралия кораб иска нов мандат за капитан. Това не вещае нищо добро, както за Европа, така и за България\". Това заяви председателят на АИКБ Васил Велев в предаването „Денят на живо” по NOVA NEWS. Бояна Бозаджиева: Номинацията на Калоян Методиев за депутат от БСП беше предел Запитан кои реформи в страната са най-спешни, той отговори, че няма система, която да функционира нормално. „За последните 5 години са намалели с 20% юношите, които завършват средно образование. Половината от децата, родени преди 18 г. вече не завършват средно образование. С 1/3 са намалели младежите, които завършват професионално образование. Поддържаме капацитет 4 пъти по-голям от необходимия във висшето образование. В здравеопазването – няма превенция, няма скрининг, има лобита”, каза Велев. Администрацията расте, а населението, за което тя предоставя услуги, намалява, допълни представителят на работодателите. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "\"Bulgaria is like a ship without a captain in a stormy sea. In the same way the EU behaves, rather the captain of the crashed ship wants a new mandate as a captain. This does not mean anything good, both for Europe and for Bulgaria.\" This is what the President of AICB Vasil Velev said in the broadcast. He said that there is no system that will function normally.In the last 5 years, the young people who have graduated from secondary school have decreased by 20%. Half of the children born before 18 are no longer graduating from secondary school. By 1/3 the young people who have completed vocational education have decreased. We maintain a capacity of 4 times the capacity needed in higher education.In health care there is no prevention, there is no screening, there are lobbys and Velev said. The administration is growing, and the population for which it provides services decreases, added the representative of employers. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "Bulgaria",
        "EU",
        "Crisis",
        "Politics",
        "Education",
        "Healthcare",
        "Economy",
        "Unemployment"
    ]
}