{
    "title": "Божидар Божанов: Изборните машини са добри в броенето, разминаванията са от хората",
    "timestamp": "05 юни 2024  17:52",
    "content": "„Разминаванията между машинното и ръчното броене на бюлетините идва от грешки при броенето. Машината е добра в броенето. Често се отнася за човешка грешка, понякога – техническа – принтерът е спрял да работи, свършила е хартията или нещо подобно”. Това заяви кандидатът за депутат от ПП-ДБ Божидар Божанов в предаването „Денят на живо” по NOVA NEWS. \"Машините за гласуване функционират и работят. Въпросът към ЦИК е колко ще струва поддръжката\", уточни той. Според него най-сложните избори за гласуващите са местните. При сегашния вот 2 в 1 той не очаква да има затруднение за избирателите. Според бившия министър на електронното управление честността на вота може да се гарантира с по-висока избирателна активност. Как се гласува с машина? (ВИДЕО) Като стъпка за цифровизацията в страната Божанов предвижда да бъде въведена електронна идентификация през телефона. Той не смята, че книжните пари ще изчезнат и при въвеждане на цифровото евро. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The differences between machine and manual counting of ballots comes from counting errors. The machine is good at counting. Often refers to a human error, sometimes the technical printer has stopped working, finished the paper or something like that. This said the candidate for MP Bojidar Bojianov in the broadcast \"The voting machine works and works.The question to the CEC is how much maintenance will cost,\" he said. According to him, the most complex elections for the voters are local. In the current vote 2 in 1, he does not expect to have difficulty for voters. According to the former Minister of Electronic Governance, the honesty of the vote can be guaranteed with higher turnout. How is it voted by machine? (VIDEO) As a step for digitization in the country Bozanov plans to introduce electronic identification through the phone.He does not think that paper money will disappear when the digital euro is introduced. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Electronic_Voting",
        "Machine_Counting",
        "Ballot_Error",
        "Voting_Systems",
        "Election_Validation",
        "Digital_Identification",
        "Electronic_Governance",
        "Vote_Turnout",
        "CEC_Compliance"
    ]
}