{
    "title": "Защо все повече българи купуват ваканционни имоти",
    "timestamp": "06 юни 2024  09:54",
    "content": "Значителен ръст в сделките с ваканционни имоти по Северното Черноморие. Все повече българи придобиват имоти по морето. 90% са нашенците, които си купуват жилища там, за сметка на руснаци и чужденци от други народности. А цените на морските апартаменти вече догонват софийските. Защо имотите във Варна поскъпнаха и има ли търсене Според Ивайло Градев от сдружение \"Недвижими имоти\" цените на градските имоти през последните години са се вдигнали значително. \"За сметка на това ваканционните изостанаха, а все повече хора го осъзнават и се насочват към търсене на такива имоти. Младите български семейства работят от вкъщи и биха предпочели да го правят край морето, за да имат хубава гледка. Предлагането по Северното Черноморие не е толкова голямо като на юг - цените варират от 1000-1200 евро на квадратен метър. Луксозните комплекси предлагат и до 1500 евро. В Балчик има сериозно търсене, а цените са ниски за обзаведен апартамент\", посочи той. По думите му най-голям интерес има към малките имоти - двустайни и ателиета - заради ниските експлоатационни разходи. \"С 20-25% са се покачили цените при ваканционните жилища през последните две години. Ниските кредити и повишеното търсене са в основата на ръста в стойността. Хубаво е да има поне 20-25% самоучастие, хората да не разчитат само на банкови кредити\", призова Градев. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A significant increase in the deals with holiday properties on the Northern Black Sea coast. More and more Bulgarians acquire properties at sea. 90% are the people who buy homes there, at the expense of Russians and foreigners from other nationalities. And the prices of sea apartments are already catching up with Sofia. Why the properties in Varna rose and there is a search According to Ivaylo Gradev from the Real Estate Association the prices of urban properties in recent years have risen significantly.\"The young Bulgarian families work from home and would prefer to do it by the sea to have a nice view. Offering on the Northern Black Sea coast is not as big as in the south - prices range from 1000-1200 euro per square meter. Luxury complexes offer up to 1500 euros. Balchik has serious demand and prices are low for furnished apartments,\" he said.In his words, the biggest interest is in small properties - two-bedrooms and studios - because of low operating costs. \"With 20-25% the prices of holiday homes have risen over the past two years. Low loans and increased demand are the basis of growth in value. It is nice to have at least 20-25% self-participation, people should not rely on bank loans only,\" said Gradev. More on the topic watch the video.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Varna",
        "Bulgarian properties",
        "holiday homes",
        "Northern Black Sea coast",
        "real estate",
        "apartments",
        "prices",
        "demand",
        "luxury complexes",
        "Balchik",
        "furnished apartments",
        "operating costs",
        "bank loans"
    ]
}