{
    "title": "Деми Мур връчи специални награди на Майк Файст и Софи Уайлд в Кан",
    "timestamp": "31 май 2024  21:32",
    "content": "По време на 77-то издание на филмовия фестивал в Кан се състоя ежегодната церемония по връчване на наградите Trophée Chopard, на която се отличават изгряващи звезди в киното. Този път кръстница на галата беше актрисата Деми Мур, която пристигна на събитието по покана на артистичният директор на швейцарския бранд за бижута Каролин Шойфеле. Здравейте, благодарим за поканата и тази година да бъдем част от церемонията. Как подкрепяте киното тази година? \"Ще се състои церемония, на която всяка година отличаваме млади таланти. Това е официално събитие, което правим по време на всеки фестивал в Кан. Превърна се в традиция и е един от най-важните моменти, който всички очакват. Само след минути ще разберете кои ще са носителите на статуетките\", посочи артистичният директор на \"Chopard\" Каролин Шойфеле. А откъде идва любовта ви към киното? Защо подкрепяте младите таланти? \"Защото киното е част от нашия живот, това е начин да се обединим, да комуникираме помежду си с хора от целия свят, а и когато бях малко дете, наистина обожавах филмите и съм истински киноман\", допълни той. Избягалият от Иран режисьор Мохамад Расулов спечели наградата на журито в Кан Със специалните награди бяха удостоени младите изгряващи звезди Майк Файст и Софи Уайлд. Заедно с Каролин Шойфеле и Деми Мур, те преминаха по червения килим в Кан, където получиха бурните овации на всички. Те са избрани от членовете на Académie Trophée Chopard, съставена от лауреати и кръстници на предишни издания. Софи и Майк получиха статуетки – сребърни филмови ролки със златно покритие . На церемонията присъстваха още Кевин Костнър, Лили Гладстоун, Пиер Франческо Фавино, Ева Грийн, Ксавие Долан, Ева Лонгория и още една млада и красива изгряваща звезда – Мария Боргес. Как се чувствате по време на фестивала и какво е за вас киното? \"Чувствам се невероятно, наистина! И знаете ли, имам си една мечта – някой ден, да бъда избрана за момиче на Бонд. Ако има роля, за която мечтая то това е – да участвам във филм за Агент 007\", заяви моделът и актриса Мария Боргес. Но вие дори тази вечер приличате на героиня от филм за Бонд. Как се спряхте на тази визия и какво е вдъхновението Ви, винаги сте много екстравагантна на червения килим? \"Бих искала да кажа, че преди няколко години започнах да идвам на Фестивала и магията ме завладя изцяло, в началото позирах като модел, а вече и като актриса. Чрез красотата изразявам себе си. Обичам диамантите и затова съм тук. Те са вечни и мисля, че трябва винаги да сияем, каквото и да става\", допълни тя. А смятате ли, че диамантите са най-добрите приятели на жената? \"Дааа, точно така е. Идвам от страна, в която има много диаманти и където се създават наистина прекрасни бижута, така, че за мен е удоволствие да съм тук\", каза още Боргес. Ние сме от България, искате ли да изпратите поздрав на всички,които ни гледат в момента? „Обичам ви\", отбеляза актрисата. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "During the 77th edition of the Cannes Film Festival, the annual Trophée Chopard awards ceremony was held, which featured rising stars in the cinema. This time the godmother of the gala was the actress Demi Moore, who arrived at the event at the invitation of the artist director of the Swiss jewelry brand Caroline Schiffele. Hello, thank you for inviting us to be part of the ceremony this year. How do you support cinema this year? \"There will be a ceremony at which every year we distinguish young talents. This is an official event that we make during every festival in Cannes.It has become a tradition and is one of the most important moments that everyone is expecting. In just minutes you will find out who the carriers of the statuettes will be, pointed out the artistic director of \"Chopard\" Caroline Schofele. And where did your love for cinema come from? Why do you support young talents? \"Because cinema is part of our lives, this is a way to unite, communicate with people from all over the world, and when I was a little child, I really adored the films and I am a true filmman,\" he added.They were selected by the members of the Académie Trophée Chopard, composed of laureates and godfathers of previous editions. Sophie and Mike received statuettes of silver film rolls with gold coverage. The ceremony was attended by Kevin Costner, Lily Gladstone, Pierre Francesco Favio, Eva Green, Xavier Dolan, Eva Longoria and another young and beautiful rising star . How do you feel during the festival and what is the movie? \"I feel amazing, really! And you know, I have a dream someday to be chosen as a Bond girl. If there is a role I dream about it is .But even tonight you look like a character from a Bond movie. How did you stop at this vision and what is your inspiration, you are always very extravagant on the red carpet? \"I would like to say that a few years ago I started coming to the Festival and magic took over me completely, at first I posed as a model and now as an actress. Through beauty I express myself. I love diamonds and that is why I am here. They are eternal and I think we should always shine, whatever happens,\" she added.And do you think diamonds are the best friends of the woman? \"Yes, it is. I come from a country where there are many diamonds and where really wonderful jewelry is created, so it is a pleasure to be here,\" said Borges. We are from Bulgaria, do you want to send greetings to all who are watching us right now? I love you,\" the actress noted. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Film Festival",
        "Cannes Film Festival",
        "Trophée Chopard",
        "Awards Ceremony",
        "Cinema",
        "Caroline Schiffele",
        "Demi Moore",
        "Sophie",
        "Mike",
        "Kevin Costner",
        "Lily Gladstone",
        "Pierre Francesco Favio",
        "Eva Green",
        "Xavier Dolan",
        "Eva Longoria"
    ]
}