{
    "title": "Дилема за газа: Европа обмисля запазване на транзита през Украйна",
    "timestamp": "12 юни 2024  09:18",
    "content": "Европейски представители водят преговори за продължаване на газовите потоци през ключовия тръбопровод Русия-Украйна, съобщава „Блумбърг”. Европа се опитва да се откаже от руския газ, но няколко източноевропейски държави продължават да го получават чрез тръбопровод, който преминава през Украйна. Това споразумение за транзит на руски газ обаче изтича в края на тази година, като се очаква с това да спрат и неговите доставки. Представители на европейски правителства и компании обаче разговарят с колегите си в Украйна за това как да запазят притока на газ през следващата година, съобщават за „Блумбърг” лица, запознати с въпроса, които отказват да бъдат назовани, тъй като преговорите са частни. Главчев: Може да дарим и оборудване от дружествата на БЕХ на Украйна Един от вариантите, който се обсъжда, е европейските компании да купуват и инжектират газ от Азербайджан в руски тръбопроводи, насочени към Европа. Подобно споразумение би позволило на Стария континент да избегне неудобството да купува руски газ в момент, когато се опитва да намали приходите на Москва. Идеята набира скорост, тъй като се предполага, че Украйна я подкрепя. Приходите от транзит възлизат на около 1 милиард долара през 2021 г. и осигуряват решаващо финансиране за опустошената от войната икономика. Има и опасения, че неизползваните тръбопроводи могат да се превърнат във военни цели или да изпаднат в неизправност, като възстановяването им ще бъде скъпо. Олексий Чернишов, главен изпълнителен директор на украинската държавна компания „Нафтогаз”, изключи всякакви планове, които включват работа с руския „Газпром”, и каза, че доставянето на газ от Азербайджан „може да има бъдеще”. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "European representatives are negotiating to continue the gas flows through the key Russian-Ukrainian pipeline, reports Bloomberg. Europe is trying to give up Russian gas, but several Eastern European countries continue to receive it through a pipeline that passes through Ukraine. However, this agreement on transit of Russian gas expires at the end of this year, expecting it to stop its supplies as well. Representatives of European governments and companies, however, are talking to their colleagues in Ukraine about how to preserve the gas flow next year, reporting on the issue of Bloomberg.Such an agreement would allow the Old Continent to avoid the inconvenience of buying Russian gas at a time when it is trying to reduce Moscow's revenues. The idea is gaining speed because Ukraine is supposed to support it. The transit revenues amount to about 1 billion dollars in 2021 and provide decisive funding for the war-destroyed economy. There are fears that unused pipelines can become military targets or fall into malfunction, with their recovery being costly.Olekius Chernisov, CEO of the Ukrainian state company Naftogaz, ruled out any plans that include working with Russian Gszprom and said that gas supply from Azerbaijan could have a future. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Energy",
        "European Union",
        "Russia",
        "Ukraine",
        "Natural Gas",
        "Pipeline",
        "Economy",
        "War",
        "Naftogaz",
        "Gazprom",
        "Azerbaijan"
    ]
}