{
    "title": "Бояна Бозаджиева: Номинацията на Калоян Методиев за депутат от БСП беше предел",
    "timestamp": "18 юни 2024  17:40",
    "content": "„Много са грешките в БСП, имаше пренебрегване на хора, не добра преценка. Само с един ход Нинова изгуби своята автентичност и засегна темата за автентичността вътре в партията - с номинацията на Калоян Методиев за депутат от БСП. Това беше капката, която преля чашата. Темата за автентичността винаги е била много чувствителна за хората в БСП”. Това заяви политическият PR Бояна Бозаджиева в предаването „Денят на живо” по NOVA NEWS. Гуцанов: БСП няма да разговаряме с ГЕРБ за съставяне на правителство Според нея е логично да се вдигне лява вълна в страната, защото ние сме най-бедната страна в ЕС. Има поле за леви послания, смята тя. Борисов: Ще предложим Рая Назарян за председател на парламента Относно отказа на някои партии да отидат на преговори с ГЕРБ-СДС за съставяне на правителство тя каза, че диалогът по политики не винаги включва разговори за съставяне на кабинет. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There are many mistakes in the BSP, there was neglect of people, not good judgment. With only one move Ninova lost its authenticity and touched on the theme of authenticity within the party - with the nomination of Kaloyan Metodiev as a member of the BSP. This was the drop that passed the cup. The theme of authenticity has always been very sensitive to the people in BSP. This is what the political PR Boyana Bozadjieva said in the broadcast .Gutsanov: BSP will not talk to GERB about forming a government According to her it is logical to raise a left wave in the country because we are the poorest country in the EU. There is a field for left messages, she believes. Borisov: We will propose Raya Nazaryan for the chair of parliament About the refusal of some parties to go to negotiations with GERB-SDS for forming a government she said that policy dialogue does not always include talks about forming a cabinet. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Politics",
        "BSP",
        "Authenticity",
        "Kaloyan Metodiev",
        "Boyana Bozadjieva",
        "GERB",
        "Raya Nazaryan",
        "EU",
        "Left-wing",
        "Negotiations",
        "Government formation",
        "Bulgaria"
    ]
}