{
    "title": "Маноил Манев: Абсолютен нонсенс е идеята за обединяване на цивилното и военното разузнаване",
    "timestamp": "01 юни 2024  19:03",
    "content": "„Абсолютен нонсенс е искането за обединяване на цивилното и на военното разузнаване. На територията на Европа се води пълномащабна война. В такава ситуация военното разузнаване има други методи, функции. Какъв е смисълът? Дали тази идея не цели налагане на контрол”. Това заяви кандидатът за депутат от ГЕРБ-СДС Маноил Манев в студиото на \"Офанзива с Любо Огнянов\" по NOVA NEWS. Думите му са по повод обсъжданите промени в службите и в настоящото Народно събрание. „В НСО реформи могат да бъдат извършвани от законови, тактическа, оперативна гледна точка. Наскоро имаше инцидент в Словакия – беше прострелян премиерът Роберт Фицо. Там видяхме, че службите за охрана имат нужда от преобучение”, каза експертът политик. Изписаха от болницата словашкия премиер Роберт Фицо Относно записите, които излязоха в публичното пространство, той обясни, че подобен стил на общуване и ценности не са от настоящата кампания.„Това, което сега излиза, не е било скривано от българското общество. През тези 9 месеца ние бяхме буфера, който е спирал голяма част от тези щения (на ПП-ДБ) да се случат. Тези хора нямат притеснения от правилата. Ние ги спирахме, ако не беше така, смените на шефовете на службите щяха да се случат. Това беше единственият шанс да има управление на страната и да има възпиране”, обясни Маноил Манев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In this situation military intelligence has other methods, functions. What is the point? Is this idea not intended to impose control. This is what said the candidate for deputy from GERB-SDS Manoil Manev in the studio of \"Obsteve with Lubo Ognyanov\" under NOVA NEWS.His words are on the occasion of the changes discussed in the services and in the present National Assembly. The NSO reforms can be carried out by law, tactical, operational point of view. Recently there was an incident in Slovakia . Prime Minister Robert Fico was shot. There we saw that the security services need to be changed, said the politician expert. They wrote from the hospital Slovak Prime Minister Robert Fico About the recordings that came out of the public space, he explained that such a style of communication and values are not from the current campaign.During these 9 months we have been the buffer that has stopped many of these wills (of PP-CB) to happen. These people have no worries about the rules. We stopped them, if not, the shifts of the chiefs of services would have happened. It was the only chance to have management of the country and to have directional control, explained Manoil Manev. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Military",
        "intelligence",
        "functions",
        "methods",
        "control",
        "reform",
        "security",
        "services",
        "national assembly",
        "Slovakia",
        "prime minister",
        "Robert Fico",
        "communication",
        "values",
        "campaign",
        "rules",
        "management",
        "country",
        "direction",
        "government"
    ]
}