{
    "title": "„Студено куче” – класиката при десертите в Германия (ВИДЕО)",
    "timestamp": "03 юни 2024  21:12",
    "content": "„Студено куче” или „студена муцуна” - това не звучи като вкусна шоколадова торта! Но това са различните имена за един и същ десерт: смесица от шоколад и маслени бисквитки, която има дълга традиция в Германия и не само. Тайната на приготвянето на лакомството пред екипа на „Дойче веле” разкрива сладккарят Уве Марчловиц, който приготвя десерта в берлинско кафене от 2017 г. насам. Използва какао, бадемово брашно, захар, кокосово масло, пресни яйца, мляко и много, много бисквити. Вече готовият десерт се държи в хладилник една нощ. Как се приготвя милфьой от патладжан Вариации на класиката се създават непрекъснато. Смята се, че германското му име „студено куче” произхожда от мините, където формата на количките, наречени „хунд” или „куче”, наподобяват тази на тавите за хляб, използвани за направата на десерта. Каква е рецептата за сладкиша и как точно се приготвя той – гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "\"Cold dog\" or \"cold muzzle\" - this doesn't sound like a delicious chocolate cake! But these are the different names for the same dessert: a mixture of chocolate and butter cookies, which has a long tradition in Germany and not only. The secret of preparing the treats to the team of \"Duke welle\" reveals the sweetie Uve Marchlovitz, who prepares the dessert in a Berlin cafe since 2017. He uses cocoa, almond flour, sugar, coconut oil, fresh eggs, milk and many, many cookies.How to prepare a milfeuy from the eggplant Variations of the classics are created continuously. Its name is thought that the milk dog is derived from the mines, where the shape of the carts, called \"hund\" or \"dog\", is used in the baking pans used to make the dessert. What is the recipe for the cake and exactly how it is prepared look at it in the video. It is part of the delivery \"Diece Welle\" which is broadcast every Saturday at 11.30 pm and Monday at 22.30 pm.NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. News from another angle - follow us in TikTok and find the faces behind the events that form our world!.",
    "detected_language": "bg",
    "transformed_representation": [
        "Cookies",
        "Chocolate",
        "Cake",
        "Dessert",
        "Germany",
        "Milk Dog",
        "Milfeuy",
        "Berlin Cafe"
    ]
}