{
    "title": "Кое отличава немското домакинство от останалите",
    "timestamp": "18 юни 2024  21:51",
    "content": "Какво прави едно домакинство типично немско? Един от първите подаръци, донесен от приятели на новонастанила се домакиня, били хляб и сол. Това е традиционно пожелание – да не оставя домакинството без храна. Друг подарък била е машинка за пукане на черупката на яйца. Пътуването на всички германци започва с документ, който доказва чие е домакинството и той се добавя към другите папки с важни документи на всеки германец. Какво правят германците, когато се разболеят Чехлите, ножовете, разнообразни почистващи препарати, стъргалка за готварски плот – предметите в немското домакинство символизират ценностите на собствениците му. Всеки германец би държал в дома си горчица и надеждно яке за дъжд. Домакинството се развива постоянно и с течение на времето става отражение на хората, които живеят в него. Още по темата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What makes a household typical German? One of the first gifts brought by friends of a newly settled housewife were bread and salt. It is a traditional wish that I do not leave the household without food. Another gift was a machine for cracking the shell of eggs. The journey of all Germans begins with a document that proves whose household is and it is added to the other folders with important documents of every German. What do the Germans do when the slips, knives, various cleaning preparations, a scraper for a cookery counter symbolize the values of its owners.Every German would keep mustard and a reliable rain jacket in his home. Householding is constantly developing and over time becomes a reflection of the people who live in it. More on the topic look in the video. It is part of the broadcast .NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "German",
        "household",
        "German culture",
        "household values",
        "domestic life",
        "German traditions",
        "family life",
        "homemaking",
        "German way of life",
        "German home"
    ]
}