{
    "title": "Училищен директор за дигиталните матури: Трябва да свикнем с новостите",
    "timestamp": "04 юни 2024  23:11",
    "content": "Над 600 деца останаха без място в училище след резултатите от първото класиране. Най-много 160 са некласираните ученици в район „Витоша”. И докато търсят места и решение на образователния проблем, от ресорното министерство предложиха матурите от следващата година да бъдат онлайн. Новият директор на Първа Английска гимназия Александър Чакмаков коментира проблема в ефира на „Социална мрежа” по NOVA NEWS. Обсъждат провеждане на матурите на дигитални устройства Светът така или иначе съществува в изключително дигитална рамка. Трябва да свикнем с новостите. Това каза директорът на Първа Английска гимназия. Според него в световен план „доста сертификатни изпити се провеждат онлайн” и ако от МОН решат да предприемат стъпка в тази посока „първо трябва да се пробва с ученици в 10 клас”. По думите на Чакмаков промяната не зависи само от МОН, а и от други фактори. „Трябва да е осъзнат избор, а не поредната приумица, която веднага да пробваме”, каза той. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "More than 600 children were left without a place in school after the results of the first ranking. The most 160 students in the district are unacquainted. And while searching for places and solutions to the educational problem, the portfolio ministry suggested that the exams from next year be online. The new director of the First English High School Aleksandar Chakmakov commented on the problem in the air of the NOVA NEWS social network. They discuss carrying out the exams of digital devices The world anyway exists in an extremely digital framework.That's what the Director of First English High School said. According to him, in the world, a lot of certified exams are conducted online and if the Ministry of Education decides to take a step in this direction, it should be tried with students in 10th grade. In the words of Chakmakov, the change is not only dependent on the Ministry of Education, but also on other factors.All talk in the video. Do not miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "E-learning",
        "Online Exams",
        "Education Reform",
        "Digital Framework",
        "School Admissions",
        "Student Placement",
        "Ministry of Education",
        "Educational Problem"
    ]
}