{
    "title": "Възможно ли е увеличение на заплатите на медиците",
    "timestamp": "04 юни 2024  10:08",
    "content": "Пореден неуспешен опит в преговорите между синдикати и работодатели за нов колективен трудов договор в здравеопазването. След проваленото извънредно заседание на парламента в неделя, на което трябваше да се обсъдят възнагражденията на медиците, вчера ресорният министър Галя Кондева събра Отрасловия съвет за тристранно сътрудничество в здравеопазването, но не се стигна до решение. Днес с Кондева ще се срещне ръководството на Националния синдикат \"Защита\". Парите на медиците: Синдикати и работодатели не постигнаха съгласие за нов договор „В разговора с министъра на здравеопазването ще бъдат набелязани схеми и ще мислим за решение на проблема. Това, което искат работодателите, са задълбочени анализи за причините да не могат да бъдат вдигнати заплатите. Работодателите са тези, които трябва да направят финансови анализи. Ние от синдикат „Подкрепа” продължаваме да настояваме за увеличение на заплатите на медиците, които в голямата част от болниците не са вдигани през последните две години и два месеца. Хората работят за възнаграждения, които са под минимума – в размер на 1500 лева”, коментира в ефира на „Твоят ден” председателят на Медицинска федерация „Подкрепа” Росица Палешникова. Здравният мнистър се среща с националния синдикат \"Защита\" „Колективният трудов договор е нещото, което вдига или понижава заплатите. Никъде не пише, че колективният трудов договор трябва да съществува и да бъде подписан. Ситуацията не опира до това, че не желаем да вдигнем заплатите, а че нямаме възможност да го направим. Нито ние, нито синдикатите раздаваме заплати”, обясни председателят на Сдружението на общинските болници Неделчо Тотев. Палешникова заяви, че работещите в сферата на медицината ще продължават да напускат България, ако получават ниски заплати. Тотев обаче смята, че всеки трябва да получава толкова пари, колкото е заслужил и изработил. „Няма как средствата да бъдат разпределени по равно”, каза той. Според него основният принцип за определяне на възнаграждението в общинските болници е приносът на самите медицински работници. Повече по темата вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Another failed experience in the negotiations between trade unions and employers for a new collective employment contract in health care. After the failed extraordinary meeting of parliament on Sunday, which was to be discussed the remuneration of the medics, yesterday the portfolio Minister Galya Condeva gathered the Growing Council for Tripartite Cooperation in Health, but it did not come to a solution. Today the management of the National Trade Union \"Protection\" will meet. The money of the medics: Syndicates and employers did not reach agreement on a new contract .In the conversation with the Minister of Health will be identified schemes and we will think about a solution to the problem. What employers want are in-depth analyses of the reasons why the salaries cannot be raised.The employers are the ones who need to do financial analyses. We from the Syndicate .Support . We continue to insist on increasing the salaries of the medics, who in most of the hospitals have not been raised in the last two years and two months. People are working for remunerations that are below the minimum amount of BGN 1500, commented on the air of your day  \"The President of the Medical Federation  \"Supporta\" Rositsa Paleshnikova. The Health Mister is meeting with the national trade union \"Protection\" . The collective employment contract is the thing that raises or lowers wages. Nowhere does it say that the collective employment contract should exist and be signed.The situation is not that we do not want to raise the salaries, but that we do not have the opportunity to do it. Neither we nor the trade unions give wages. But Totev believes that everyone should receive as much money as he earned and worked out.According to him the main principle for determining the remuneration in municipal hospitals is the contribution of the medical workers themselves. More on the topic see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Health",
        "Collective Employment Contract",
        "Salaries",
        "Wages",
        "Negotiations",
        "Trade Unions",
        "Employers",
        "Remuneration",
        "National Trade Union Protection",
        "Medical Federation Supporta",
        "Minister of Health"
    ]
}