{
    "title": "В пазарния ден: Демонстрация как се гласува с машина в село Глоджево",
    "timestamp": "03 юни 2024  11:04",
    "content": "В село Глоджево, Русенско, в понеделник е пазарен ден. Поради тази причина от Районната избирателна комисия разположиха машина за гласуване, за да могат местните хора да се упражнят на нея преди предстоящите парламентарни и европейски избори. На място беше и представителят на РИК Стела Стоилова, която разясняваше процеса за двата вота на всички желаещи. Изборите 2 в 1: Ще има ли проблеми с обработването на протоколите Няколко от хората, спрели се край машината споделиха, че и на предишни избори са упражнявали вота си машинно. „Нямам притеснения. И преди съм гласувала на машина. Просто сега трябва да сме по-съсредоточени”, заяви Борка Симеонова. В различни общини на област Русе са изпратени 7 машини за подобно обучение, подчерта Стоилова. По думите ѝ има голям интерес към демонстрациите. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In the village of Glodzhevo, Roussensko, on Monday is a market day. For this reason, the Regional Election Commission placed a voting machine so that the local people could practice it before the upcoming parliamentary and European elections. The representative of RIK Stella Stoilova was present and explained the process for the two votes of all those who want to vote.I have voted on a machine before. We just need to be more focused now, Borka Simeonova said. 7 machines for such training have been sent to different municipalities of Ruse, Stoilova said. In her words there is a great interest in demonstrations. More on the topic look at the video.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Voting",
        "machine",
        "practice",
        "election",
        "parliamentary",
        "European",
        "Ruse",
        "Bulgaria",
        "Glodzhevo",
        "Roussensko",
        "Regional",
        "Election",
        "Commission",
        "RIK",
        "Stella",
        "S Stoilova"
    ]
}