{
    "title": "МВФ: Инфлацията спада рязко",
    "timestamp": "04 юни 2024  22:01",
    "content": "През последните 12 месеца инфлацията рязко спада, без това да се отрази върху икономическия растеж, а за малка икономика като България е много важно какво се случва в световен мащаб. Това заяви старши регионалният представител на МВФ за Централна, Източна и Югоизточна Европа Джеф Готлиб. Той участва в 15-ото издание на икономическия и бизнес форум \"Шумът на парите\", който се провежда днес в София. Готлиб изтъкна, че през последните 30 години се върви към глобализация и това води до интеграция между икономиките. Сред професионалистите обаче се шири мнението, че средата за конвергенция и приобщаване става все по-трудна. По думите на регионалният представител на МВФ за Централна, Източна и Югоизточна Европа инфлацията е достигнала нивата от преди пандемията от COVID-19, като за повечето икономики вече е в рамките на 3 до 5 процента. Американската икономика нараства, въпреки по-слабия темп В Централна, Източна и Южна Европа доходите на домакинствата растат и това се случва към края на инфлационния шок, каза Готлиб. Според него очакванията са, че инфлацията ще продължава да спада и с това и нарастването на минималните заплати ще се забави. Той отбеляза, че в България работната сила намалява, а демографията е отрицателна в повечето райони на света с изключение на Азия и Африка. За България е важно да се обърне тенденцията за намаляване на икономическия растеж, защото за малка икономика като нейната ще е трудно да постигне по-бърз икономически растеж, ако няма такъв в света, каза Готлиб. По думите на експерта за ускоряване на растежа у нас могат да се направят няколко неща. На първо място това е работната сила, отбеляза Готлиб. У нас е най-голям процентът на младежи, които нито работят, нито учат и трябва да се подпомогне тази група да стане активна на пазара на труда. Това е чувствителен въпрос и може би трябва да се помисли за внасяне на работна сила, посочи той. Освен това е нужно повече да се инвестира в общественото образование, което води до повишаване на производителността и до повишаване на дигиталните умения, смята представителят на МВФ. Това може да стане с допълнително финансиране, включително от европейски фондове, препоръча Готлиб. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In the last 12 months inflation has been sharply falling without affecting economic growth, and for a small economy like Bulgaria it is very important what is happening worldwide. This said the senior regional IMF representative for Central, Eastern and South East Europe Jeff Gottlieb. He participated in the 15th edition of the Economic and Business Forum \"The Sound of Money\" which is taking place today in Sofia. Gottlieb pointed out that in the last 30 years it is going towards globalisation and this leads to integration between economies.According to the IMF's regional representative for Central, Eastern and South East Europe, inflation has reached pre-conflict levels from the COVID-19 pandemic, with most economies already within 3 to 5 percent. The US economy is growing, despite a weaker rate In Central, Eastern and Southern Europe, household incomes are growing and this is happening towards the end of inflationary shock, Gottlieb said. According to him, inflation is expected to continue to decline and thus the growth of minimum wages will slow down. He noted that in Bulgaria the workforce is decreasing and the demographic is negative in most areas of the world except Asia and Africa. It is important for Bulgaria to reverse the trend of economic growth, because for a small economy like its will be difficult to achieve faster economic growth if there is no such in the world, Gottlib said.According to the expert for accelerating growth in Bulgaria, several things can be done. First of all, this is the workforce, Gottlieb said. In our country is the highest percentage of young people who neither work nor learn and should help this group become active in the labour market. This is a sensitive issue and perhaps should be considered for bringing labour force, he said. In addition, it is necessary to invest more in public education, which leads to increased productivity and increase digital skills, the IMF representative believes.This can happen with additional funding, including from European funds, recommended Gottlieb. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Globalization",
        "economic growth",
        "inflation",
        "minimum wages",
        "workforce",
        "public education",
        "digital skills",
        "European funds",
        "Bulgaria",
        "IMF",
        "economy"
    ]
}