{
    "title": "Едва след 200 години служител може да настигне шефа си",
    "timestamp": "05 юни 2024  20:45",
    "content": "Драстични са разликите в заплащането на изпълнителните директори на водещите 500 компании в света спрямо работниците в същите фирми. Информацията е на „Асошиейтед прес”, който се позовава на данни, предоставени от компания за информационни услуги. Миналата година разликата е била 185 пъти. С 13% са се покачили компенсациите за изпълнителните директори през миналата година, което надвишава повишенията за работниците на фона на инфлацията в САЩ. Средният доход на изпълнителните директори се е увеличил до 16,3 милиона долара. Междувременно надниците и социалните придобивки за работниците в частния сектор са се повишили с 4,1 на сто през 2023 г. В половината от компаниите част от проучването показва, че би отнело на работник, намиращ се в средата на равнището на заплащане, почти 200 години да изкара пари, колкото човека на върха. Рекордьор: Българин декларира над 70 млн.лв. личен доход за 2023 г. Най-много доходи е получил Хок Тан - изпълнителен директор на американска компания. Той е дизайнер, разработчик, производител и глобален доставчик на широка гама от полупроводникови и инфраструктурни софтуерни продукти. Неговите възнаграждения за миналата година възлизат на 162 милиона долара, пише АП. Извън списъка заради неизяснени правни въпроси е Илон Мъск, чийто пакет се оценява на около 45 милиарда долара. От общо 341 изпълнителни директори в списъка, 25 са жени. Най-високо платената от тях е Лиса Су с над 30 милиона долара. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Drastic are the differences in the payment of executive directors of the world's leading 500 companies against workers in the same companies. The information is by  \"Associated Press\" which refers to data provided by a company for information services. Last year the difference was 185 times. By 13% the compensations for executives were raised last year, which exceeded the increases for workers against the backdrop of inflation in the US. The average income of executive directors increased to 16.3 million dollars.Meanwhile, wages and social benefits for private sector workers rose 4.1 percent in 2023. In half of the companies the survey showed that it would take a worker in the middle of the pay level, almost 200 years to make money as much as the person at the top. Recorder: Bulgarian declared over 70 million personal income for 2023. The most income received Hok Tan - CEO of an American company.He is a designer, developer, manufacturer and global supplier of a wide range of semiconductor and infrastructure software products. His remuneration for last year amounted to 162 million dollars, writes AP. Out of the list due to unresolved legal issues is Elon Musk, whose package is estimated at about 45 billion dollars. Out of a total of 341 executives on the list, 25 are women. The highest paid by them is Lisa Su with over 30 million dollars.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "CEO compensation",
        "executive pay",
        "income inequality",
        "wealth gap",
        "economic disparity",
        "corporate social responsibility",
        "employee benefits",
        "labor market",
        "financial news"
    ]
}