{
    "title": "Кметът на Малко Търново: Вече има проект за ГКПП \"Малко Търново\", който ще поеме трафика",
    "timestamp": "03 юни 2024  12:04",
    "content": "Започна процедура по разширяване на ГКПП „Малко Търново“, такъв ремонт не е предприеман през последните 50 години. Пунктът важен за трафика между България и Турция и е известен с километричните задръствания. ГКПП „Малко Търново“ днес е изоставени, неработещи сгради, разрушаващи се постройки, без канализация и с необезопасени кабели, част от които е мрежата за гранично наблюдение. Извършваните през годините ремонти са козметични, а опитите на кметът Илиян Янчев да търси държавно съдействие до момента са били неуспешни. Той посочи, че от Министерството на финансите винаги са получавали отрицателен отговор на заявките от страна на Общината. Премиерът ще посети ГКПП „Малко Търново” Заради липсата на гишета и повече ленти, често по празниците задръстванията са огромни. Проблемът, обаче, вече е на дневен ред и най-накрая ще започне модернизация. Кметът каза, че вече има проект, с който ще може да се поеме потокът от хора. Последният ремонт на пункта е бил през 2011 година. „В МРРБ говорим вече за проектиране на 4-лентов път, който да ни свързва с Бургас“, каза още кметът. Репортер: Елена Танева Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A procedure for expansion of the border crossing has been initiated. The checkpoint is now abandoned, non-working buildings that have been disrupting buildings, without sewerage and with unsafe cables, part of which is the border surveillance network. The repairs carried out over the years are cosmetic and the attempts of Mayor Ilian Yanchev to seek state assistance have been unsuccessful so far. He said that the Ministry of Finance has always received a negative response to requests from the Municipality.The prime minister will visit the border crossings -- a little Tarnovo -- due to the lack of desks and more bands, often during the holidays, traffic jams are huge. However, the problem is already on the agenda and will finally begin modernisation. The mayor said there is already a project with which the flow of people will be able to take over. The last repair of the checkpoint was in 2011.Reporter: Elena Taneva Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Infrastructure",
        "Border Control",
        "Checkpoint",
        "Maintenance",
        "Repairs",
        "Modernisation",
        "Municipalities",
        "Government Assistance",
        "Traffic Jam",
        "Holiday",
        "Project",
        "Upgrade"
    ]
}