{
    "title": "Социалните плащания и работната седмица на българите: Мнението на експертите",
    "timestamp": "03 юни 2024  10:13",
    "content": "Данните на „Евростат\" показват, че България е сред страните с най-дълга работна седмица в ЕС, също така, че в страната са най-ниските помощи за семействата. Темата коментираха бившият социален министър Христина Христова и икономистът Преслав Райков в „Твоят ден“ по NOVA NEWS. България е сред страните с най-дълга работна седмица в ЕС Христова посочи, че социалните плащания са по-малки и в други страни като Чехия, Естония, а България се опитва да променя социалните политики. По темата за работната седмица, тя посочи, че повечето страни имат петдневна такава. Христова посочи, че има сериозен проблем със заетостта на нискообразованите хора без квалификация. Райков е на мнение, че е необходимо да се преориентира икономиката, за да може с по-малко работа да се печели повече. Това може да се случи с внасяне на индустрии с по-висока добавена стойност. Експертът посочи, че в България няма достатъчно кадри за различните индустрии, което ограничава инвестициите. Повече по темите гледайте във видеото. Продължаваме да се топим: Как демографската криза се отразява на икономиката Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The data of the institutions show that Bulgaria is among the countries with the longest working week in the EU, also that in the country are the lowest aids for families.The theme commented that the former social minister Hristina Hristova and the economist Preslav Raykov in the country. Bulgaria is among the countries with the longest working week in the EU Hristova pointed out that social payments are smaller in other countries like the Czech Republic, Estonia and Bulgaria is trying to change social policies. On the topic of the working week, she pointed out that most countries have a five-day one. Hristova pointed out that there is a serious problem with the employment of low-level people without qualification.Raykov is of the opinion that it is necessary to reorient the economy in order to be able to earn more work. This can happen with the introduction of industries with higher added value. The expert pointed out that in Bulgaria there is not enough staff for the different industries, which limits investment. More on the topics watch in the video. We continue to melt: How the demographic crisis affects the economy Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: working week",
        "EU countries",
        "Bulgaria",
        "social policies",
        "employment",
        "low-level workers",
        "economic development",
        "industries with higher added value."
    ]
}