{
    "title": "Димитров: ГЕРБ е напът да провали седми поред мандат за съставяне на правителство",
    "timestamp": "20 юни 2024  11:28",
    "content": "ГЕРБ е напът да провали седми поред мандат за съставяне на правителство. Това каза депутатът от ПП-ДБ Мартин Димитров в предаването „Твоят ден“ по NOVA NEWS. „В трудни времена България имаше успешно и редовно правителство. Тези които го събориха, сега носят цялата политическа отговорност“, заяви политикът. Костадинов: Президентът да свика КСНС заради случващото се в църквата ни Димитров посочи, че през 2023 година страната ни има най-добрите икономически резултати от последните години. „Платихме висока цена, но тя беше за сметка на доста добри дела“, допълни той и изрази надежда, че ще си върнат избирателите, които загубиха на тези избори. Депутатът отказа да коментира варианта за трети мандат, ако първият или вторият не бъдат реализирани. Димитров посочи, че нови избори не са добър вариант за България, но \"това е пързалката, по която се движим от момента, в който беше свалено редовното правителство\". \"Сега плащаме цената на действата от страна на ГЕРБ. Ако имаше ротация, ако имаше редовно правителство, сега щяхме да още по-близо до Шенген и еврозоната\", допълни депутатът от ПП-ДБ. Целия разговор гледайте във видеото. ВСИЧКО ЗА РАБОТАТА НА 50-ОТО НАРОДНО СЪБРАНИЕ ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "GERB is about to fail the seventh consecutive mandate for forming a government. This is what MP Martin Dimitrov said in the surrender  \"Your day\" at NOVA NEWS.  \"In difficult times Bulgaria had a successful and regular government. Those who brought it down now bear all political responsibility\" said the politician. Kostadinov: The President to call the KNS because of what is happening in our church Dimitrov said that in 2023 our country has the best economic results of recent years.We paid a high price, but it was at the expense of quite good deeds. Dimitrov said that new elections are not a good option for Bulgaria, but \"this is the slide on which we are moving from the moment the regular government was removed.\" \"We are now paying the price of the action by GERB. If there were rotations, if there was a regular government, we would now be closer to Schengen and the eurozone,\" added the MP from the PP-DB.All talk in the video. All talk about the work of the 50th People's Choice Read HERE Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "\"politics",
        "government",
        "Bulgaria",
        "GERB",
        "Schengen",
        "eurozone",
        "mandate",
        "elections",
        "responsibility",
        "economy\""
    ]
}