{
    "title": "Алгафари и Симов обсъждат шансовете за съставяне на кабинет",
    "timestamp": "18 юни 2024  18:40",
    "content": "Депутатите от 50-ото Народно събрание ще положат клетва. Те бяха избрани с безпрецедентно ниска активност. Дали ще бъде съставено редовно правителство, или отново ще отидем на избори, предстои да разберем. Шансовете за кабинет днес и сега не изглеждат малки. За възможността да се състави кабинет разискват журналистът Александър Симов и политическия пиар Нидал Алгафари в предаването „Челюсти” по NOVA NEWS. Борисов: Ще предложим Рая Назарян за председател на парламента „Нашите избиратели изобщо не излязоха да гласуват, неразбирайки защо левицата е разделена”, каза Александър Симов от БСП. Той не е убеден, че ГЕРБ и ДПС искат правителство. Петков: Няма да подкрепим Рая Назарян за председател на НС По думите на Алгафари избраните депутати от ИТН трябва да преценят кое е по-добре – дали да се отиде на нови избори и в следващия парламент да има 10 формации, избрани с 10% от гласовете на имащите право на глас, или да направят нещо като поставят условия и да се върне държавността. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The MPs of the 50th National Assembly will take an oath. They were elected with unprecedented low activity. Whether it will be a regular government, or we will go to elections again, we will find out. The chances for a cabinet today and now do not seem small. For the opportunity to form a cabinet discuss the journalist Alexander Simov and the political PR Nidal Algafari in the handout Jewishi .Borisov: We will propose Raya Nazaryan as President of the Parliament. Our voters did not come forward at all, not understanding why the left was divided, said Alexander Simov from BSP. He is not convinced that GERB and DPS want a government. Petkov: We will not support Raya Nazaryan as Chairman of the National Assembly In the words of Algafari, the elected members of the ISN should decide which is better . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
    "detected_language": "bg",
    "transformed_representation": [
        "Geopolitics",
        "Government",
        "Politics",
        "National Assembly",
        "Bulgaria",
        "Parliament",
        "Elections",
        "Cabinet Formation"
    ]
}