{
    "title": "„Телеграф”: Бургер, кафе и бира в София - по-скъпи, отколкото в Европа",
    "timestamp": "31 май 2024  10:07",
    "content": "Бира, кафе и бургер или сандвич в центъра на София излизат „по-солено” от същата поръчка в редица европейски държави. Това показва проверка на „Телеграф” в менютата на ресторанти в Атина, Кардиф, Люксембург, Лондон и други, както и в платформата globalprices.com. Кафето в едно от популярните заведения на бул. „Витоша” струва 6,30 лв. за брой. За сравнение цената му е по-ниска в Унгария, Португалия, както и в Италия. Какви са цените на цацата по родното Черноморие „Високите цени не са характерни за всички заведения в центъра на София”, смята Ричард Алибегов, председател на Българската асоциация на заведенията. „На бул. „Витоша” има кафе на цени от 2 до 6 лева. Също така има бургери от 10 до 30 лева. Цените отдавна не растат, те са в застой. Вдигнаха се с 15 до 20%. Цената се формира от поскъпването на петрола и продуктите, доставяни до заведенията. Стойността се определя от потреблението и разходите на търговския обект и цените на суровините и стоките”, коментира той. На свой ред Пейо Майорски, председател на „Асоциацията за защита на потребителите”, посочи, че след пандемията има ръст на цените с около 25%. В някои заведения това важи за всички продукти. За бизнеса това поскъпване е мотивирано, но чисто потребителски доходите не са скочили с голям процент, за да покрият дисбалансите. Не знаем на какво основание цените продължават да растат”, отбеляза той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Beer, coffee and burger or sandwich in the center of Sofia come out more saltier from the same order in a number of European countries. This shows a check of the Telegraphs in the menus of restaurants in Athens, Cardiff, Luxembourg, London and others, as well as in the platform globalprices.com. The coffee in one of the popular restaurants of Vitosha Blvd. costs BGN 6.30 per number.For comparison, its price is lower in Hungary, Portugal, as well as in Italy. What are the prices of the tzaca on the Bulgarian Black Sea coast  \"High prices are not typical for all the establishments in the center of Sofia. According to Richard Alibegov, Chairman of the Bulgarian Association of Institutions.  \"On Vitosha Blvd. there is coffee at prices from 2 to 6 BGN. There are also burgers from 10 to 30 BGN.Prices have long not grown, they are stalled. They rose by 15 to 20%. The price is formed by the appreciation of oil and products delivered to the establishments. The value is determined by the consumption and costs of the commercial site and the prices of raw materials and goods. In turn Peyo Majorski, Chairman of the Consumer Protection Association, pointed out that after the pandemic there is an increase in prices by about 25%.In some establishments this applies to all products. For business this appreciation is motivated, but purely consumer income has not jumped by a large percentage to cover imbalances. We do not know on what basis prices continue to grow, he noted. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Food prices",
        "Sofia",
        "European countries",
        "restaurant menus",
        "globalprices.com",
        "price comparison",
        "Bulgaria",
        "Black Sea coast",
        "Vitosha Blvd.",
        "oil prices",
        "product costs",
        "Consumer Protection Association",
        "pandemic"
    ]
}