{
    "title": "Красимир Каракачанов: Нито в живота, нито в политиката може да има вакуум",
    "timestamp": "06 юни 2024  09:40",
    "content": "Нашата кампания беше насочена към това да убедим хората, че трябва да гласуват. Избирателната активност става все по-ниска, защото гражданите са отвратени. Целта на предизборната кампания е да чуеш хората и да сравниш приоритетите си. Това заяви кандидатът за депутат от ВМРО Красимир Каракачанов в предаването „Твоят ден” по NOVA NEWS. „Няма вакуум в политическото пространство, както и в живота няма вакуум”, обясни той ситуацията в българското политическо пространство. „Крайно време е България да си върне суверенитета, на нас не ни трябват нито проамерикански, нито проруски интереси, нужна ни е политика на суверенитет, допълни Каракачанов. Как могат да бъдат разпознати рисковите изборни секции Като основна цел на своята кампания той посочи справяне с негативната демографска тенденция - стимулиране и подпомагане на семействата. Той смята, че парите могат да дойдат от бюджета. „Вместо да се изливат в гетата. Които не учат и не работят, да не получават социални помощи. Когато си нарушил Конституцията, си носиш последиците. Образованието да е задължително и безплатно до 16-годишна възраст”, обясни политикът. Вторият приоритет на тяхната кампания е енергетиката. Той предложи да се замрази т.нар. Зелена сделка, която, по думите му, е утопия. Относно ситуацията в Украйна бившият военен министър каза, че трябва да мислим как да не бъдем замесени в този разрастващ се конфликт и как да се справим с изхранване на българското население. Той категорично подкрепя увеличаването на заплатите на медиците. „Не може да си медицинска сестра и да получаваш по-малко от 3 хил. лева. Не подсигуриш ли твоите медици да лекуват твоето население, ти си инвестирал тези хора около 200 000… какво правиш”, каза още Каракачанов. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Our campaign was aimed at convincing people that they should vote. Election activity is getting lower because citizens are disgusted. The purpose of the election campaign is to listen to people and compare your priorities. This is what the candidate for a member of VMRO Krasimir Karakachanov said in the surrender  \"Your day\" under NOVA NEWS.  \"There is no vacuum in the political space as well as no vacuum in life, he explained the situation in the Bulgarian political space.It is high time for Bulgaria to regain its sovereignty, we do not need either pro-American or pro-Russian interests, we need a policy of sovereignty, Karakachanov added. How can risk electoral sections be recognized As the main goal of its campaign he pointed out dealing with the negative demographic trend - stimulating and supporting families. He believes that money can come from the budget.When you violated the Constitution, you bear the consequences. Education is mandatory and free by the age of 16, explained the politician. The second priority of their campaign is energy. He proposed to freeze the so-called Green Deal, which, in his words, is utopia.Regarding the situation in Ukraine, the former military minister said that we need to think about how we should not be involved in this growing conflict and how to deal with feeding the Bulgarian population. He strongly supports the increase in the salaries of the medics.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "VMRO",
        "Krasimir Karakachanov",
        "Bulgaria",
        "sovereignty",
        "election campaign",
        "politics",
        "Green Deal",
        "Ukraine",
        "education",
        "energy",
        "salary increase"
    ]
}