{
    "title": "Как пренаселването в големите градове влияе на продължителността на живота",
    "timestamp": "31 май 2024  17:40",
    "content": "Над 40% от населението в страната е разпределено в осем общини, а над 70% в големите градове. Най-малката по териториална област у нас е София, а същевременно точно тя е най-голяма по население. Освен в столицата броят на населението в нито една друга област не надхвърля един милион души. Демографското бъдеще на България: Какви мерки трябва да бъдат взети, за да се преодолее кризата (ВИДЕО) „В развития свят над 70% от населението живее в градовете, а 30% в селата. Това е така, защото промишлеността, индустрията и услугите, привлича най-много хора в големите градове. Селското стопанство се механизира с всяка следваща година. Това е и причината работните места в този сектор да са по-малко. Нормално е хората да търсят препитание в градовете”, коментира доц. Стоянка Черкезова от Института за изследване на населението и човека към БАН. Черна статистика: Всеки пети българин умира преди да навърши 65 години По нейни думи качеството на живот се намалява поради свръхурбанизация, концентрация на замърсяването, шумозамърсяването, но достъпът до качествено здравеопазване и образование, както и повече работни места. „В България има намаляване на броя на селищата, поради обезлюдяване. Качеството на живот там е под въпрос. Има разрушена инфраструктура, липса на достъп до здравеопазване, ограничен достъп до лекарства, населението е застаряващо”, каза още доц. Черкезова. Доц. Черкезова обясни, че продължителността на живота има връзка с това как живеем. „Тази пренаселеност в големите градове, също оказва влияние и води до скъсяване на продължителността на живота. Неравенствата могат да доведат до висока смъртност”, добави тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "More than 40% of the population in the country is distributed in eight municipalities, and more than 70% in the major cities. The smallest territorial district in Bulgaria is Sofia, and at the same time it is the largest population. Besides the capital, the number of population in any other district does not exceed one million people. The demographic future of Bulgaria: What measures should be taken to overcome the crisis (VIDEO) In the developed world over 70% of the population lives in the cities and 30% in the villages. This is because the industry, industry and services attract the most people in the major cities.The agriculture is mechanized with every next year. This is why the jobs in this sector are less. It is normal for people to look for livelihoods in the cities.Prof. Stoyanka Cherkezova from the Institute for Population and Human Studies at the Bulgarian Academy of Sciences. Black statistics: Every fifth Bulgarian dies before his age 65 years The quality of life is reduced due to over-urbanization, concentration of pollution, noise pollution, but access to quality health and education, as well as more jobs.In Bulgaria there is a reduction in the number of settlements due to depopulation. The quality of life there is a question. There is a destroyed infrastructure, lack of access to health care, limited access to medicines, population is engulfing. Assoc.Cherkezova explained that life expectancy has a bearing on how we live. The overcrowding in large cities also has an impact and leads to a shortening of life expectancy. Inequalities can lead to a high mortality rate, she added. The whole conversation look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Urbanization",
        "population growth",
        "city planning",
        "demographic crisis",
        "quality of life",
        "public health",
        "education"
    ]
}