{
    "title": "Примерът от Литва: Как страната влезе в еврозоната и успя да занули инфлацията",
    "timestamp": "31 май 2024  19:07",
    "content": "Само високата добавена стойност позволява на хората в икономиката да получават високи заплати, а правителството да разполага с приличен бюджет за финансиране на обществените услуги. Това заяви в предаването „РеВизия” премиерът на Литва Ингрида Шимоните. „Правителството не може да пренебрегне това, защото ако го пренебрегне, тогава ще видите как много хора напускат страната. Така че в нашия случай имахме две големи миграционни вълни, беше в началото на членството ни в ЕС”, каза тя. Законът за еврото: Може ли България са изпълни изискванията за влизане в еврозоната По думите й е важно финансирането, получавано от общността, под формата на кохезионни фондове например, да се инвестира разумно. Целта е да се укрепи базата на нацианалните компании, за да се развиват, но също така и за да дойдат инвеститори от други страни. „Трябваше да предприемем мерки за компенсиране на хората и предприятията за момента, докато ситуацията на пазарите не се пренастрои. И когато тя се пренастрои, разбира се, този натиск просто изчезна. И сега имаме най-ниската инфлация в еврозоната”, каза Шимоните. Относно влизането на страната ни в еврозоната тя каза, че при приемане на еврото някои предприятия могат да използват импулса и да закръглят цените в своя полза, но успокои, че това е временно. „Но погледнете ни сега. Сега имаме по-ниска инфлация от средната за еврозоната. Искам да кажа, че това е напълно различна схема на работа. А еврозоната за една малка страна, за страна износител като Литва, като България, е много важен инструмент за увеличаване на външната търговия и за стабилизиране на условията за кредитиране на бизнеса и домакинствата”, обясни премиерът на Литва. Запитана дали ниските лихвени проценти, по-евтините пари, които една страна може да вложи в икономиката си, са в опасност, тя каза, че подобна опасност има само там, където политиците са глупави. „Но когато политиците не са глупави, те разбират, че високият дълг много бързо се трансформира във високи лихвени плащания. А за дълга, който отчитате като част от БВП и който може да изглежда номинален, това е друга история. Но когато отчитате лихвените плащания в бюджета си, където трябва да вземете парите на данъкоплатците, за да платите лихвите, тогава това е доста болезнено, защото не можете да използвате парите за пенсии, за заплати, за инфраструктура, за нищо друго”, каза Ингрида Шимоните. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Only the high added value allows people in the economy to receive high wages, and the government to have a decent budget for financing public services. This said in the surrender the Prime Minister of Lithuania Ingrida Shimoni.  \"The government cannot ignore this, because if it ignores it, then you will see how many people leave the country. So in our case we had two major migratory waves, was at the beginning of our membership in the EU. The law on the euro: Could Bulgaria have fulfilled the requirements for entering the euro area?The aim is to strengthen the basis of the national companies to develop, but also to bring investors from other countries. . . We had to take measures to compensate people and businesses for the moment, until the situation in the markets has been re-established. And when it is re-established, of course, this pressure just disappeared. And now we have the lowest inflation in the euro area. About our country's entry into the euro area, she said that when adopting the euro, some enterprises can use the momentum and round the prices for their benefit, but it calmed down that this is temporary.But look at us now. We now have lower inflation than the euro area average. I mean, this is a completely different scheme of work. And the euro area for a small country, for an exporting country like Lithuania, like Bulgaria, is a very important tool for increasing external trade and stabilizing the conditions for lending to businesses and households and explained the prime minister of Lithuania. Asked whether the low interest rates, the cheaper money that a country can put into its economy are in danger, she said that such a danger is only where politicians are stupid.But when politicians are not stupid, they understand that high debt is very quickly transformed into high interest payments. And for the debt that you account for as part of GDP and which may seem nominal, it is another story. But when you account for interest payments in your budget, where you have to take the taxpayers' money to pay the interest, then it is quite painful because you can't use the money for pensions, for salaries, for infrastructure, for anything else. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "Finance",
        "Inflation",
        "Eurozone",
        "Central Bank",
        "Interest Rates",
        "Budget",
        "Public Services",
        "Labor Market",
        "Migration"
    ]
}