{
    "title": "Димитър Ганев: Необходима е коалиция от три партии за сформирането на кабинет",
    "timestamp": "01 юни 2024  17:23",
    "content": "Какви са прогнозите за формирането на правителство след предстоящите избори на 9 юни коментира политологът Димитър Ганев в студиото на „Офанзива с Любо Огнянов” по NOVA NEWS. Как вотът за национален и европейски парламент ще промени политическата картина? Информацията, използвана в разговора, е базирана на данни от проучване на социологическа агенция ТРЕНД , направено по поръчка на „24 часа”, между 11 и 18 май 2024, чрез пряко и полустандартизирано интервю лице в лице, с таблет, сред 1003 души на възраст над 18 години. Според Ганев има два въпроса, на които не може да бъде даден отговор преди и веднага след изборите: ще има ли управляващо мнозинство и ако има, какво ще бъде то. „Вариантите са няколко, но математически и политически няма друг вариант, освен управление, структурирано около ГЕРБ”, каза той. По думите на политолога няма да има възможност за формиране на кабинет само от две партии и ще бъде необходимо присъединяването на трета. „Ако са само две, мнозинството ще бъде твърде крехко”, добави той. Изследването разглежда 6 политически формации. „Никога не съм си позволявал да казвам, че нещо ще се случи със сигурност, но от днешна гледна точка изглежда възможен парламент с 6 формации”, заяви Ганев и добави, че „спецификата на електората на ИТН” прави непредвидим резултата от гласуването. Богданов за изтеклите записи: Манипулативни компромати, които целят да обезкуражат българския гласоподавател „През последните няколко седмици ГЕРБ ясно прокарва идеята Борисов да стане министър председател. Това обслужва две линии на партията – електорална мобилизация и преговорна позиция”, отбеляза Ганев. Според него преговорната позиция е с цел ГЕРБ да отстъпи позицията на министър председател на дуг, но на свой ред да иска нещо в замяна от другата страна. Информацията, използвана в разговора, е базирана на данни от проучване на социологическа агенция ТРЕНД , направено по поръчка на „24 часа”, между 11 и 18 май 2024, чрез пряко и полустандартизирано интервю лице в лице, с таблет, сред 1003 души на възраст над 18 години. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What are the forecasts for the formation of a government after the upcoming elections on June 9th commented the political scientist Dimitar Ganev in the studio of Lyubo Ognyanov on NOVA NEWS. How will the vote for national and European Parliament change the political picture? The information used in the conversation is based on data from a survey of the sociological agency TREND , made on an order ofIf there are only two, the majority will be too fragile, he added. The study examines 6 political formations.According to him, the negotiating position is meant to GERB to give up the position of prime minister to a Doug, but in turn to ask for something in return from the other side. The information used in the conversation is based on data from a survey of the sociological agency TREND, made at the request of the .24 hours. Between 11 and 18 May 2024, by direct and semi-standard interview person, with a tablet, among 1003 people over 18 years of age.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "Elections",
        "Forecast",
        "GERB",
        "Government Formation",
        "National Parliament",
        "European Parliament",
        "Trend Survey",
        "Predictions",
        "Dimitar Ganev",
        "NOVA NEWS",
        "Lyubo Ognyanov"
    ]
}