{
    "title": "Повдигнаха обвинения на седем души, задържани за трафик на мигранти",
    "timestamp": "18 юни 2024  10:04",
    "content": "Разбиха мащабна схема за трафик на мигранти. Операцията е по сигнал на Европол и е ръководена от ГДБОП и Районната прокуратура в Пловдив. Задържани са седем души. Сред арестуваните е 30-годишна българка от афганистански произход, двама сръбски граждани и четирима българи от София и Хасково. Всяко едно от лицата е имало конкретни задачи при превозването на мигрантите. Установихме и наличието на превозни средства, които се използват в процеса, сред които и ТИР. Това каза наблюдаващият прокурор Димитър Костов в „Твоят ден“ по NOVA NEWS. Всеки от бежанците е платил по 3 хиляди евро за превоз от турската до сръбската граница, поясни Костов и допълни, че се влиза в страната от различни места. Разбиха мащабна схема за трафик на мигранти Той поясни, че са имали данни за мъжа, който е превозвал 11-е мигранти в лек автомобил и затова е бил задържан край Пловдив. Прокурорът посочи, че всички задържани са с постоянна мярка „задържане под стража“, с изключение на жената, която има дете и затова е под „домашен арест“. Тя е била осъждана и преди и се предполага, че е участвала в трафика, тъй като е знаела езика. Костов каза, че всички мигранти са от афганистански произход, а крайната дестинация вероятно е Западна Европа. Прокурорът каза, че вече са повдигнати обвинения на задържаните. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The operation is under Europol's signal and is led by DGBOP and the District Prosecutor's Office in Plovdiv. Seven people were detained. Among the arrested was a 30-year-old Bulgarian of Afghan origin, two Serbian citizens and four Bulgarians from Sofia and Haskovo. Each of them had specific tasks in the transport of migrants.We also found the presence of vehicles that are used in the process, including the TIR. This is what the monitoring prosecutor Dimitar Kostov said at your NOVA NEWS day. Each of the refugees paid 3,000 euros for transportation from the Turkish border to the Serbian border, explained Kostov and added that he was entering the country from different places. They broke a large-scale migrant trafficking scheme He explained that they had data about the man who was carrying 11 migrants in a light car and was therefore detained near Plovdiv. The prosecutor pointed out that all detained were under constant measures.She was convicted before and supposedly involved in trafficking because she knew the language. Kostov said that all migrants are of Afghan origin and the final destination is probably Western Europe. The prosecutor said that the charges of the detainees have already been filed. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Human trafficking",
        "migrant trafficking",
        "Europol",
        "TIR vehicle",
        "Afghan origin",
        "Serbian border",
        "Bulgarian law enforcement",
        "District Prosecutor's Office",
        "Plovdiv",
        "Sofia",
        "Haskovo",
        "refugee transportation",
        "Turkish border",
        "Western Europe",
        "prosecution",
        "crime investigation"
    ]
}