{
    "title": "Какво е затруднило учениците на „малките матури”",
    "timestamp": "27 май 2024  15:41",
    "content": "Днес се състоя Външното оценяване по български език и литература или т.нар. „малки матури”. Разговор за сложността на изпита с преподавателя от 51. СУ „Елисавета Багряна“ Елена Димитрова. „Трудността на теста не е по-различна спрямо миналата година. Приятната изненада е, че текстът за четене с разбиране е на екологична тема, както и съчинението по картинка”, посочи тя. Излязоха отговорите на „малката матура” по БЕЛ „Това, което може би ги затруднило е, че към текста за четене с разбиране има един въпрос, който призовава учениците да посочат значението на думата „рециклирам”. А вътре в самия текст няма обяснение, тоест тук трябва да отговорят от своята обща култура”, каза Димитрова. Според нея учениците могат да срещнат трудност и при създаването на съчинението по картина. ​Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Today was held the Foreign Assessment in Bulgarian and Literature or the so-called \"small exams\" . Talk about the complexity of the exam with the lecturer from 51 . Scholarship  \"Elisaveta Bagryana \"Elena Dimitrova.\" The difficulty of the exam is no different from last year.The pleasant surprise is that the text for reading with understanding is on an environmental theme, as well as the writing in a picture, she pointed out. The answers of the small mathematician under BEL are published. What may have made it difficult for them to read with understanding is that there is one question that calls on the students to indicate the meaning of the word \"recycle.\" And inside the text there is no explanation, that is to say that they should respond from their common culture, Dimitrova said. According to her students can find difficulty in creating the composition in a picture. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Education",
        "Exams",
        "Bulgaria",
        "Literature",
        "Scholarship",
        "Elisaveta Bagryana",
        "Elena Dimitrova"
    ]
}