{
    "title": "История за зависимостта на младежите в Кашмир (ВИДЕО)",
    "timestamp": "25 май 2024  20:31",
    "content": "Насилие, безредици и раздори. Администрираният от Индия Кашмир има нестабилна история, но сега нов проблем е превзел региона и поглъща цели семейства - наркотиците. „Хероинът ме държеше далеч от протестите, той ми помогна да избягам от тях”, разказва млад мъж. 33 000 спринцовки се използват всеки ден от кашмирски младежи, разказва представител на властите в репортаж на \"Аканкша Саксена\", Ирфан Мерач и Халид Хаг. Зависимите дават за наркотици всичко, каквото спечелят. Цели семейства са съсипани. Те не могат да плащат такси за училище, децата страдат. Жените на наркомани са жертви на домашно насилие. Хванаха българин, опитал да внесе в Румъния метамфетамин за над 3 млн. лева Всяка сутрин Рохана Джабиин разпространява брошури на обществени места, за да повиши осведемеността за злоупотребата с наркотици. Нейният колега Ашик Тафаруш обяснява, че дори децата си инжектират хероин. Наскоро се срещнали с момче на 15 г., което е било положително за хепатит С. Баща, довел сина си да се лекува в рехабилитационен център, разказва, че младежът пеел, родителите му очаквали да успее с музиката и да ги издържа, но наркотиците променили живота му. Видеото е част от поредицата „DW репортерът“ на „Дойче веле“, която се излъчва всяка неделя от 16:15 ч. и във вторник по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The administrator of India Kashmir has an unstable history, but now a new problem has taken over the region and devoured entire families - drugs. The heroin kept me away from the protests, he helped me escape from them. 33,000 syringes are used every day by Kashmiri youngsters, a representative of the authorities in a report by Akanksa Saxena, Irfan Merach and Khalid Hag. The addicts give for drugs everything they earn.Whole families are devastated. They cannot pay fees for school, children suffer. The women of drug addicts are victims of domestic violence. They caught a Bulgarian who tried to import meth to Romania for over 3 million leva Every morning Rohana Jabeen distributes brochures in public places to increase the awareness of drug abuse.Her colleague Ashik Tafarush explains that even their children are injecting heroin. Recently they met with a 15-year-old boy who was positive for hepatitis C. Father, who led his son to be treated at a rehabilitation center, said that the young man was singing, his parents expected to succeed with the music and endure them, but drugs changed his life. The video is part of the series \"DW\" reporter at Deutsche Welle, which is broadcast every Sunday at 16:15 p.m. and Tuesday on NOVA NEWS.Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "India",
        "Kashmir",
        "drugs abuse",
        "heroin",
        "addiction",
        "drug trafficking",
        "rehabilitation",
        "hepatitis C",
        "domestic violence",
        "family",
        "children",
        "education",
        "health",
        "social issues"
    ]
}