{
    "title": "Къде да търсим признаци за рак на дебелото черво",
    "timestamp": "30 май 2024  23:40",
    "content": "Ако ракът на дебелото черво се открие рано, степента на възстановяване е висока. Колоноскопията е най-надеждният начин той да бъде открит. Улики за наличие на рак на дебелото черво може да бъдат открити и в изпражненията. Ако те са в черен цвят, това е знак, че съдържат кръв, което може да е симптом за рак на дебелото черво. \"Тихият убиец\": Кампания за безплатен скрининг за рак на дебелото черво Ракът на дебелото черво е вторият най-разпространен рак на стомашно-чревния тракт. Опасен е, защото се открива доста късно, твърдят медици. Първите признаци като черни изпражнения или загуба на тегло са късни симптоми на това заболяване. Важно е да наблюдавате тялото си. Добра идея е да наблюдавате изпражненията си в тоалетната, това може да ви спаси живота. Жълтите изпражнения, които са необичайно миризливи, може да бъдат симптом за инфекция в храносмилателната система. Необходимо е посещение при лекар. Бели, бледи или глинести изпражнения може да са признак на заболяване на черния дроб или жлъчните пътища. Някои цветове показват какви храни сте яли – зелени или червени. Тъмночервените може да означават наличие на кръв. Видеото е част от предаването „Проект Бъдеще“ на „Дойче веле“, което се излъчва всяка събота от 21.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "If colon cancer is detected early, the degree of recovery is high. Colonoscopy is the most reliable way to find it. Evidence of colon cancer can also be found in stool. If they are black, it is a sign that they contain blood, which may be a symptom of colon cancer. \"The silent killer\": a campaign for free screening of colon cancer The colon cancer is the second most common cancer of the gastrointestinal tract.It is dangerous because it is discovered quite late, claims medics. The first signs such as black stool or weight loss are late symptoms of this disease. It is important to monitor your body. A good idea to monitor your stool in the toilet, it can save your life. Yellow feces that are unusually smelly, can be a symptom of infection in the digestive system.White, pale or clayy stool may be a sign of liver disease or bile ducts. Some colors show what foods you ateNOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Colorful Stool",
        "Colon Cancer",
        "Colorectal Screening",
        "Digestive System Infection",
        "Liver Disease",
        "Bile Ducts",
        "Fecal Occult Blood Test",
        "Black Stool",
        "Weight Loss",
        "Silent Killer",
        "Free Screening",
        "Gastrointestinal Tract",
        "Cancer Prevention",
        "Early Detection",
        "Healthcare"
    ]
}