{
    "title": "Тервел Георгиев: Недоверието на обществото в съдебната система бележи исторически връх",
    "timestamp": "27 май 2024  17:43",
    "content": "Недоверието на българските граждани и на обществото в съдебната система бележи исторически максимум. Съдебната система гарантира правосъдие и справедливост. Когато тя не работи адекватно, означава, че държавата не може да осигури на гражданите свое основно задължение. Тази тема винаги е била актуална. Това заяви Тервел Георгиев – адвокат, кандидат за депутат от ГЕРБ-СДС в предаването „Денят на живо” по NOVA NEWS. Той е доцент по наказателно право и ръководител на катедрата по наказателно право в Пловдивския университет. Радев за Конституцията: Сезирането на КС е мой дълг За предложенията за изцяло нов Наказателен кодекс той поясни, че обвиненията в клевета и обида ще бъдат декриминализирани. “Това не означава, че ще приемем, че те не са противоправни деяния, но те не са с висока степен на обществена опасност”, поясни Георгиев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The lack of trust between Bulgarian citizens and the society in the judiciary marks a historical maximum. The judiciary guarantees justice and justice. When it does not work adequately, it means that the state cannot provide the citizens with its main obligation. This topic has always been up to date. This said Tervel Georgiev a lawyer, who is a candidate for a member of GERB-SDS in the program The live day of NOVA NEWS.He is an associate professor of criminal law and head of the Department of Criminal Law at Plovdiv University. Radev for the Constitution: The referral of the KS is my duty For the proposals for a whole new Penal Code he explained that the accusations of slander and insult will be decriminalized.",
    "detected_language": "bg",
    "transformed_representation": [
        "Justice",
        "Judiciary",
        "Bulgaria",
        "Trust",
        "Corruption",
        "Reform",
        "Constitution",
        "Penal Code",
        "Law",
        "Politics"
    ]
}