{
    "title": "Коя партия колко гласоподаватели загуби на последните избори",
    "timestamp": "11 юни 2024  12:02",
    "content": "Коя партия колко гласоподаватели загуби на последните избори. Коментар в студиото на „Твоят ден” по NOVA NEWS направиха социолозите Юлий Павлов и Кольо Колев. В сравнение с изборите през април 2023 г. данните на ЦИК сочат, че коалицията ГЕРБ-СДС в изгубила 140 000 от своите избиратели. ПП-ДБ бележат спад с 314 000 гласоподаватели, а хората, които са гласували за БСП през 2023 г., са намалели със 47 хиляди. „Възраждане” също е получила „червен картон” от 63 000 свои избиратели. ОКОНЧАТЕЛНИ РЕЗУЛТАТИ: ГЕРБ-СДС печели вота, седем партии влизат в парламента Скок в броя избиратели има при ДПС (с 19 000 повече, спрямо април 2023 г.) и при ИТН, за които в неделя гласа си са пуснали с 24 000 души повече. Според Юлий Павлов резултатът донякъде е очакван. Социологията е била изненадана единствено от много по-ниската от предвиденото избирателна активност. „Ако през септември ни пратят на нови избори, резултатът ще е още по-трагичен”, смята Павлов. По думите на Кольо Колев ПП-ДБ е получила звучен шамар от избирателите. Видно било и, че ДПС и ГЕРБ-СДС не могат сами да сформират коалиция, която да управлява. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "Which party made how many voters lost in the last elections.A comment in the studio of your NOVA day NEWS made sociologists Julius Pavlov and Kolyo Kolev. Compared to the elections in April 2023 CEC data show that the coalition GERB-SDS in the loss of 140 000 of their voters. PP-DB fell by 314 000 voters and the people who voted for BSP in 2023 decreased by 47 thousand.\"Renaissance\" has also received a red card and from 63 000 voters. DEFINITELY RESULTS: GERB-SDS wins the vote, seven parties enter the parliament Jump in the number of voters there are with the DPS (by 19 000 more, compared to April 2023) and the ISN, for which on Sunday they have released 24 000 more people. According to Julius Pavlov, the result is somewhat expected. Sociology was surprised only by the much lower than the planned turnout. \"If they send us to new elections in September, the result will be even more tragic, according to Pavlov.In the words of Kolyo Kolev PP-DB received a sound slap from the voters. It was obvious that DPS and GERB-SDS could not form a coalition to manage themselves. The entire conversation is in the video. ALL ABOUT VOTA 2 In 1 Read HERE Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Party",
        "Voters Lost",
        "Last Elections\nGERB-SDS",
        "140",
        "000",
        "PP-DB",
        "314",
        "000",
        "BSP",
        "47",
        "000",
        "Renaissance",
        "63",
        "000"
    ]
}