{
    "title": "Швеция се подготвя за потенциална конфронтация с Русия",
    "timestamp": "27 май 2024  14:45",
    "content": "Симулирайки военни действия в градски условия, Швеция, най-новият член на НАТО, се подготвя за потенциална конфронтация с Русия. Страната наскоро обяви и нов 3-годишен план за предоставяне на допълнителна подкрепа за Украйна на обща стойност над 7 милиарда долара. Тези ходове идват на фона на опасенията за нарастващата агресия на Русия. В тренировъчно учение, американските войници симулират освобождаването на град, окупиран от руснаци, които биват изиграни от шведските войници, съобщават от Voice of America. Според един от старшите сержанти учебният център е един от най-модерните Европа. Той е оборудван с лазерни системи, симулатори и видеокамери. „Уникалното в това съоръжение е това, че всяка сграда е част от нашата система за симулиране”, обясни майор Йохан Сторм. Този център за обучение в реалистична бойна среда е построен преди 10 години. Войната в Украйна е накарала шведските военни да засилят обученията си, за да подобрят отбранителните си способности. „Напрежението в Украйна се засилва от 2014 година. Има по-голямо усещане за спешност и в Европа, и в света, и в Швеция”, поясни Сторм. Официално: Швеция вече е член на НАТО Швеция разполага с едни от най-добре подготвените военни сили в региона. Командирът на военната база, където се провеждат обученията обяснява, че страната му е изградила своите отбранителни сили по исторически причини и подчертава постоянните им усилия за подготовка. \"Като държава, която не е член на НАТО и запази неутралитет по време на Студената война, Швеция трябваше да изгради силен военен потенциал, за да може да се защитава, както и голям военнопромишлен комплекс, който да поддържа\", каза лейтенант Ула Сандбърг за VOA. Като член на НАТО, Швеция ще похарчи повече от 2% от своя брутен вътрешен продукт за отбрана през тази година. Тя има за цел да подкрепи Алианса със значителните си военноморски и военновъздушни сили и да му осигури контрол над Балтийско море и достъп до Арктика. Форумът на НАТО позволи на Украйна да използва предоставените ѝ оръжия за удари по руски военни цели В допълнение към технологичните предимства шведската армия се възползва от неутралната по отношение на пола система за наборна военна служба, която осигурява по-широк набор от войници и офицери. Около 4 милиона шведи, почти поравно мъже и жени, на възраст от 17 до 47 години, се считат за годни за военна служба, предават от VOA. Това, което тревожи подполковник Лиридона Даути, майка на три деца, в очакване на четвърто, е как пълномащабното нахлуване на Русия в Украйна е променило сигурността в Европа. Тя казва, че на синовете ѝ може да се наложи да служат в армията, но Швеция прави всичко възможно, за да гарантира бъдеще без война. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "By simulating military action in urban terms, Sweden, the newest NATO member, is preparing for a potential confrontation with Russia. The country recently announced a new 3-year plan to provide additional support to Ukraine for a total of over $7 billion. These moves come against the backdrop of concerns about Russia's growing aggression. In a training exercise, US soldiers simulate the release of a city occupied by Russians, who are played by Swedish soldiers, reported by Voice of America. According to one of the senior sergeants, the training center is one of the most modern Europe.It is equipped with laser systems, simulators and video cameras. The unique thing about this facility is that every building is part of our simulation system, explained Major Johann Storm. This training center in a realistic fighting environment was built 10 years ago. The war in Ukraine has forced the Swedish military to strengthen their trainings to improve their defense capabilities.There is a greater sense of urgency both in Europe and in the world, and in Sweden, Storm explained. Officially: Sweden is already a NATO member Sweden has some of the best-prepared military forces in the region. The commander of the military base, where trainings are being conducted, explains that his country has built its defence forces for historical reasons and highlights their constant efforts to prepare. \"As a non-NATO country and retains neutrality during the Cold War, Sweden had to build a strong military potential to be able to defend itself, as well as a large military industrial complex to maintain,\" Lieutenant Ulla Sandberg told VOA. As a NATO member, Sweden will spend more than 2% of its military defence product in this year.It aims to support the Alliance with its considerable naval and air force and to provide it with control over the Baltic Sea and access to the Arctic. The NATO Forum allowed Ukraine to use the weapons provided to it for Russian military hits In addition to its technological advantages, the Swedish army is considered fit for military service, transmitted by VOA. What worries Lieutenant Lridona Dauti, mother of three children, in anticipation of the fourth, is how the full-scale invasion of Russia into Ukraine has changed security in Europe. It says that its sons may need to serve in the army, but Sweden does everything possible to ensure a future without war.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Military Training",
        "NATO",
        "Russia",
        "Ukraine",
        "Sweden",
        "Defense Capabilities",
        "Military Exercises",
        "Neutrality",
        "Security"
    ]
}