{
    "title": "С какви мотиви Младежкото БСП поиска оставката на Корнелия Нинова",
    "timestamp": "11 юни 2024  11:34",
    "content": "В студиото на „Твоят ден” по NOVA NEWS председателят на Националния съвет на Младежкото БСП Габриел Вълков посочи с какви мотиви младите социалисти поискаха оставката на лидера на партията Корнелия Нинова. „Призивите, малко или много, дойдоха от изборните резултати. Резултатът на БСП пада с всеки едни избори. През последната година бяхме градивна опозиция, а загубихме електорат. Други партии, бидейки опозиция, качват своя резултат. Защо едни могат, а други - не”, попита Вълков. По думите му председателят на партията трябва да поеме отговорност, подавайки своята оставка. Той даде пример и с формации в Европа, и с оставката на Христо Иванов от ДБ. Младежите в БСП искат оставката на Нинова заради резултата от изборите (СНИМКИ) „Винаги проблемът е в лидера. Рибата се вмирисва откъм главата. Когато една организацията не върви добре, лидерът трябва да понесе отговорност”, категорични са младежите в Българската социалистическа партия. Младежите в БСП искат да бъде свикан спешно Национален съвет на партията, който да свика Конгрес след две седмици. „На този конгрес нека бъде избран новият лидер”, призова Габриел Вълков. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In the studio of your NOVA NEWS, the President of the National Council of Youth BSP Gabriel Valkov pointed out with what motives the young socialists demanded the resignation of the leader of the party Cornelia Nino. The calls, more or less, came from the election results. The result of BSP fell with each election. In the last year we were constructive opposition and we lost electorate. Other parties, being opposition, uploaded their result.In his words, the party president must take responsibility by resigning. He gave an example with formations in Europe and with the resignation of Hristo Ivanov from DB. The young people in BSP want Ninova's resignation because of the outcome of the elections (SNIs) The problem is always in the leader. The fish stinks from the head.When an organization is not going well, the leader must be held responsible, the young people in the Bulgarian Socialist Party are adamant. The young people in BSP want to be called urgently the National Council of the Party to call Congress in two weeks. At this congress let the new leader be elected, called Gabriel Valkov. The entire conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "BSP",
        "Cornelia Nino",
        "Gabriel Valkov",
        "National Council of Youth",
        "party leadership",
        "resignation",
        "election results",
        "European political parties",
        "Hristo Ivanov",
        "DB",
        "Bulgarian politics",
        "socialist party",
        "party Congress",
        "new leader",
        "National Council of the Party"
    ]
}