{
    "title": "ЕЦБ не планира обсъждане на спешни покупки на френски облигации",
    "timestamp": "18 юни 2024  13:41",
    "content": "Членовете на Европейската централна банка не планират да обсъждат спешни покупки на френски държавни облигации и все още смятат, че френските политици трябва да успокоят инвеститорите, изплашени от перспективата за крайнодясно правителство след парламентарните избори в края на юни - началото на юли, заявиха източници на агенция \"Ройтерс\". Френските финансови пазари претърпяха брутални разпродажби миналата седмица, тъй като инвеститорите намалиха позициите си преди предсрочни избори, които могат да дадат мнозинство на крайната десница, а това накара някои анализатори да спекулират за възможна намеса на ЕЦБ. Петима неназовани представители на ЕЦБ обаче посочиха пред Ройтерс, че централната банка не е обсъждала активирането на схема за спешно изкупуване на облигации в подкрепа на френския дългов пазар, нито в момента планира да го направи. Банкери: ЕЦБ продължава битката за овладяване на инфлацията Източниците на агенцията изразиха различна степен на загриженост относно мащаба на разпродажбата на френските държавни облигации, при която тяхната т.нар. \"рискова премия\" спрямо по-сигурните германски ценни книжа се повиши най-много от дълговата криза в еврозоната от 2011 г. насам. Но като цяло те се съгласиха, че френските политици трябва да убедят инвеститорите, че ще водят разумна икономическа политика. Два от източниците дори предложиха ЕЦБ да не се намесва, преди да бъде сформирано ново френско правителство и да бъдат обявени фискалните планове на страната. Говорител на ЕЦБ отказа коментар на информацията на \"Ройтерс\". Трансмисионният защитен инструмент (TPI) на ЕЦБ ѝ позволява да купува неограничени количества облигации от държава, която се намира под пазарен натиск, но само докато отговаря на параметри, включително фискалните правила на Европейския съюз. Все пак някои членове на ЕЦБ са обезпокоени от представата за назряващи финансови сътресения във Франция, която доскоро се смяташе за втория стълб на стабилността на еврозоната след Германия, но сега има изпитва фискални проблеми. Френският министър на финансите Брюно Льо Мер предупреди през миналата седмица, че втората по големина икономика в еврозоната е изложена на риск от финансова криза, ако крайната десница спечели на изборите, които ще се проведат в два тура - на 30 юни и 7 юли. Евроскептичният \"Национален сбор\" а Марин льо Пен, който води в социологическите проучвания, призовава за намаляване на възрастта за държавна пенсия, намаляване на цените на енергията, увеличаване на публичните разходи и протекционистка икономическа политика по мотото \"Франция на първо място\". Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The members of the European Central Bank do not plan to discuss urgent purchases of French government bonds and still believe that French politicians should reassure investors, frightened by the prospect of the far right-wing government after the parliamentary elections in late June - early July, said sources of Reuters agency. French financial markets have suffered brutal sales last week, as investors have reduced their positions before early elections, which can give a majority to the final right, and this has led some analysts to speculate about possible ECB intervention. However, the ECB's unnamed representatives told Reuters that the central bank has not discussed the activation of an emergency bond buyout scheme in support of the French debt market, nor is it currently planning to do so. Bankers: The ECB continues the inflation battle The agency's sources have expressed a different degree of concern about the scale of the sale of French government bonds, in their so-called \"risk premium\" to the French debt markets.But generally they agreed that French politicians should convince investors that they would conduct a reasonable economic policy. Two of the sources even suggested that the ECB should not interfere before a new French government was formed and announced the country's fiscal plans. An ECB spokesman refused to comment on Reuters' information. The ECB's transmission security tool (TPI) allows the ECB to buy unlimited amounts of bonds from a country under market pressure, but only while meeting parameters, including the EU's fiscal rules.However, some members of the ECB are concerned about the idea of seeing financial turmoil in France, which was recently considered the second pillar of stability of the euro area after Germany, but now has fiscal problems. French Finance Minister Bruno Le Mer warned last week that the second largest economy in the euro area is at risk of financial crisis if the final right wins the elections that will take place in two rounds - on June 30 and July 7th. The Eurosceptic \"National Congregation\" and Marin le Penn, which leads in the sociological studies, calls for a reduction of the age for state pension, a reduction in energy prices, an increase in public spending and protectionist economic policy on the motto \"France in the first place.\" Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Finance",
        "European Central Bank",
        "French government bonds",
        "ECB intervention",
        "French debt market",
        "Inflation battle",
        "Risk premium",
        "EU fiscal rules",
        "Fiscal crisis",
        "National Congregation",
        "Marin Le Penn",
        "Euro area",
        "German economy",
        "French pension age",
        "Energy prices",
        "Public spending",
        "Protectionist policy",
        "France in the first place."
    ]
}