{
    "title": "В Пловдив демонстрират ръчно калиграфско изписване за празника",
    "timestamp": "24 май 2024  09:40",
    "content": "С празничен молебен, концерти и огромно шествие Пловдив ще отбележи 24 май. В къщата на един от големите ни писатели и възрожденски издатели Христо Г. Данов показват вдъхновяваща демонстрация на ръчно калиграфско изписване. \"Тайната на красивото писане е стремежът към отдадеността и старанието\", каза Александър Димчев и показа техниката, която се прилага, за да се изпишат калиграфски буквите. Проф. Петков: 24 май е ден на българския цивилизационен принос Антоанета Кисьова, специалист по старобългарско уставно писмо, смята, че ние трябва да се научим да „живеем“ химна на Светите братя. Посещенията в къщата на Данов ще бъдат безплатни, а желаещите могат да се включат в работилницата по калиграфия, каза уредникът на Регионален исторически музей - Пловдив Радка Ангелова. Още по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "With festive prayer, concerts and huge procession Plovdiv will celebrate 24 May. In the house of one of our great writers and Revival publishers Hristo G. Danov show inspiring demonstration of hand calligraphy writing. \"The secret of beautiful writing is the pursuit of dedication and diligence,\" said Alexander Dimchev and showed the technique that is applied to write calligraphy letters.Petkov: 24 May is the day of the Bulgarian civilization contribution Antoaneta Kisyova, a specialist in an old Bulgarian statutory letter, believes that we should learn to live the hymn of the Holy Brothers. Visits to Danov's house will be free, and those who want to participate in the calligraphy workshop, said the curator of the Regional Historical Museum - Plovdiv Radka Angelova. More in this topic look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgarian Culture",
        "Calligraphy",
        "Festive Celebration",
        "Plovdiv",
        "May 24"
    ]
}