{
    "title": "Как 27-годишна докторантката от Кот д'Ивоар спасява от гниене сладките картофи в родината си (ВИДЕО)",
    "timestamp": "27 май 2024  22:33",
    "content": "Тя е само на 27 години, а вече има високо отличие от ЮНЕСКО за жени в науката. Казва се Аджата Камара и е докторант по „Промяна на климата и устойчиво земеделие”. Родена е и живее в Кот д'Ивоар. „Аз съм фитопатолог, така че изучавам болестите по растенията. Винаги съм се интересувала от земеделие, защото баща ми имаше ферма. От дете бях с него на нивата. А колкото повече правиш нещо, толкова повече го обичаш”, казва Аджата Камара. „Помислих си защо да не проуча сладките картофи. У дома винаги ядяхме сладки картофи и забелязахме, че бързо гният. Когато хората видят, че има гниене, те просто отрязват частта. Идентифицирах пет групи гъбички, които причиняват гниене тук, в Кот д'Ивоар. Стъпките, свързани с това ми, отнеха три години, но в същото време, докато идентифицирах гъбичките, вече търсех методи да ги овладея”, разказва Аджата Камара. През 2022 г. получава награда на ЮНЕСКО за „Жени в науката” за „Млад талант”. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. ​Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "She is only 27 years old and already has a high rank from UNESCO for women in science. Her name is Ajata Camara and she is a PhD student in climate change and sustainable agriculture. She was born and lived in Côte d'Ivoire. I am a phytopathologist, so I study plant diseases. I have always been interested in agriculture because my father had a farm.Since I was a child, I was with him in the field, and the more you do something, the more you love him, says Ajata Kamara.I've identified five groups of fungi that are rotting here in Côte d'Ivoire. The steps associated with this took me three years, but at the same time, while I was identifying the fungi, I was already looking for methods to master them, Ajata House told. In 2022 she received a UNESCO Award for Women in Science for Young Talent.It is part of the show  \"Histories from the world\" by  \"Doyche Welle\" which is broadcast every Sunday at 21:30 and Wednesday at 22:30 at NOVA NEWS. Don't miss out on the materials of \"Doyche Welle\" and on the air of  \"Wakes\" on NOVA every weekend. Don't miss out on the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Climate",
        "Sustainable Agriculture",
        "Fungi",
        "Phytopathology",
        "Plant Diseases",
        "Côte d'Ivoire",
        "UNESCO Award for Women in Science"
    ]
}