{
    "title": "Богданов за изтеклите записи: Манипулативни компромати, които целят да обезкуражат българския гласоподавател",
    "timestamp": "25 май 2024  18:28",
    "content": "Водачът на листата на „Продължаваме Промяната – Демократична България” Богдан Богданов коментира темата за аудио записите, разпространени от сайта „Афера”, за които се коментира, че са от събрание на „Продължаваме Промяната” в предаването „Офанзива с Любо Огнянов”. „Това, което мога да кажа за т. нар. „записи” е, че са манипулативни компромати, които целят само едно единствено нещо – да обезкуражат българския гласоподавател. Както да отидат да гласуват, така и да задълбочат тяхната апатия и дори тяхното отвращение към българската политика. Зад цялата тази скалъпена история се цели задкулисието да запази контрола си в овладяните институции”, заяви Богданов. Велева и доц. Лозанов за скандала с изтеклите записи и политическата ситуация преди изборите Водачът на листата на „Продължаваме Промяната – Демократична България” обясни, че са качили записа в своята Facebook страница, за да покажат, че няма от какво да се притесняват. „Един от основните проблеми, които имаме е, че определени институции в държавата са компрометирани и се използват изцяло в интерес на едни или други хора. Тези записи как са скалъпени, дали изобщо някога ще разберем истината защо чак сега излизат и откъде са взети, не е ясно. Това, което е ясно обаче е, че целта е да се опорочат изборите и да се влее още апатия в българския избирател”, каза Богданов. По отношение нивото на минималната работна заплата, Богданов заяви, че то трябва да продължи да расте. „И не само тя, ами и средните доходи на българите, защото това е начина, по който нашите сънародници в чужбина ще започнат да се връщат”, посочи той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The leader of the list of  \"We continue the Change\" . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . are from a meeting of . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Behind all this sculpted history, the aim is to maintain control in the institutions under control. Veleva and Assoc. Prof. Lozanov for the scandal with leaked records and the political situation before the elections The leader of the list of . . We continue the Change . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .What is clear, however, is that the aim is to corrupt the elections and to infuse more apathy in the Bulgarian voters. Regarding the level of minimum wage, Bogdanov said that it should continue to grow.  \"And not only she, but the average income of the Bulgarians, because this is the way our compatriots abroad will start returning, he said. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Weimar",
        "Bulgarian politics",
        "political scandals",
        "election interference",
        "corruption"
    ]
}