{
    "title": "След като откриха голямо количество живак в Перник: Има ли тревога сред гражданите",
    "timestamp": "30 май 2024  11:53",
    "content": "В Перник продължава изясняването на случая със задържания 200 кг. живак в склад в града. Обвинителите и разследващите все още не съобщават името на фирмата, която е съхранявала опасното вещество. Мястото, на което се е съхранявал живака, е запечатан от прокуратурата, за да се гарантира, че той няма да бъде изнасян. Служители на РИОСВ вземат проби от почвата, за да се установи дали има наличие на веществото не само в помещението. Кметът на Перник Станислав Владимиров настоя за решителни действия на държавата, които да сложат ред в процедурите по съхранение на опасни отпадъци. Откриха голямо количество отровни вещества в Перник Той каза за предаването „Твоят ден“ по NOVA NEWS, че сградата, в която се намира живакът е в много лошо състояние. Той запита как тази фирма е функционирала, какви вещества са съхранявани и къде са транспортирани. Кметът изрази надежда, че виновните ще бъдат наказани и допълни, че се работи по случая. Настоящото разследване е продължение на друго, когато преди няколко седмици в града бяха открити бутилки с живак на една от улиците, посочи още Владимиров. За NOVA управителят на фирмата, която е държала склада под наем, заяви, че живакът е бил съхраняван според всички изисквания на закона. Договорът за наем на склада, обаче бил едностранно прекратен от наемодателя, живакът останал вътре. Останало е спорно чия е отговорността за това кой и как го съхранява. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In Pernik continues the clarification of the case of the contained 200 kg of mercury in a warehouse in the city. Prosecutors and investigators still do not report the name of the company that kept the hazardous substance. The place where mercury was stored is sealed by the prosecution to ensure that it will not be exported. RIEW employees take soil samples to determine whether the substance is present not only in the room.The mayor of Pernik Stanislav Vladimirov insisted on the decisive actions of the state to put order in the procedures for the storage of hazardous waste. He found a large amount of poisonous substances in Pernik He said about the surrender  \"Your day\" on NOVA NEWS that the building in which mercury is located is in very poor condition. He asked how this company was functioning, what substances were stored and where they were transported. The mayor expressed hope that the guilty will be punished and added that the work is being done on the case.For NOVA, the manager of the company that held the warehouse for rent, said that mercury was stored according to all the requirements of the law. The lease contract of the warehouse, however, was unilaterally terminated by the landlord, the mercury remained inside. It remains controversial whose responsibility is for who and how it is stored. The entire conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Chemical accidents",
        "environmental pollution",
        "hazardous waste",
        "mercury contamination",
        "Pernik",
        "warehouse storage",
        "regulatory compliance",
        "liability issues",
        "environmental monitoring"
    ]
}