{
    "title": "Българският лекарски съюз: Все по-трудно става да набавим нови кадри",
    "timestamp": "28 май 2024  23:57",
    "content": "Още година заплатите на медиците да останат без увеличение. Това е предложението на Министерството на здравеопазването, което бе посрещнато с шумни и категорично негативни реакции. Темата в студиото на \"Социална мрежа\" коментира д-р Иван Маджаров, председател на Българския лекарски съюз. 500 лекари липсват в спешната помощ: Има кадри, но не се назначават Д-р Иван Маджаров поясни, че Колективният трудов договор съдържа не само заплати, но и права, отпуски и пр. Той посочи какви са разногласията и разминаванията във вижданията на синдикатите и Министерството на здравеопазването. \"Доколкото разбирам синдикатите искат драстично увеличение от 25% на минималното възнаграждение. Работодателите пък казват, че ¼ увеличение е непосилно\", отбеляза специалистът. Той спомена, че този спор не е много удачен във време на предизборна кампания. \"Не можеш в условията на инфлация да не предложиш никакво увеличение\", каза д-р Маджаров. По думите му в основата на кадровата криза стои не само заплащането, а и остарели политики от преди 15-20 години. \"Все по-трудно става да набавим нови кадри\", отбеляза председателят на БЛС. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "This is the proposal of the Ministry of Health, which was met with noisy and categorical negative reactions. The topic in the studio of \"Social Network\" commented Dr. Ivan Madzharov, Chairman of the Bulgarian Medical Union. 500 doctors are missing in the emergency aid: There are staff but no appointments Dr. Ivan Madzharov explained that the collective employment contract contains not only salaries, but also rights, leave, etc. He pointed out what are the differences and differences in the views of trade unions and the Ministry of Health.\"As far as I understand the trade unions want a drastic increase of 25% on the minimum wage. Employers say that 1⁄4 increase is impossible,\" the specialist said. He mentioned that this dispute is not very appropriate during the election campaign. \"You cannot in the conditions of inflation offer no increase,\" said Dr. Madzharov. According to his words, the foundation of the campaign crisis is not only pay, but old policies from 15-20 years ago.\"It's getting harder to get new footage,\" the President of the BLS noted. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgarian Medical Union",
        "Ministry of Health",
        "trade unions",
        "employment contract",
        "salaries",
        "minimum wage",
        "inflation",
        "election campaign",
        "healthcare policy"
    ]
}