{
    "title": "Жулиен Дасен: Развълнуван съм, за пръв път ще пея пред българската публика (ВИДЕО)",
    "timestamp": "28 май 2024  21:05",
    "content": "Жулиен Дасен, синът на Краля на френския шансон Жо Дасен, пристига в България за концерт на 6-и юни в зала 1 на НДК. В оригиналния си авторски спектакъл той ще изпълни легендарните семейни хитове с Paris Tour Eiffel Orchestra, сред които барабанистът на баща му Жо Дасен и Карл Трене - пианист и акордеонист на Шарл Азнавур. Завладяващото сценично поведение, звук, костюми, дизайн и мултимедия ще очарова публиката, когато чуе Les Champs-Élysées, L'Été Indien, Salut, À Toi и Et Si Tu N'existais Pas. Г-н Дасен, остават няколко дни до концерта ви в България. Вълнувате ли се? Знаете, че човек винаги изпитва силни емоции преди срещата с хората. Чувствам се развълнуван, защото за първи път ще застана пред българската публика. Нямам търпение да изляза на сцената, но как точно се чувствам? Усещането е както, когато съм малко влюбен. В този спектакъл сме включили всички прочути изпълнения на Жо Дасен, моя баща, който очевидно вие всички добре познавате и разбира се, ще съм придружен от невероятни артисти, едни от най-добрите френски музиканти, някои от които са свирили с моя баща. Вие сте учили търговско право. Но как и кога усетихте, че искате да бъдете артист, певец като вашия баща? Знаете ли, имаме един израз във френския език, не знам как бихте могли да го преведете и дали казвате същото, но той гласи – „Кучетата не създават котки”. Ние казваме: „Крушата не пада по-далеч от дървото”... Бях като всички. Ходех на училище, после следвах в университет и се втурнах по пътя на търговията и правото. Но да, нямаше как да падна по-далече от дървото - бързо бях обхванат от артистичността, по-точно от театъра и после много ме завладя песента. И когато вече веднъж си имал досег с публиката, разбираш, че това е нещо изключително - възможността да обикаляш света, да се срещаш с различни хора, които в същото време си приличат. Обожавам това. А кои песни ще изпълните на сцената? Много са! Всички, които добре познавате: Les Champs-Élysées, Salut , Et Si Tu N'existais Pas и много други. Разбира се, ще има и изненади! Очакваме с нетърпение! Надявам се да Ви видя на концерта. Разбира се, ще бъда там! Но ми се иска да ми разкажете повече и за авторския ви спектакъл – „Имало едно време Жо Дасен”. Как го създадохте? „Имало едно време Жо Дасен” е проект, който реализирахме по желание на публиката. Почитателите на моя баща винаги присъстват. Питаха ни чрез социалните мрежи: „Кога ще има спектакъл? Кога ще го направите?”. И преди десетина години аз си казах: „Добре, ще отговорим на това желание!”. Благодарение на това шоу ние направихме световна обиколка и вижте, аз продължавам тази династия на семейство Дасен, продължавам да съживявам тези песни пред света, благодарение на вас. Благодарение на публиката. А когато изпълнявате виртуален дует с баща ви, имате ли чувството, че той е с вас на сцената? Има нещо много любопитно в тази песен, която се казва ”Здравей”. Текстът е като въпроси и отговори. Тя не е била написана за дует, но аз смятам, че звучи много добре по този начин. И за мен винаги е много вълнуващо да мога да я изпълнявам във виртуално дуо с моя баща, който всъщност познавам много малко. Да, за съжаление не сте имали възможност да опознаете добре баща си. Той си отива, когато сте съвсем малък. Но ако имахте възможност, какво бихте му казали? Сложно е! Надявам се, че от там, където е, ако може да ни види и да ни чуе, той ще се гордее с мен, ще бъде горд с моя избор и с това, което правя. Да не познаваш баща си… е трудно. Не знам какво би казал? На тази планета има много хора в същата ситуация, които не са могли да израснат със своите родители. А аз… аз имам едновременно и нещастието, и късмета. Нещастие е, че загубих моя баща, когато бях твърде млад, но е късмет, и че го познавам чрез неговите приятели, които станаха и мои приятели, чрез семейството ми. Разбира се, много научих за него и благодарение на неговата публика. Защото това, което виждам и усещам най-силно, е любовта, която ми дават - на мен, сина на Жо Дасен. А аз от своя страна им подарявам музиката, които обичат. А кога е бил моментът, в който Вашият баща ви е липсвал най-силно? Как да кажа…Вижте, аз не се бръсна. Защо ли? Защото не знам как да го направя. Ако се избръсна, ще видите малки червени петна по лицето ми. Никога не успявам! Защото един баща трябва да научи сина си - да се избръсне добре. Не знам. Може би такива малки неща… да играем футбол. Липсва ми. Бих се радвал да мога да ги правя с него. А какво е за Вас музиката и как се чувствате, когато сте на сцената, с всички хора, вперили поглед във вас? Музиката за мен е нещо, което ме пренася в друг свят, нещо красиво, истинско щастие. Когато отивам на спектакъл знам, че ще имам много хубави моменти. Аз винаги се страхувам, винаги имам сценична треска, винаги малко ме е страх преди да изляза на сцената. Защото трябва да дам на публиката максимума от себе си. А тя ми предава толкова любов, навсякъде по света, където и да съм. И аз съм, как да го кажа, като в един приказен капан, от който не ми се излиза. Това е, което усещам! Благодаря ви за това интервю! Какво искате да кажете на всички, които ви гледат и очакват? Какво мога да им кажа? Поласкан съм, очарован, наистина много горд да дойда при вас за първи път и се надявам, че вие ще изпитате също толкова силно щастие като мен, когато всички заедно прекараме една прекрасна вечер. Много благодаря! Очакваме ви на 6-и юни на сцената на НДК, за да представите Вашия спектакъл. За мен беше удоволствие. А аз държа да ви поздравя за вашия френски език. Трябва когато дойда вие да ме научите на малко български. Обещавам! За мен ще е удоволствие! Вашият френски е наистина много добър! Благодаря! До скоро! Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Julien Dassen, the son of the King of French chanceton Jo Dassen, arrives in Bulgaria for a concert on June 6th in Hall 1 of the National Palace of Culture. In his original author's performance he will perform legendary family hits with Paris Tour Eiffel Orchestra, among which the drummer of his father Jo Dassen and Karl Trene - pianist and accordionist of Charles Aznauur. The captivating stage behavior, sound, costumes, design and multimedia will fascinate the audience when he hears Les Champs-Élysées, L'Été Indien, Salut, Å Toi and Et Si N'existais Pas. G-n Dassen, stay a few days until your concert in Bulgaria.I feel excited because for the first time I am going to stand in front of the Bulgarian audience. I cannot wait to go on stage, but how exactly do I feel? The feeling is like when I am a little in love. In this performance we have included all the famous performances of Jo Dassen, my father, who obviously you all know well and of course will be accompanied by amazing artists, some of the best French musicians, some of whom have played with my father. You have studied commercial law. But how and when did you feel that you want to be an artist, singer like your father? Did you know we have an expression in French, I don't know how you could translate it and whether you say the same, but he says the Dogs don't create cats.We say, \"Pear doesn't fall far from the tree.\" I was like everyone. I went to school, then I went to university and rushed on the road to trade and law. But yes, I couldn't fall further from the tree - I was quickly covered by the artistry, more precisely from the theater and then I was very overwhelmed by the song. And when you had reached the audience once, you realize that this is something extraordinary - the ability to travel around the world, to meet different people who at the same time resemble each other.I love this. And what songs will you perform on the stage? Of course, there will be surprises! We look forward to seeing you at the concert. Of course, I will be there! But I wish you could tell me more about your author's performance. There was a time Jo Dassen. How did you create it?My father's fans are always present. We were asked through social networks: When will there be a show? ? . . . . . . . . . . . . . . . . . . . . . . . . . . . when will you do it? . . . . . . . . . . . . . . . . . . . . . . . . . . . .I said to myself: . . . . . . . . . . . . . .And when you perform a virtual duet with your father, do you have the feeling that he is with you on stage? There is something very interesting about this song that is said .The text is like questions and answers. It has not been written for a duet, but I think it sounds very good this way. And for me it is always very exciting to be able to perform it in a virtual duo with my father, who I actually know very little. Yes, unfortunately you have not had the opportunity to get to know your father well.But if you had the chance, what would you say to him? It's complicated! I hope that from where he is, if he can see us and hear us, he'll be proud of me, he'll be proud of my choice and what I'm doing. Not knowing your father... it's hard. I don't know what he would say? There are many people on this planet in the same situation who couldn't grow up with their parents.It's unfortunate that I lost my father when I was too young, but it's lucky, and that I know him through his friends who became my friends through my family. Of course, I learned a lot about him and thanks to his audience. Because what I see and feel the most is the love they give me - to me, Jo Dassen's son. And I in turn give them the music they love. And when was the moment when your father was missing the most? How can I say...Because I don't know how to do it, and if I shave, you'll see little red spots on my face, I never get it, because a father has to teach his son to shave well, I don't know, maybe such little things... to play football.I miss you. I would love to be able to do them with him. And what is music to you and how does it feel when you are on stage, with all the people staring at you? Music to me is something that carries me to another world, something beautiful, real happiness. When I go to the performance I know that I will have a lot of good times. I always fear, I always have stage fright, I'm always a little scared before I go on stage.Because I have to give the audience the most of myself. And this is what I feel! Thank you for this interview! What do you want to tell everyone who is watching and expecting you? What can I say to them? I am flattered, fascinated, really very proud to come to you for the first time and I hope that you will experience just as much happiness as I do when we all together have a wonderful evening. Thank you very much! We expect you on June 6th on the stage of the National Palace to present your spectacle.It has been my pleasure. And I would like to congratulate you on your French language. I must come to you to teach me a little Bulgarian. I promise! It will be a pleasure! Your French is really very good! Thank you! See you soon! Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Music",
        "France",
        "Bulgaria",
        "Concert",
        "Jo Dassen",
        "Julien Dassen",
        "Paris Tour Eiffel Orchestra",
        "Charles Aznavour",
        "National Palace of Culture",
        "Bulgarian audience",
        "stage fright",
        "French language",
        "Bulgarian language."
    ]
}