{
    "title": "Инджов: По данни на \"Политико\" крайнодесните евродепутати ще бъдат повече от тези от ЕНП",
    "timestamp": "30 май 2024  09:41",
    "content": "Прокурори обискират офисите на Европейския парламент в Брюксел и Страсбург като част от разследване за предполагаема руска намеса и корупция. Фокусът на разследването е върху евентуален шпионаж в полза на чужди държави. Темата коментира журналистът Момчил Инджов в „Твоят ден“ по NOVA NEWS. Той посочи, че акцията е свързана с предстоящите европейски избори. Инджов каза, че са обискирани офисите на французина Гийом Прадура, бивш сътрудник на германския крайнодесен евродепутат Максимисиан Кра от партия „Алтернатива за Германия“. След това Прадура е бил сътрудник на нидерландския крайнодесен евродепутат Марсел де Грааф. Самият Прадура е бил изгонен от френския \"Национален сбор“ заради антисемитски изказвания, допълни той. Проучване: Крайната десница \"Идентичност и демокрация\" ще бъде трета политическа сила в ЕП Инджов каза, че според проучване, излязло в „Политико“, крайнодесните депутати в бъдещия ЕП ще бъдат най-много на брой. Според тези данни ЕНП ще има 170 евродепутати, а крайнодесните – общо 184, каза журналистът. Той уточни, че крайнодесните ще бъдат от различни групи – „от Европейски консерватори и реформисти до такива, които ще останат необвързани и никой няма да желае в своите редици“. „В Европейски консерватори и реформисти има различни по възгледи партии, едно е крайната десница на Джорджа Мелони, друго са полските консерватори“, обясни Инджов. „Според „Политико“ крайнодесните евродепутати няма да могат да формират голяма монолитна група, която да измести от първото място Европейската народна партия“, допълни още той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Prosecutors are searching the offices of the European Parliament in Brussels and Strasbourg as part of an investigation into alleged Russian interference and corruption. The focus of the investigation is on possible espionage in favor of foreign countries. The theme commented on the journalist Momchil Indzhov in your day. He pointed out that the action is related to the upcoming European elections. Indzhov said that the offices of Frenchman Guillaume Pradura, former associate of the high-end MEP Maximisian Kra from the party were searched.Then Pradura was a collaborator of the Dutch far-right MEP Marcel de Graaf. Pradura himself was expelled from the French \"National Assembly\" because of anti-Semitic statements, he added. Study: The end-right \"Identicality and Democracy\" will be a third political force in the EP Indzhov said that according to a survey published inIn European Conservatives and Reformists there are different parties, one is the ultimate right of Georgia Meloni, another is the Polish Conservatives and explained Indzhov.  \"Politico\" says the extremely right MEPs will not be able to form a large monolithic group to replace the European People's Party from the first place, he added. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Europe Parliament",
        "Russian interference",
        "Corruption",
        "Espionage",
        "European elections",
        "Political parties",
        "Right-wing politics"
    ]
}