{
    "title": "Допускат ли грешки политиците по време на предизборната кампания: Мнението на експертите",
    "timestamp": "27 май 2024  11:45",
    "content": "Броени дни преди вота. Каква кампания водят политиците и допуснаха ли грешки. Темата коментират политолозите Героги Киряков, проф. Огнян Минчев и социологът Андрей Райчев в \"Твоят ден\" по NOVA NEWS. Някои от партиите очакват избирателите да отидат при тях, а не обратното, каза Киряков. Само малцина от кандидат-депутатите участват в кампанията, а това е огромна грешка, допълни той. \"Ние не познаваме хората, които се предлагат в листите\", смята той. В геополитически план политологът посочи, че „разговор в Европа трябва да има, промяна в елитите също, но алтернатива не може да бъде това, което се предлага от Изток“. Гласуване на нетипични места: Къде гражданите могат да упражнят своя вот за ЕП Райчев смята, че избирателите приемат ситуацията като временна, тъй като има два фактора, които определят това – войната в Украйна и изборите в САЩ. По негови думи има силна поляризация в страната, което не е полжителен знак. Социологът посочи, че разделението в обществото включва не само войната в Украйна, но и теми като „Зелената сделка“, мигрантите и др. „Образува се комплекс въпроси, които формират друг мироглед, набиращ сила“, допълни той. Райчев е на мнение, че в Европейския парламент на нужни нови лица. Минчев е на мнение, че прави впечатление голямата регистрация на много антиевропейски и антизападни партии, които биха могли да се обединят в обща позиция. Минчев е на мнение, че “тази временност на разбирането за избори и политически дебати, ерозира демократичната система в България“. Политологът също е на мнение, че има поляризация, която също води до разпад на демокрацията. \"Стратегиите на определени политически партии е да изплуват в резултатите от изборите чрез негативна кампания, но легитимността им ще е съмнителна\", посочи Минчев. По негови думи се води хибридна пропагадна, която има за цел да доведе до разпадане на обществения консенсус, който съществува в България, за да може да се появат основите на нов ред, който ще устройва руските интереси на Балканите. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A few days before the vote. What campaign politicians led and did they make mistakes. The topic commented the political scientists Gerogi Kiryakov, Prof. Ognian Minchev and sociologist Andrey Raychev in \"Your Day\" on NOVA NEWS. Some of the parties expect voters to go to them and not vice versa, Kiryakov said.Only a few of the candidates participate in the campaign, and this is a huge mistake, he added. \"We don't know the people who are offered in the lists,\" he believes. In geopolitical terms, the political analyst pointed out that there should be a conversation in Europe, a change in the elites too, but an alternative cannot be what is proposed by the East. Voting in untypical places: Where citizens can exercise their vote on the EP Raichev believes that voters accept the situation as temporary, as there are two factors that determine this war in Ukraine and the elections in the US. In his words, there is a strong polarisation in the country that is not a political sign.The sociologist pointed out that the division in the society includes not only the war in Ukraine, but also topics such as the deal in the European Parliament, migrants and others. A complex issue forming another world view, gaining power, he added. Raychev is of the opinion that in the European Parliament of needed new persons. Minchev is of the opinion that the great registration of many anti-European and anti-Western parties, which could unite in a common position, is of the opinion that this temporaryity of understanding of elections and political debates, is of the impression that the democratic system in Bulgaria is an erotic system in Bulgaria.\"The strategies of certain political parties are to emerge in the results of the elections through a negative campaign, but their legitimacy will be questionable,\" said Minchev. In his words, there is a hybrid propaganda, which aims to lead to the collapse of the public consensus that exists in Bulgaria, so that the foundations of a new order can be laid in the Russian interests of the Balkans. The entire conversation is conducted in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgarian politics",
        "political campaigns",
        "election mistakes",
        "European Parliament",
        "voting",
        "polarization",
        "Ukraine war",
        "US elections"
    ]
}