{
    "title": "Специалист: Социалните мрежи не са място за деца",
    "timestamp": "30 май 2024  20:48",
    "content": "Децата до 15 години да нямат право на достъп до социалните мрежи – това е новото предложение отправено от датския премиер и подкрепено от други държавници. Целта е да се намали вредата от опасностите и рисковете в безконтролното Интернет пространство. Темата в ефира на „Социална мрежа” коментира Антоанета Василева, координатор на Националния център за безопасен Интернет. Предлагат забрана на социалните мрежи за лица под 15 години в ЕС Както не караш кола на 10 години, така и социалните мрежи не са място за малки деца. Това посочи Антоанета Василева като пример защо децата не трябва да се възползват от услугите на социалните мрежи преди определена възраст. Според нея връзката родител-дете е ключова при защитата на най-малките от опасностите в Интернет. „Детето е изложено на всички възможни рискове”, каза експертът.„По-малките не са подготвени за съдържанието в мрежата – могат да се сблъскат с насилие, порнография, еротика”, обясни тя. Според нея при по-големите деца и тинейджърите най-големият проблем е онлайн тормоза и този в училище, който според наблюденията на Националния център за безопасен Интернет е „норма”. Специалистът определи нерагламентирането на детски профили в социалните мрежи като „най-големият провал”на компаниите. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Children up to 15 years of not being allowed access to social networks is the new proposal made by the Danish Prime Minister and supported by other statesmen. The aim is to reduce the harm from the dangers and risks in the out of control Internet space. The topic in the air of the social network. Antoaneta Vasileva, coordinator of the National Safe Internet Centre, said. They offer a ban on social networks for persons under 15 years of age in the EU Both driving a car at 10 years and social networks are not a place for small children. This is what Antoaneta Vasileva pointed out as an example why children should not take advantage of the services of social networks before a certain age.According to her, the parent-child relationship is key in protecting the smallest of the dangers on the Internet. The child is exposed to all possible risks and risks, said the expert. \"The younger ones are not prepared for the content in the network, which can be faced with violence, pornography, erotica. According to her, the biggest problem with older children and teenagers is online harassment and the one in the school, which according to the observations of the National Safer Internet Centre is normal. The specialist described the unragementation of children profiles in social networks as the biggest failure of companies.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Age-restricted access",
        "Children online safety",
        "EU digital regulation",
        "Parent-child relationship protection",
        "Online harassment prevention",
        "Social media age limits",
        "Digital parenting guidelines",
        "Child online protection laws",
        "Internet risks and dangers",
        "Cyberbullying prevention",
        "Online content moderation",
        "Social network regulation"
    ]
}