{
    "title": "Иванов: При формиране на следващо правителство, от ГЕРБ-СДС ще носим отговорност с ярки политически личности",
    "timestamp": "28 май 2024  11:18",
    "content": "Ясно заявихме, че при формиране на следващо правителство, от ГЕРБ-СДС ще носим политическа отговорност с ярки политически лица. Това каза кандидатът за депутат от ГЕРБ-СДС Александър Иванов в „Твоят ден“ по NOVA NEWS. Той посочи, че приоритетите на коалицията са запазване на евроатлантическата ориентация, членство в еврозоната, пълноправно членство в Шенген и членство в Организацията за икономическо сътрудничество и развитие. Политикът посочи, че управляващите през последните три години трябва да отговорят защо България не се е възползвала от договореното в Европейския парламент за земеделието, инфраструктурата, икономиката. Той поясни, че от отпуснатите пари са усвоени едва 4%, а наближава краят на програмите. Алина Добрева: България е най-големият нетен получател на средства в ЕС Той запита защо предишните управляващи са направили всичко възможно България да не влезе в еврозоната, спазвайки критериите за инфлация. Иванов допълни още: „Ние работихме с тях под формата на това, че Мария Габриел беше външен министър и вицепремиер. Всички други назначения са правени изцяло от колегите“. „Българите сами виждат, че инфлацията е над 36%“, посочи политикът и допълни, че хората са обеднели. Относно изтеклите записи, за които се твърди, че са от събрание на \"Продължаваме промяната\", Иванов каза: \"Доскорошните записи, които те публикуваха в социалния си профил на \"Продължаваме промяната\", се говори за някакви милиони в кеш, които събират за предизборните си кампании - те трябва да отговорят на въпроси, включително и пред техните избиратели\". Още от разговора гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "We clearly stated that when forming a next government, GERB-SDZ will bear political responsibility with bright political people.This is what GERB-SDS MP Alexander Ivanov said in  \"Your day\" at NOVA NEWS. He pointed out that the coalition's priorities are preserving Euro-Atlantic orientation, membership in the euro area, full Schengen membership and membership in the Organisation for Economic Cooperation and Development. The politician pointed out that the ruling in the last three years should answer why Bulgaria has not taken advantage of the agreed in the European Parliament for agriculture, infrastructure, economy. He explained that only 4% of the allocated money is spent and the end of the programmes is nearing.Alina Dobreva: Bulgaria is the largest net recipient of funds in the EU He asked why the previous managers did their best to avoid Bulgaria entering the euro area by complying with the inflation criteria. Ivanov added:Do not miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "GERB-SDS",
        "European Parliament",
        "Schengen membership",
        "Organisation for Economic Cooperation and Development",
        "Euro-Atlantic orientation",
        "agriculture",
        "infrastructure",
        "economy",
        "Alina Dobreva",
        "Google News Showcase",
        "Nova News"
    ]
}