{
    "title": "Зико, който проверява общата култура на младите",
    "timestamp": "25 май 2024  19:02",
    "content": "Венцислав Василев, на 23 години. Студент по медицина. Звучи скучно като автобиография от аналоговата ера. За поколението на милениума обаче този младеж е известен по друг начин. Това е Зико - една от звездите в социалните мрежи. „Момчето, което задава въпроси на „Витошка”. Едно момче, което е изключително любознателно, много целеустремено, амбициозно и винаги позитивно”, каза за себе си той. Венцислав се сдобива с прякора Зико още като дете. Едно лято, преди две години, решава като на шега да започне да проверява общата култура на хората, излезли на разходка по „Витошка” „Тогава се бях разделил със сегашната ми приятелка и се чудех какво да правя лятото. И си казах: „Ще си намеря нещо, с което да се разтоварвам, да не го мисля”. Реших да си купя микрофон и да започна да питам хората интелектуални въпроси, а понякога и пикантни”, споделя Зико. 98-годишна американка играе тенис, плува и се превръща в инфлуенсър (ВИДЕО) Той разказва, че няма предварително подготвен списък с въпроси, с които да предизвика престрашилите се да застанат пред микрофона. „Най-често, когато е някакъв празник, питам нещо за него. Когато е обикновен ден отивам при човека и го питам в каква сфера е най-добър. По този начин се опитвам да покажа къде са пропуските в образователната система. Със сигурност главната цел не е осмиване”, заявява Венцислав. Дали мишката е изяла книжката отдавна не е актуалният въпрос, казва Зико. Проблемът е дали в днешно време младите хора изобщо четат. „Днес децата си мислят, че колкото повече не знаят, толкова са по-готини. С две думи – тъпотата е на мода. Най-зле са по история и география. Това са основни предмети, които сформират общата култура. Не може да живееш в Европа, в най-развития континент, може би, и да не знаеш къде се намират най-големите европейски държави. Не може да не знаеш историята на собствената си държава. За мен това никога не е било приемливо, за мен е недопустимо”, категоричен е той. Важно ли е да знаем какви хора децата ни смятат за инфлуенсъри „Има хора, които директно идват при мен и ми казват: „Давай, искам да се изложа”, което мен още повече ме мотивира да го изложа този човек и да види, че не е прав. Разбира се, когато видя някой човек, който знае - един позитивен пример, за мен винаги е много готино, много яко. Не се срещат постоянно такива хора, а и по този начин те дават пример на връстниците си. Дават един пример колко готино изглежда един знаещ човек”, допълва Зико. „Момчето с интервютата”, както е по-познат Венцислав в социалните мрежи, е студент по медицина. Неговият дядо, който е бил коремен хирург, успява да го запали по лекарската професия. Казва, че не се интересува от нападките на хейтърите. „На хейтърите мога да кажа едно голямо благодаря, защото ако няма хейт, означава, че не правиш нещо като хората. Хората, които ме хейтят, които ме критикуват – за мен са нещо хубаво и ме амбицират да подобря пропуските. Гледам обаче да не се задълбочавам много в техните коментари и не им обръщам кой знае какво внимание”, казва Венцислав. Зико има своя класация за най-абсурдните отговори, които е получавал. „Имаше едно момче, което бях попитал кога е бил „Златният век” и при кого. То ми отговори: „При Христо Ботев”. Това наистина ме шокира. Мисля, че това оглавява класацията”, заяви той. Медалът обаче има две страни. „Когато питам за столици, е имало хора, които ми отговарят на държави като Сиера Леоне, Гвинея, Либерия. И това наистина ме е изненадвало”, допълва Венцислав. На въпрос как изглежда младото поколение през неговите очи, Зико каза: „За съжаление, изглежда доста зле през моите очи. Това са едни деца, по-голямата част, които не се интересуват от нищо, живеят ден за ден, не мислят за бъдещето, не мислят как ще изглеждат в очите на техните родители, не мислят за образование. Мислят само как да се напият, как да ходят на дискотека, живеят за петък и за събота вечер, в което няма лошо. И аз обичам да купонясвам, да ходя на купони, но все пак всичко трябва да е с мярка. Мисля, че много голям фактор за това, че младото поколение е на това дередже, ако мога така да се изразя, е, че музиката, която слушат в момента, е изключително агресивна. Мислят, че когато са толкова големи бунтари, толкова лоши, ще се възприемат по-добре от връстниците им”, е мнението му. Зико призова: „Бъдете по-амбициозни, бъдете по-целеустремени. Сега сте млади, сега градите. Опитайте се да бъдете малко по-информирани около всяко едно нещо, което ви заобикаля. Опитайте се да разберете, че знанието не е нещо лошо. Знанието ви дава много, то е злато и благодарение на това знание може да отворите много врати. Не е готино да не знаеш, напротив – готино е да знаеш. Готин човек си, когато имаш нещо в главата, когато си добър приятел, когато си добър човек на първо място”. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "Ventsislav Vassilev, 23 years old. Medical student. Sounds boring as an analog era autobiography. For the generation of the millennium, however, this young man is otherwise known. This is Ziko - one of the stars in social networks.The boy who asks questions to .Vitoska. A boy who is extremely curious, very ambitious and always positive, said about himself. Ventsislav got the nickname Ziko as a child. One summer, two years ago, decided to start checking the general culture of the people who went for a walk on Vitoska. Then I had separated myself from my current girlfriend and wondered what to do in the summer. And I said: \"I'll find something to unwind, not to think about it.\"I decided to buy a microphone and start asking people intellectual questions, and sometimes spicy ones, Zico says. 98-year-old American woman plays tennis, swims and becomes an influancer (VIDEO) He tells me that there is no pre-prepared list of questions to provoke the fearers to stand in front of the microphone.Surely the main goal is not mocking, says Ventsislav. Whether the mouse has eaten the book long ago is not the current issue, says Zico. The problem is whether young people are reading at all nowadays.  \"Today children think that the more they don't know, the cooler they are.These are basic objects that form a common culture. You can't live in Europe, in the most developed continent, perhaps, and not know where the biggest European countries are. You can't not know the history of your own country. This has never been acceptable to me, it is unacceptable to me, it is categorical.Is it important to know what kind of people our children consider to be influancers ?There are people who directly come to me and tell me: \"Davai, I want to embarrass myself, which even more motivates me to expose this person and to see that he is wrong. Of course, when I see someone who knows - a positive example, for me is always very cool, very cool. They don't see such people all the time, and thus they give an example to their peers. They give an example of how cool a knowledgeable person looks, Ziko adds.His grandfather, who was an abdominal surgeon, managed to set him on fire in the medical profession. He says he doesn't care about the attacks of haters. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .I can say a big thank you . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . because if there is no hating it means that you do not do something like people like people. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Zico has his ranking for the most absurd answers he's ever received. There was a boy who I had asked when the Golden Age had been and for whom. It answered me: \"In Hristo Botev.\" It really shocked me. I think this tops the ranking, he said.When I ask about capitals, there were people who corresponded to countries like Sierra Leone, Guinea, Liberia. And this really surprised me, adds Ventsislav. Asked what the young generation looks like through his eyes, Ziko said: . . Unfortunately, it looks pretty bad through my eyes. These are some children, the majority who are not interested in anything, live day by day, do not think about the future, do not think about how they will look in the eyes of their parents, do not think about education.All they think about is how to get drunk, how to go to the disco, they live for Friday and Saturday night, which is okay. And I like to party, go to parties, but still everything has to be a measure. I think a very big factor that the young generation is on this deer, if I may say so, is that the music they are listening to right now is extremely aggressive. They think that when they are such big rebels, so bad, they will take better advantage of their peers, is his opinion. Ziko urged: \"Be more ambitious, be more targeted.Now you are young, now you are building. Try to be a little more informed about every single thing that surrounds you. Try to understand that knowledge is not a bad thing. Knowledge gives you a lot, it is gold and thanks to this knowledge you can open many doors. It is not cool not to know, it is cool to know.You're a cool person when you have something in your head, when you're a good friend, when you're a good person in the first place. News from another angle - follow us in TikTok and find the faces behind the events that form our world!",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Ventsislav Vassilev",
        "Ziko",
        "social media",
        "culture",
        "education",
        "youth",
        "society",
        "entertainment",
        "technology",
        "music",
        "lifestyle",
        "ambition",
        "curiosity",
        "positivity."
    ]
}