{
    "title": "Трябва ли да бъдат повишени заплатите на медиците",
    "timestamp": "29 май 2024  11:28",
    "content": "Експертите в Министерството на здравеопазването предлагат още една година да останат непроменени основните възнаграждения, указани в досега действащия Колективен трудов договор (2000 лева за лекар, 1500 лева за медицинска сестра и 910 лева за санитар). Това съобщи служебният министър на здравеопазването Галя Кондева. КНСБ е против предложението. Председателят на медицинска федерация “Подкрепа” Росица Палешникова уточни, че ако лечебните заведения искат да използват обществен ресурс, са длъжни да спазват отрасловия КТД. \"Всички работодатели са против това. Те имат полза да не бъде подписан КТД, тъй като ще започнат да плащат глоби, ако не са достигнали съответните нива на заплати. МЗ иска задържане на заплатите, но синдикатите сме против. КТД трябва да има, за да се спази директивата на ЕС, чиято задача е постигане на ръст на колективното трудово договаряне не по-малко от 80% от заетите лица. Има общински болници с медицински сестри и лекари със заплати около 1500 лева. Пари има, но не се използват рационално\", коментира тя. Има ли средства за по-високи заплати в здравеопазването? На свой ред адвокат Свилена Димитрова, председател на Българска болнична асоциация, смята, че цените на клиничните пътеки са силно подценени. \"Заплатите на медицинските специалисти се формират във всяко лечебно заведение в зависимост от дейностите и приходите, получени за тях. Възнагражденията трябва да бъдат възможно най-справедливи. Замразяване не бива да има. КТД не е задължителен инструмент, заплатите са гъвкави в различните лечебни заведения и могат да се променят и без него. Всяко, което иска да запази специалистите си, се грижи за това да се получават адекватни възнаграждения\", посочи той. По думите ѝ лечебните заведения не могат да гарантират твърда приходна сума в бюджетите си, а зависят от броя на приетите пациенти. \"Над 70% от приходите им отиват за заплати, доста малка част остават за другите разходи - ремонти, сметки\", допълни Димитрова. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The experts at the Ministry of Health propose that the main remuneration indicated in the current collective labour contract (2000 BGN as a doctor, 1500 BGN as a nurse and 910 BGN as a nurse).This was announced by the Minister of Health Galya Condeva. The SRB is against the proposal.They have the benefit of not signing the CDC, as they will start paying fines if they have not reached the respective wage levels. The Ministry wants to keep the salaries, but the trade unions are against. The CDC should have in order to comply with the EU directive, whose task is to achieve the growth of collective bargaining not less than 80% of the employees. There are municipal hospitals with nurses and doctors with salaries around 1500 BGN. Money has, but is not used rationally,\" she commented.In turn, lawyer Svilena Dimitrova, Chairman of the Bulgarian Hospital Association, believes that the prices of the clinical pathways are greatly underestimated. \"The salaries of medical professionals are formed in every medical establishment depending on the activities and revenues received for them. The rewards should be as fair as possible. Freezing should not be possible. The CDC is not a mandatory tool, wages are flexible in different medical facilities and can be changed without it.Everyone who wants to keep their specialists, takes care of getting adequate remuneration,\" he said. In her words, medical institutions can not guarantee a solid income amount in their budgets, but depend on the number of patients admitted. \"Over 70% of their income goes for salaries, very little remains for the other costs - repairs, bills,\" added Dimitrova. More on the topic watch the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Healthcare",
        "Wages",
        "Collective Bargaining",
        "EU Directive",
        "Medical Professionals",
        "Salaries",
        "Remuneration",
        "Trade Unions"
    ]
}