{
    "title": "Има ли шанс да се състави редовно правителство",
    "timestamp": "18 юни 2024  10:12",
    "content": "ИТН биха участвали в редовен кабинет, ако има лицеприятна форма за управление. Те са опозиционна партия и да скочат в коалиция от ГЕРБ и ДПС ще бъде доста сериозен удар. Най-добре за тях би било да има четвърта формация, която да създаде широко коалиционно правителство. Това каза Социологът Кольо Колев в ефира на предаването \"Твоят ден\" по NOVA NEWS. Преговорите за кабинет: Продължават срещите на ГЕРБ-СДС с партиите в парламента Журналистът Асен Генов определи като \"персонална безотговорност\" използваният от ГЕРБ-СДС израз \"споделена отговорност\" по отношение на евентуален бъдещ кабинет. \"Води се политика на кухите фрази в условията на бутафорна демокрация. Виждаме поредната доза симулация на разговори. Ясно ни е, че ДПС и ГЕРБ имат допирни точки\", смята той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The IHN would participate in a regular cabinet if there was a face-to-face form of government. They are an opposition party and jump into a coalition by GERB and DPS will be a pretty serious blow. The best thing for them would be to have a fourth formation to create a wide coalition government. This is what Sociologist Kolyo Kolev said on the air of the show \"Your Day\" under NOVA NEWS. The cabinet negotiations: The meetings of GERB-SDS with the parties in parliament continue. The journalist Asen Genov described as \"personal irresponsibility\" used by GERB-SDS expression \"shared responsibility\" in relation to a future cabinet.\"There is a policy of hollow phrases under the conditions of butafor democracy. We see another dose of simulation of conversations. It is clear to us that DPS and GERB have touch points,\" he believes. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Health",
        "Politics",
        "Bulgaria",
        "Government",
        "Coalition",
        "Negotiations",
        "Cabinet",
        "Democracy"
    ]
}