{
    "title": "Тагарев: Премиерът трябва да ни представя на Срещата на върха във Вашингтон",
    "timestamp": "27 май 2024  10:07",
    "content": "Премиерът, а не президентът трябва да ни представя на Срещата на върха във Вашингтон. Димитър Главчев продължава външната политика на Николай Денков - евроатлантическа. Не съм сигурен, че Румен Радев би отразил изцяло тази позиция. Това заяви бившият военен министър Тодор Тагарев в студиото на „Твоят ден”. „Изпращаме класически въоръжения на Украйна, които се използват до 20 км, където войските на двете страни противостоят непосредствено една от друга. НАТО, като съюз, не предоставя военна помощ. Това правят държавите членки, всяка според своите вътрешнополитически решения. Затова понякога има ограничения, като например в САЩ”, коментира той. Тагарев: Системата ни за защита срещу руско невоенно влияние не е достатъчно добра Според него има нарастване на натиска да бъде позволено използване срещу военни цели на предоставените оръжия за Киев. „Със сигурност се включват военни подразделения и системи, които обстрелват пряко граждански цели, тях можем да считаме за легитимни. Необходима е предвидимост на военната помощ, европейските страни не успяха да компенсират технологично липсата на навременна такава от САЩ. Някои държави предлагат да се заделят 0,25% от БВП за военна помощ за Украйна. Това е 10% от бюджета, а страни от Източния фланг вече го правят. НАТО е междудържавна организация, решенията се взимат от президенти и премиери. Скептичен съм, че това може да бъде решено с единодушие”, заяви той. ВСИЧКО ЗА ПАРЛАМЕНТАРНАТА АСАМБЛЕЯ НА НАТО В СОФИЯ ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Prime Minister and not the President should present us at the Summit in Washington. Dimitar Glavchev continues the foreign policy of Nikolay Denkov - Euro-Atlantic. I am not sure that Rumen Radev would fully reflect this position. This is what former Minister of War Todor Tagarev said in the studio of your day.NATO, as a union, does not provide military assistance. This is what Member States do, each according to their domestic policy decisions. Therefore, there are sometimes restrictions, such as in the United States.Tagarev: Our defense system against Russian non-military influence is not good enough According to him there is an increase in pressure to be allowed to use against military purposes of the weapons provided for Kiev.We need predictability of military aid, European countries have not been able to compensate technologically for the lack of timely assistance from the United States. Some countries propose to allocate 0.25% of GDP to military aid to Ukraine. This is 10% of the budget and countries in the Eastern flank are already doing so. NATO is an interstate organisation, decisions are being made by presidents and prime ministers. I am skeptical that this can be resolved unanimously, he said.EVERYONE FOR NATO'S PARLIAMENT ASAMBLEY IN SOPHIA Read HERE Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Cybersecurity",
        "Defense Systems",
        "NATO",
        "Russia",
        "Ukraine",
        "Military Assistance",
        "Euro-Atlantic",
        "Parliamentary Assembly",
        "Eastern Flank",
        "GDP"
    ]
}