{
    "title": "Илюстраторът Иван Пеев - правнукът на Мина Тодорова, който мечтае за свой проект в България",
    "timestamp": "24 май 2024  11:10",
    "content": "На най-светлия български празник поглеждаме към едни от най-красивите думи, които мъж е писал от любов към жена. Това е поетът Пейо Яворов, който посвещава част от своите стихотворения на любимата си Мина. Срещаме ви с правнука на Мина Тодорова – Иван Пеев, който живее в Париж. Кой обаче е Иван? Мина Тодорова и Пейо Яворов се срещат през 1906 г. Любовта им пламва мигновено. Следва история за една невъзможна любов, която не успява да преодолее предразсъдъците. Три години след първата им среща, Мина, заедно с брат си Никола, заминава за Париж, за да се лекува от туберкулоза, но там тя умира. През 1910 г. в семейството се ражда друга Мина - племенница на любимата на Яворов. Кръстиха на Яворов улица в Италия (СНИМКИ) Днес, любовната история между Мина и Яворов е вдъхновение за правнука на Мина - Иван Пеев. Той е илюстратор и графичен дизайнер. Работи в сферата на музиката, с големи брандове и организира изложби. Мечтае да реализира свой проект в България. Как Пеев научава, че е правнук на Мина Тодорова и какво означава за него да си българин вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "On the brightest Bulgarian holiday we look at some of the most beautiful words that a man has written out of love for a woman. This is the poet Peyo Yavorov, who dedicates some of his poems to his beloved Mina. We meet you with the grandson of Mina Todorova Ivan Peev, who lives in Paris. But who is Ivan? Mina Todorova and Peyo Yavorov meet in 1906.Three years after their first meeting, Mina, along with her brother Nicolas, went to Paris to cure tuberculosis, but there she died. In 1910 another Mina was born in the family - the niece of Yavorov's beloved. They named after Yavorov Street in Italy (SNIFF) Today, the love story between Mina and Yavorov is an inspiration for Mina's grandson - Ivan Peev.He is an illustrator and graphic designer. He works in the field of music, with big brands and organizes exhibitions. He dreams of implementing his own project in Bulgaria. How Peev learns that he is a great-grandson of Mina Todorova and what it means for him to be a Bulgarian see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Peyo Yavorov",
        "Ivan Peev",
        "Mina Todorova",
        "Bulgarian culture",
        "poetry",
        "love story",
        "family heritage",
        "graphic design",
        "music",
        "Bulgaria"
    ]
}