{
    "title": "Председател на РИК: Не може да се гласува с машина само за депутати в НС",
    "timestamp": "30 май 2024  11:25",
    "content": "Проблеми, заложени в Изборния кодекс, затрудняват подготовката на изборите на 9 юни. За това алармираха от Пловдив. Как липсата на разпоредби за избори 2 в 1 може да създаде усложнение в СИК? Допускат ли грешки политиците по време на предизборната кампания: Мнението на експертите Янко Радунчев е председател на РИК 17 в Пловдив област. Той сподели, че вече са назначени пълните състави на секционните избирателни комисии. \"Става дума за над 4700 човека в 540 СИК, заедно с допълнителните такива. Малко по-сложно е на избори 2 в 1 - има повече протоколи за попълване. Изборният кодекс изключително детайлно е разгледал въпросите с отделните видове избор, но няма предвидени общи правила, които са за провеждане на няколко в един ден. И оттам идват проблемите и грешките. Ако искаме да гласуваме само за Народно събрание. не можем да го направим с машина, тъй като софтуерът позволява единствено и само гласуване и за двата вида избор с една карта\", обясни той. Избирателите биха могли да пожелаят да упражнят вота си или само на машина, тогава не би следвало да има проблем. Ако обаче искат да гласуват само на единия вот, тогава ще бъдат ограничени в правото си да го напавят само на хартия. От това, че ще има два избирателни списъка, в които СИК трябва да правят съответните отбелязвания, за кой точно вид избор избирателят е дал гласа си\", коментира Радунчев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Problems set out in the Election Code make it difficult to prepare the elections on June 9th. For this they alerted Plovdiv. How the lack of provisions for elections 2 in 1 can create a complication in the SIC? Do politicians make mistakes during the election campaign: The opinion of the experts Yanko Radunchev is Chairman of the RIK 17 in Plovdiv region. He said that the full compositions of the sectional election committees have already been appointed. \"It is about over 4700 people in 540 AIC, together with the additional ones.It is a little more complicated in elections 2 in 1 - there are more protocols for filling. The electoral code has very detailed examined the issues with individual types of choice, but there are no general rules that are for conducting several in one day. And that is where problems and errors come from. If we want to vote only for the National Assembly. we cannot do it with a machine, as the software allows only voting for both types of choices with one card,\" he explained.The voters could wish to exercise their vote or only on a machine, then there should be no problem. However, if they want to vote only on one vote, then they will be limited in their right to do it only on paper. From the fact that there will be two electoral lists in which the SIC should make the relevant notes, for which type of choice the voter has given his vote,\" said Radunchev. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "election",
        "elections 2 in 1",
        "electoral code",
        "Plovdiv",
        "RIK",
        "SIC",
        "Yanko Radunchev",
        "voting machine"
    ]
}