{
    "title": "Заграбени имоти: Хърватски евреи все още не могат да си върнат отнетата от фашисткия режим собственост",
    "timestamp": "30 май 2024  23:21",
    "content": "Преди Втората световна война в Хърватия е имало около 25 хил. евреи. По-голямата част от имотите и вещите им са конфискувани от фашисткия режим, който сътрудничи на нацистите. Малкото останало имущество е конфискувано от комунистите след войната. Днес, в Хърватия все още има около 1700 евреи, някои от тях настояват за обезщетение за отнетото от семействата им. Марко Иванович стои пред сградата, която баща му е купил преди войната. Бащата е хърватски евреин, който оцелява, като едва избягва да бъде депортиран в концентрационен лагер. Почти цялото му имущество е конфискувано през 1941 година от фашисткия решим. Иванович не иска да стъпва в сградата. Несправедливостта, която е претърпяла семейството му, тежи твърде много на сърцето му. Той споделя, че емоциите са твърде силни. През 1947 г. родителите на Иванович са осъдени от югославски съд на една година принудителен труд затова, че са капиталисти, а останалите им активи са конфискувани този път от комунистите. Иванович разказва, че баща му решава да напусне Загреб и заедно с майка му, която е бременна, бягат пеша в Италия. Те стигат до Генуа, където се ражда и Марко. Според класация: Плитвичките езера са най-красивият национален парк в Европа Баща му умира малко по-късно. Реабилитиран е от съда през 1998 г., но семейството му така и не получава обезщетение за отнетия имот. В Хърватия има много подобни случаи. През 1941 година в Загреб е имало около 12 хил. евреи. В края на войната остават само около 3 хил., половината от които емигрират в Палестина и Израел. Имуществото, конфискувано от фашистите, никога не им е било върнато. Найда-Михал Брандал, председател на катедрата по Юдеистика в Загребския университет, е написала книга за кражбата на еврейската собственост в Хърватия. Тя изучава подробно темата за режима в Хърватия и използва данните, за да изчисли настоящата пазарна стойност на конфискуваната собственост в Загреб. Спасяването на българските евреи беше сред темите на дискусия в Ню Йорк „Става дума за около 300 млн. долара, но това са само идентифицираните недвижими имоти, за които е дадена стойност“, казва тя. По-голямата част от собствеността никога не е върната, въпреки че през 1996 г. Хърватия приема Закон за обезщетение за собственост, която е била отчуждена по време на югославското комунистическо управление. Този закон обаче се прилага само при имущество, отчуждено след 15 май 1945 година, но е и преди това. Брандал казва, че в това отношение евреите са претърпели втора несправедливост. Мира Волф е ръководител на Еврейския музей в Загреб. Тя също би искала да се придаде по-голямо значение на културната стойност на тази открадната собственост. В един от филмите си тя показва архитектурното въздействие на хърватските евреи върху съвременен Загреб. Волф казва, че между двете световни войни града се развива благодарение на приноса на еврейските архитекти, които са построили голяма част от центъра на града. Марко Иванович не е сигурен, че скоро ще бъде обезщетен, но няма намерение да се откаже и се надява, че един ден потомците му ще получат справедливост. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "Before the Second World War in Croatia there were about 25,000 Jews. Most of their properties and belongings were confiscated by the fascist regime, which collaborated with the Nazis. The few remaining property was confiscated by communists after the war. Today, there are still about 1,700 Jews in Croatia, some of them insist on compensation for their families' removal.Marko Ivanovic stands in front of the building his father bought before the war. The father is a Croatian Jew who survives by barely avoiding being deported to a concentration camp. Almost all of his property was confiscated in 1941 by the fascist decision. Ivanovic does not want to step into the building. The injustice that his family suffered weighs too much on his heart.In 1947 Ivanovic's parents were sentenced by a Yugoslav court to one year of forced labor for being capitalists and the rest of their assets were confiscated this time by the communists. Ivanovic said his father decided to leave Zagreb and together with his mother, who was pregnant, fled on foot to Italy. They reached Genoa, where Marko was born.According to ranking: The shallow lakes are the most beautiful national park in Europe His father died a little later. Rehabilitated by the court in 1998, but his family never received compensation for the stolen property. In Croatia there were many similar cases. In 1941 there were about 12,000 Jews in Zagreb.At the end of the war there are only about 3,000 remaining, half of which emigrated to Palestine and Israel. The property confiscated by the fascists has never been returned to them. Naida-Michal Brandal, chairman of the Department of Judaism at Zagreb University, wrote a book on the the theft of Jewish property in Croatia. She studied the topic of the regime in Croatia in detail and used the data to calculate the current market value of confiscated property in Zagreb.The most of the property has never been returned, although in 1996 Croatia adopted the Property Compensation Act, which was alienated during the Yugoslav Communist government. However, this law applies only to property alienated after 15 May 1945, but it is also before that. Brandal says that in this regard Jews have suffered a second injustice.Mira Wolf is the head of the Jewish Museum in Zagreb. She would also like to attach more importance to the cultural value of this stolen property. In one of her films she shows the architectural impact of Croatian Jews on contemporary Zagreb. Wolf says that between the two world wars the city is developing thanks to the contribution of the Jewish architects who built a large part of the city center. Marko Ivanovic is not sure that he will soon be compensated, but he does not intend to give up and hope that one day his descendants will receive justice.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "History",
        "Croatia",
        "Jewish property",
        "World War II",
        "Holocaust",
        "Compensation",
        "Property rights",
        "Injustice",
        "Yugoslavia"
    ]
}