{
    "title": "Михалев: ПП-ДБ вече може да стъпи на видими постижения",
    "timestamp": "30 май 2024  10:35",
    "content": "ПП-ДБ вече може да стъпи на видими постижения. Не мога да си представя Борисов и Пеевски да се върнат в държавата. Те говорят за стабилност, но ние я видяхме - замразени доходи и пенсии, младите се чудеха как да ходят навън, рекет върху бизнеса. Аз не съм съгласен с тяхната стабилност. Това заяви кандидат-депутатът от ПП-ДБ Стоян Михалев в студиото на \"Твоят ден\". Според него ПП-ДБ ще разговаря с всички, които искат да подкрепят програмата ѝ. \"Ако ГЕРБ получи първия мандат, очаквам той да се провали. Знам, че има разочарование у избирателите, макар на срещите с тях не го виждам. Непредвидими са колебаещите се, могат да минат към негласуващите, но може и да се завърнат\", допълни той. Михалев: В деня на катастрофата с кола на НСО кампанията беше прекратена за цялата коалиция ПП-ДБ \"Прокарах историческото решение за осъждане на Гладомора. Освен това исках Русия да бъде осъдена като държава, спонсорираща комунизма. Демонтирането на Паметника на Съветската армия също е постижение. В енергетиката руското влияние е намалено, а с него и политическото\", смята Михалев. Сайтът BIRD изнесе телеграма, според която премиерът и външен министър Димитър Главчев направил опит в последния момент да промени позицията на България в ООН по въпроса за сръбския геноцид в Сребреница. Българската пратеничка в Ню Йорк не изпълнила указанията му. Стремежът на България бил \"да продължи да бъде обединителен, обективен и равно отдалечен от всички държави от региона фактор\". По думите на Стоян Михалев гафът е много голям. \"Това е геноцид, който трябва да бъде осъден, не може да бъде подминат. Видимо е, че Главчев е предал националния интерес, той показа истинското евроатлантическо лице на ГЕРБ\", смята той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "PP-DB can now step on visible achievements. I can't imagine Borisov and Peevski returning to the state. They talk about stability, but we saw it - frozen incomes and pensions, young people wondered how to walk outside, racketeering the business. I disagree with their stability. This said the candidate from PP-DB Stoyan Mihalev in the studio of \"Your day.\"According to him, PP-DB will talk to everyone who wants to support its programme. \"If GERB receives the first term, I expect it to fail. I know that there is disappointment in voters, although the meetings with them do not see it. Unpredictable are the hesitant, can go to the non-voting, but can also return,\" he added. Michalev: On the day of the car accident of NSO the campaign was terminated for the entire coalition PP-DB \"I have passed the historic decision to condemn Gladomora.In addition, I wanted Russia to be condemned as a country sponsoring communism. Dismounting the Monument of the Soviet Army was also an achievement. In the energy Russian influence was reduced, and with it the political influence,\" says Mihalev. The site BIRD delivered a telegram, according to which Prime Minister and Foreign Minister Dimitar Glauchev made an attempt to change Bulgaria's position in the UN on the issue of Serbian genocide in Srebrenica.In the words of Stoyan Mihalev, the gaffe is very big. \"This is a genocide that must be condemned, cannot be passed on. It is visible that Glauchev has betrayed the national interest, he showed the real Euro-Atlantic face of GERB,\" he said. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Elections",
        "Bulgaria",
        "Politics",
        "PP-DB",
        "Stability",
        "GERB",
        "Genocide",
        "Srebrenica"
    ]
}