{
    "title": "Защо в някои страни движението е от лявата страна на пътя, а в други - отдясно (ВИДЕО)",
    "timestamp": "28 май 2024  15:50",
    "content": "В по-голямата част от Европа и Северна Америка шофират от дясната страна на пътя, докато Великобритания и нейните бивши колони, като Индия, Пакистан, Австралия, Нова Зеландия, Южна Африка, Хонконг, Сингапур и пр. шофират отляво. От Югославия до Южна Африка - коя е любимата кола на поколения по цял свят (ВИДЕО) Къде за пръв път е установено подобно правило? Някъде между изобретяването на бетона и акведуктите,римляните построяват и първите пътища. И тогава решават от коя страна на пътя трябва да са хората. В Древен Рим повечето хора били с доминираща дясна ръка и възсядали конете си от лявата страна. Те използвали десните си ръце, за да размахват мечовете си. Което означавало, че било по-лесно да се движат от лявата страна на пътя. Снимка: Getty Images Спекулира се, че американците първи са преминали от дясната страна на пътя след войната за независимост. Това било начин за скъсване с колониалното минало и опит за отказ от установените конвенции. Снимка: Getty Images И макар да изглежда, че правилата са издълбани в камък, до 2009 година държавите са променяли мнението си. Археолози разкриха древни градежни техники, използвани при строежа на Колизеума (ВИДЕО) На 7 септември 2009 в малката островна държава Самоа прозвучава глас по радиото, който казва на хората да спрат автомобилите си, където и да се намират. Това е гласът на министърът на полицията, който подготвя хората за голямото превключване от дясната към лявата страна на пътя. Причината? Правителството иска да приеме същите стандарти за шофиране, като най-близките съседи на острова Австралия и Нова Зеландия, защото това би улеснило вноса на превозни средства за самоанци, които ще имат достъп до по-евтини, употребявани коли. Интересното е, че при смяната няма регистрирани инциденти. Повече гледайте във видеото. То е част от предаването „Ускорение” на „Дойче веле”, което се излъчва всеки понеделник от 14:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In most of Europe and North America drive on the right side of the road, while Britain and its former columns, such as India, Pakistan, Australia, New Zealand, South Africa, Hong Kong, Singapore, etc. drive on the left. From Yugoslavia to South Africa - which is the favorite car of generations around the world (VIDEO) Where was the first established such rule? Somewhere between the invention of concrete and aqueducts, Romans build the first roads. And then decide on which side of the road people should be on. In ancient Rome, most people had a dominant right hand and sat their horses on the left side.They used their right hands to wave their swords, which meant it was easier to move on the left side of the road. Photograph: Getty Images Speculated that the Americans had first crossed the right side of the road after the war of independence. This was a way to break up with the colonial past and attempt to refuse established conventions. Photograph: Getty Images And although the rules seemed to have been carved into stone, by 2009, countries had changed their minds.Archaeologists revealed ancient building techniques used in the construction of the Colosseum (VIDEO) On September 7, 2009 in the small island state of Samoa sounded a voice on the radio telling people to stop their cars wherever they are. This is the voice of the minister of police, who prepares people for the big switch from the right to the left side of the road. The reason? The government wants to adopt the same driving standards as the closest neighbours of Australia and New Zealand, because it would make it easier for them to import vehicles for Samosans who will have access to cheaper, used cars. The interesting thing is that when changing there are no registered incidents.It is part of the show  \"Specify\" by  \"Doyce welle\" which is broadcast every Monday at 14:30 on NOVA NEWS. Don't miss the materials of \"Doyche welle\" and on the air of  \"Wake up\" on NOVA every weekend. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "History",
        "driving",
        "road rules",
        "left-hand traffic",
        "right-hand traffic",
        "transportation",
        "international standards",
        "traffic safety",
        "vehicle imports"
    ]
}