{
    "title": "След санкциите на ЕС срещу Русия: Успя ли България да прекрати зависимостта си от руски петрол?",
    "timestamp": "27 май 2024  18:49",
    "content": "Петролът е най-големият източник на приходи от износа на изкопаеми горива в Русия, а като цяло Русия печели между половин и един милиард евро на ден от приходите си от износ на изкопаеми горива. Това заяви ръководителят на екипа за политика и енергиен анализ Европа-Русия в CREA - Център за изследване на енергията и чистия въздух Исак Леви в предаването „РеВизия” по NOVA NEWS Той обясни, че преди България е разчитала почти изцяло на Русия по отношение на вноса на петрол от Русия. Но след известен анализ от Центъра за изследване на демокрацията в Корея са накарали правителството да прекрати зависимостта си от руския суров петрол в началото на 2024 г. В предишни месеци 93% от суров петрол е бил руски. Сега получават петрол от различни държави. Последната пратка от Русия е получена в почти последния ден на 2023 г. Спад на петрола: Икономическите прогнози натежават Русия е в състояние да изнася своя газ с танкери за втечнен природен газ. Но това е по-скъпо, а много по-евтин начин за транспортирането му е по тръбопровод до Европа, каза Леви. Според него Турция е станала по-зависима от руския петрол. В конкретни случаи има увеличаване на вноса с над 90% в някои пристанища, като например пристанище Джайхан, както и на увеличаване на транзитната търговия на петрол. „Така че това, което наблюдаваме, е, че когато ЕС купува тези петролни продукти от турските пристанища, това всъщност може да са реекспортирани руски петролни продукти, за които ЕС трябва да разследва и да разбере дали това е нарушение на санкциите”, обясни анализаторът. „Наблюдава се голямо увеличение на вноса на Турция на рафинирани петролни продукти, като дизел, реактивно гориво, бензин и нафта, с над 100% през годината след инвазията в сравнение с преди това. Така че Турция е купувала все повече и повече от тези рафинирани петролни продукти. Виждаме, че макар вътрешното потребление в Турция да е нараснало с около 8% през последната година, общият внос е нараснал с над 50%”, поясни той. Цялото интервю гледайте във видето на предаването \"РеВизия. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Oil is the largest source of income from fossil fuel exports to Russia, and Russia in general earns between half and a billion euros a day from its income from fossil fuel exports.This said the head of the team for politics and energy analysis Europe-Russia in CREA - Center for Energy and Clean Air Research Isaac Levi in the handover .Revisia .NOVA NEWS He explained that before Bulgaria had relied almost entirely on Russia for oil imports from Russia. But after some analysis by the Center for the Study of Democracy in Korea, the government had caused the government to stop its dependence on Russian crude oil at the beginning of 2024. In previous months 93% of crude oil was Russian.The last shipment from Russia was received on almost the last day of 2023. Oil drop: The economic forecasts are heavy Russia is able to export its gas with liquefied natural gas tankers. But this is a more expensive and much cheaper way to transport it is via a pipeline to Europe, said Levi. According to him Turkey has become more dependent on Russian oil. In specific cases there is an increase in imports by more than 90% in some ports, such as the port of Jaihan, as well as an increase in transit trade of oil.So what we're looking at is that when the EU buys these oil products from Turkish ports, this may actually be re-exported Russian oil products, for which the EU should investigate and find out if this is a violation of the sanctions. So Turkey has been buying more and more of these refined petroleum products. We see that although domestic consumption in Turkey has increased by about 8% in the last year, total imports have increased by more than 50% in the year after the invasion compared to this. So Turkey has been buying more and more of these refined petroleum products. We see that although domestic consumption in Turkey has increased by about 8% in the last year, the total imports have increased by more than 50%.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Russia",
        "oil",
        "energy",
        "fossil fuels",
        "sanctions",
        "EU",
        "Turkey",
        "trade"
    ]
}