{
    "title": "Защо България стана част от противоминна група в Черно море",
    "timestamp": "30 май 2024  09:39",
    "content": "Правителството разреши изпращането и използването извън територията на страната за участие в състава на Противоминната военноморска група в Черно море на до 4 военни кораба - клас фрегата - с екипаж до 153 военнослужещи, клас противоминен – с екипаж до 50 военнослужещи. България, Румъния и Турция подписаха меморандум за противоминна военноморска група в Черно море Според бившия министър на отбраната Велизар Шаламанов активирането на противоминната група повишава сигурността на корабоплаването. \"Беше осигурен коридор за България, Румъния и Украйна. За Киев той е много необходим за износ на жито и други търговски операции. Развитието виждам в това групата да бъде все по-тясно свързана с НАТО и това да доведе до активиране на Центъра за морски суверенитет и сигурност във Варна като елемент за управление на ВМС\", посочи той. От своя страна Вилис Цуров от Съюза на офицерите от резерва \"Атлантик\" посочи, че управлението на групата ще се извърши от комитет. \"Той е съставен от началниците на Военноморските сили на трите страни - Румъния, България и Турция. От наша страна ще могат да участват до пет кораба тип фрегата или противоминни - с до 15 човека, както и десетима военнослужещи. Целта на цялата операция е осигуряване на коридор за преминаване\", обясни той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The government has authorised the dispatch and use outside the country to participate in the Black Sea Combat Marine Group of up to 4 warships -- with crew of up to 153 soldiers, an anti-min group with crew of up to 50 soldiers. Bulgaria, Romania and Turkey signed a memorandum on the Black Sea against-mining naval group According to former Defence Minister Velizar Shalamanov, the activation of the anti-min group increases the security of shipping. \"A corridor was provided for Bulgaria, Romania and Ukraine. For Kiev it is very necessary for export of wheat and other commercial operations. The development I see in this group to be more closely linked to NATO and this will lead to the activation of the Centre for maritime sovereignty and security in Varna as an element for the management of the Navy,\" he said.For his part, Vilis Tshurov of the Union of the Atlantic Reserve officers pointed out that the management of the group will be carried out by a committee. \"It is made up of the heads of the Navy of the three countries - Romania, Bulgaria and Turkey. On our side will be able to participate up to five frigate ships or against them - with up to 15 people, as well as ten servicemen. The purpose of the entire operation is to secure a passage corridor,\" he explained.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Black Sea",
        "NATO",
        "Bulgaria",
        "Romania",
        "Turkey",
        "military",
        "naval",
        "security",
        "anti-mining",
        "shipping"
    ]
}