{
    "title": "Адв. Славов: ЦИК е била наясно с проблемите на машините още в средата на  изборния ден",
    "timestamp": "11 юни 2024  10:35",
    "content": "В изборния ден възникнаха някои проблеми със сравнително малка част от машините. На няколко места устройствата разпечатваха бели разписки, или се появяваше надпис, че няма хартия. Наложи се многократна намеса на техниците. „Информацията, която получаваме от ЦИК, не засяга проблема, за който алармирах – когато при опит за гласуване с машина, се отпечатва само една бюлетина, или втората, е само частично отпечатана. Много е важно да се изясни какви са причините за тези проблеми. Подал съм заявление до ЦИК, за да кажат колко на брой са тези сигнали. Аз знам за 50 души, които са имали подобни проблеми в изборния ден”, коментира в студиото на „Твоят ден” по NOVA NEWS адвокатът Петър Славов. Проблеми с вота: Машините изкарват бели разписки, не отчитат за кои избори е подаден гласът Той обясни, че ЦИК е била наясно с проблема още в средата на изборния ден и е дала писмени указания при проблем с разписката, да бъде гласувано с т. нар. „заместваща” хартиена бюлетина за избора, който не е отпечатан от машината. „Не машините са виновни, а най-вероятно ще се окаже проблем с вида на хартията, който блокира възможността на машините да работят нормално”, посочи Славов. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "On the election day some problems arose with a relatively small part of the machines. In several places the devices printed white receipts, or there appeared a sign that there was no paper. There was an interference of the technicians. The information we receive from the CEC does not affect the problem for which I alarmed . When an attempt to vote with a machine is printed only one ballot, or the second one is only partially printed. It is very important to clarify what are the causes of these problems.I have submitted an application to the CEC to tell how many of these signals are. I know about 50 people who have had similar problems in the election day (s), commented in the studio of your NOVA NEWS lawyer Petar Slavov. Problems with the vote: Machines make white receipts, do not account for which elections the vote was made He explained that the CEC had been aware of the problem since the middle of the election day and gave written instructions in case of a problem with the receipt, to be voted with the so-called replacement paper for the choice which was not printed by the machine.Not the machines are guilty, but will most likely be a problem with the type of paper that blocks the ability of the machines to work normally, said Slavov. The entire conversation is in the video. EVERYONE FOR VOTA 2 in 1 READ HERE Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Electronics failures",
        "voting issues",
        "machine malfunctions",
        "paper jams",
        "CEC instructions",
        "replacement papers",
        "election problems",
        "polling station issues"
    ]
}