{
    "title": "Могат ли животните да сънуват?",
    "timestamp": "29 май 2024  20:52",
    "content": "Могат ли животните да сънуват? През 2001 г. изследователи от Бостън измерват мозъчните вълни на лабораторни плъхове – първо докато търсят храна в лабиринт, после по време на сън. Едни и същи области са били активни както при преминаване през лабиринта, така и по време на сън. Те преработват наученото от деня по време на сън. Застрашени ли са пчелите от все по-честите наводнения в световен мащаб (ВИДЕО) Сънят е изследван и при зебровите чинки. Докато дремели, те вътрешно си чуруликали мелодии, които били научили предишния ден. Изследователите заключили, че птиците сънували как пеят. При хората т.нар. рем сън е фазата, свързана със сънуване. Тя се наблюдава при почти всички бозайници. Дори калмарите потрепват по време на сън и променят цвета си. Видеото е част от предаването „Проект Бъдеще“ на „Дойче веле“, което се излъчва всяка събота от 21.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Can animals dream? In 2001 Boston researchers measured the brain waves of laboratory rats first while searching for food in a labyrinth, then during sleep. The same areas were active both during passing through the labyrinth and during sleep. They processed what they learned from the day during sleep. Are bees threatened by the ever more frequent floods worldwide (VIDEO) The dream was also studied in zebra finches.While they were napping, they internally chirped melodies that they had learned the previous day. The researchers concluded that birds dreamt about singing. In humans, the so-called rem sleep is the dream phase. It is observed in almost all mammals.Even the squid twitch during sleep and change colour. The video is part of the transmission .Project Future of the  \"Doche welle\" which is broadcast every Saturday at 21.30 pm on NOVA NEWS. Don't miss out on the materials of  \"Doche vele\" and on the air of \"Wake up\" on NOVA every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Animal cognition",
        "Dreaming",
        "Neuroscience",
        "Sleep",
        "Animal behavior"
    ]
}