{
    "title": "Велева и доц. Лозанов за скандала с изтеклите записи и политическата ситуация преди изборите",
    "timestamp": "25 май 2024  16:39",
    "content": "Тази седмица се разрази политически скандал в разгара на предизборната кампания. Причина станаха аудио записи, разпространени от сайта „Афера”, за които се коментира, че са от събрание на „Продължаваме Промяната”. Темата коментират доц. Георги Лозанов и журналистът Валерия Велева в предаването „Офанзива с Любо Огнянов”. В рамките на разговора са използвани данни от социологическа агенция „Тренд”, направено по поръчка на „24 часа”. Изследването е реализирано в периода между 11 и 18 май 2024 г., чрез пряко полустандартизирано интервю лице в лице с таблет сред 1003 души, които са на възраст над 18 години. Скандал по време на кампания: Бившите партньори в управлението в остър спор за изтекли записи (ОБЗОР) „Какво чухме тези записи много трудно се разбира, но така или иначе се чуха неща, които „Продължаваме Промяната” не отрекоха. Тоест, че в техен разговор за предизборната кампания през 2023 г., са обсъждали как да попълнят своята партийна каса. Незаконното в тези разговори е, че се говори за законен и незаконен кеш. За кеш в торби – няма значение кой, откъде и как, важното е да има кеш. Цитирам дословно Кирил Петков. Асен Василев, който е бъдещ финансов министър, казва: „имаме кеш в торби”. Това е скандалното в тези записи”, заяви журналистът. Според Валерия Велева до момента, в който записите са били само в публичното пространство, е било възможно да се говори за компромат. „В момента, в който те си го качиха на тяхната страница във Facebook, то вече става документ от тази предизборна кампания”, допълни тя. По думите на доц. Лозанов качването на записите от партията е било странно. „Явно „Продължаваме Промяната” търсят някакво послание през това, че не се притесняват от съдържанието на тези записи и не чувстват, че носят някаква вина”, допълни той. „Ако някой даваше публичност на тези записи и ги вкарваше в употреба, с цел да преследва определени нарушения на закона, то тогава би трябвало да го направи в момента, в който са получени. Преди една или две години, когато е било. В момента, в който ги задържа това е съучастие в престъпление”, заяви доц. Лозанов. \"Тренд\": ГЕРБ с 10% преднина, три партии в битка за второто място Доц. Лозанов и Валерия Велева коментираха и проучването на социологическа агенция „Тренд”, което е направено преди публикуването на записите, за нагласите преди изборите. Според представените данни ГЕРБ е с 10% преднина, а три партии са в битка за второто място. „Според мен вариантите за управлението са няколко: ГЕРБ, ПП и още някоя политическа сила. Или ГЕРБ, ДПС и трета политическа сила. До тук спираме с възможностите”, каза журналистът Валерия Велева. „Струва ми се, че има тенденция, която започна още с края на „сглобката”. Коалицията на ПП и ДБ да бъде силно маргинализирана”, посочи доц. Лозанов. В рамките на разговора са използвани данни от социологическа агенция „Тренд”, направено по поръчка на „24 часа”. Изследването е реализирано в периода между 11 и 18 май 2024 г., чрез пряко полустандартизирано интервю лице в лице с таблет сред 1003 души, които са на възраст над 18 години. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "This week there was a political scandal in the midst of the election campaign. The reason became audio recordings distributed by the site .Affaira , which are commented that they are from a meeting of the Council of the European Union We continue the Change . The theme commented Assoc. Prof. Georgi Lozanov and journalist Valeria Veleva in the program Offensive with Lyubo Ognyanov . In the framework of the discussion are used data from the sociological agency  \"Trend\" , made at the request of .24 hours .The study was carried out between 11 and 18 May 2024, through a directly semi-standardized interview with a person with a tablet among 1003 people who are over 18 years old. Scandal during a campaign: The former partners in management in a sharp dispute over leaked records (OBZOR)  \"What we heard these records were very difficult to understand, but in any case there were things that we heard in the course of the change and did not deny. In their conversation about the election campaign in 2023, they discussed how to fill their party register. The illegal in these conversations is that they are talking about legal and illegal cash.I quote Cyril Petkov. Asen Vassilev, who is a future finance minister, says: \"We have cash in bags. This is the scandalous in these recordings. According to Valeria Veleva, until the moment when the recordings were only in the public space, it was possible to talk about dirt. \"The moment they uploaded it to their Facebook page, it became a document from this election campaign, she added.In the words of Assoc. Prof. Lozanov, the uploading of the recordings from the party was strange. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . the change . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .As soon as they are detained, this is an accessory to crime, said Assoc. Prof. Lozanov. \"Trend\": GERB with a 10% lead, three parties in battle for the second place Assoc. Prof. Lozanov and Valeria Veleva commented on the study of the sociological agency \"Trend\" which was done before the publication of the recordings, about attitudes before the elections. According to the presented data GERB is 10% ahead and three parties are in battle for the second place.In my opinion, the options for management are several: GERB, PP and some other political power. Or GERB, DPS and third political power. So far we are stopping with the possibilities. So far the journalist Valeria Veleva said. I think there is a trend that started with the end of the assembly. The coalition of PP and DB to be highly marginalized, pointed out Assoc.Lozanov. During the conversation were used data from the Sociological Agency \"Trend\" made at the request of  \"24 hours.\" The survey was realized between 11 and 18 May 2024, through a directly semi-standardized interview with a person with a tablet among 1003 people who are over 18 years old. More look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Data Science",
        "Election Campaign",
        "European Union",
        "Political Scandal",
        "Political Parties",
        "Sociological Agency",
        "Trend Analysis",
        "Politics"
    ]
}