{
    "title": "Проф. Петков: 24 май е ден на българския цивилизационен принос",
    "timestamp": "24 май 2024  09:18",
    "content": "Датата 24 май е константа, това е празник, изпълнен със съдържание, което дори не всички да разбират, го усещат. Той е най-старият общобългарски празник, честван е не само у нас. 24 май е ден на българския цивилизационен принос. Това каза историкът проф. Петко Петков в „Твоят ден“ по NOVA NEWS. Той посочи, че решението 3 март да бъде обявен за национален празник е взето набързо и без обществено обсъждане в миналото. Заедно в мисията \"учител\": Как едно семейство посвети живота си на образованието „Темата за 24 май не е актуална. Политиците не искат да говорят за нея, не искат дискусия, защото се страхуват, че ще бъдат изобличени в политическа зависимост“, каза професорът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The date 24 May is a constant, it is a holiday filled with content that not everyone even understands it. It is the oldest Bulgarian holiday, celebrated not only in Bulgaria. 24 May is the day of the Bulgarian civilization contribution. This is what Prof. Petko Petkov said in your day at NOVA NEWS.He pointed out that the decision of March 3 to be declared a national holiday was taken quickly and without public discussion in the past. Together in the mission \"teacher\": How a family dedicated their lives to education The topic of May 24 is not up to date. Politicians do not want to talk about it, do not want to discuss it, because they are afraid that they will be exposed to political dependence, said the professor. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "National Holiday",
        "May 24",
        "Bulgarian History",
        "Civilization Contribution",
        "Prof. Petko Petkov",
        "NOVA NEWS"
    ]
}