{
    "title": "Бизнесмени: Отношенията между Европа и Китай ще се влошат през следващите три години",
    "timestamp": "29 май 2024  22:49",
    "content": "Мнозинството от главните изпълнителни директори на европейските компании смятат, че отношенията между Европа и Китай ще се влошат през следващите три години. Според тях, най-сериозните области на търкания са свързани със стратегията на ЕС за намаляване на риска и близките връзки на Пекин с Москва, съобщи „Ройтерс”, цитирайки резултати от последно бизнес проучване. Проучване на Европейската кръгла маса за индустрията, която включва изпълнителни директори и председатели на големи европейски компании като ASML и Unilever, установи, че 54% от анкетираните бизнес лидери вярват, че отношенията между ЕС и Китай ще се влошат, като едва 7% виждат подобрение. Предотвратяване на принудителния труд: САЩ забранявят вноса на 26 китайски фирми Европейският съюз е най-големият експортен пазар на китайски стоки, докато Пекин е третият по големина пазар за стоки, произведени в ЕС. В проучването, публикувано в сряда, базираните в Китай изпълнителни директори на западни мултинационални компании са по-оптимистично настроени от колегите си в Европа, като броят на очакващите да няма промяна надвишава тези, които виждат влошаване на връзките. И двете групи обаче виждат намаляването на риска - стратегията на ЕС за намаляване на зависимостта си от Китай, особено за критични минерали и технологии, като най-важната точка на търкания. Отношенията на Китай със Съединените щати, както и китайският индустриален свръхкапацитет се разглеждат като други ключови области на бъдещи противоречия за връзките между ЕС и Китай. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The majority of chief executives of European companies believe that relations between Europe and China will deteriorate over the next three years. According to them, the most serious areas of friction are related to the EU's risk reduction strategy and close ties to Beijing with Moscow, according to Reuters , quoting results from a recent business study. A study of the European Round Table for Industry, which includes executives and presidents of major European companies such as ASML and Unilever, found that 54% of the surveyed business leaders believe that relations between the EU and China will deteriorate, with only 7% seeing improvement. Prevention of forced labour: The US bans imports of 26 Chinese companies the European Union is the largest export market for Chinese goods while Beijing is the third largest market for goods produced in the EU. In the study published on Wednesday, China-based executives of Western multinational companies are more optimistic than its colleagues in Europe.Both groups, however, see the reduction of risk - the EU's strategy to reduce its dependence on China, especially critical minerals and technologies, as the most important point of friction. China's relations with the United States, as well as Chinese industrial overcapacity, are seen as other key areas of future contradictions about EU-China relations. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "International Relations",
        "EU-China Relations",
        "Business",
        "Economy",
        "Trade",
        "Politics"
    ]
}