{
    "title": "Какви са симптомите на маймунската шарка и как се предава",
    "timestamp": "18 юни 2024  09:43",
    "content": "У нас беше регистриран първи случай на маймунска шарка от началото на годината. Заразеният 37-годишен мъж е изолиран в дома си за три седмици. Данните на европейските здравни власти показват, че досега на Стария континент са заразени над 22 хиляди души. Вирусното заболяване не е типично за нашите географски ширини, но се появи през лятото на 2022 г. Тогава бяха установени шест случая на маймунска вариола, а миналата година нямаше нито един. Проф. Ива Христова: Няма риск от епидемия от маймунска шарка Инфекцията протича с неразположение, но обривните лезии са по-едри. Тя не е толкова опасна за хората, колкото човешката вариола. Но все пак може да бъде тревожна за онези с подтиснат имунитет, бременни жени и деца под 1 година. Това каза ръководителят на лабораторията в Берн д-р Аспарух Илиев в ефира на предаването „Твоят ден“ по NOVA NEWS. Това, което се знае от появилото се \"гнездо\" на маймунска шарка преди две години, е, че 95% от случаите са при мъже и след полови контакти на мъж с мъж, обясни още д-р Илиев. Той обаче подчерта, че инфекцията се предава не само по този начин. „Нормален контакт на кожа с кожа също може да предизвика инфекцията“, допълни специалистът. Интересното е, че пациентът в България, при който е установено наличието на вируса преди дни, не съобщава за пътуване и полови контакти, каза още лекарят. Случай на маймунска шарка е потвърден в София Не сме достатъчно наясно с всички детайли около протичането на заболяването при човек, обясни Илиев. Той заяви още, че не е ясно коя подразновидност е установена в страната. Обривът трае от 2 до 4 седмици. Ето защо заболелите трябва да останат изолирани в продължение на 21 дни. Илиев каза, че има терапия и ваксина. След преболедуване се придобива траен имунитет, а последиците могат да бъдат в активната фаза за заболяването. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The infected 37-year-old man has been isolated in his home for three weeks. The data of the European health authorities show that so far more than 22,000 people have been infected on the Old Continent. The virus disease is not typical of our geographical widths, but appeared in the summer of 2022. Then six cases of monkey smallpox were detected and last year none were found.Prof. Iva Hristova: There is no risk of an epidemic of monkey pox The infection occurs with malaise, but the rash lesions are bigger. It is not as dangerous to people as human smallpox. However, it can be worrying for those with suppressed immunity, pregnant women and children under 1 year. This is what the head of the laboratory in Bern Dr. Asparuh Iliev said on the air of the broadcast .What is known from the emerging \"nest\" of monkey pox two years ago is that 95% of the cases are in men and after sexual contact of a man with a man, explained Dr. Iliev. He stressed that the infection is transmitted not only in this way. The normal contact of skin with skin can also cause the infection. The interesting thing is that the patient in Bulgaria, who found the presence of the virus days ago, did not report travel and sexual contact, the doctor said. The case of monkey pox was confirmed in Sofia We are not sufficiently aware of all the details about the course of the disease in a person, Iliev explained.He also said that it is not clear which subspecies is established in the country. The rash lasts from 2 to 4 weeks. Therefore the patients should remain isolated for 21 days. Iliev said that there is therapy and vaccine. After the illness is acquired lasting immunity and the consequences can be in the active phase for the disease.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Monkey pox",
        "infectious diseases",
        "public health",
        "virus",
        "outbreaks"
    ]
}