{
    "title": "Тодоров: Визитата на Путин легитимира Китай като гарант за мирен процес с Украйна",
    "timestamp": "17 май 2024  09:55",
    "content": "Владимир Путин пристигна на официално посещение в Пекин и беше посрещнат от Си Дзинпин на тържествена церемония. Руският президент избра Китай за първото си задгранично пътуване. Двамата подписаха съвместно изявление за задълбочаване на отношенията и стратегическо партньорство. Страните заявиха и, че искат да бъде избегната нова ескалация на войната в Украйна. Според Валерий Тодоров, бивш кореспондент на БНТ и БНР в Москва, визитата на Путин е както знакова, така и историческа. \"Тя отбеляза 75 години от началото на дипломатическите отношения между Китай и Русия, както и кръглата годишнина на инициативата \"Един пояс, един път\". Това е първото му посещение извън граница след преизбирането си за президент. Отношенията достигат исторически връх, говори се за нова ера на взаимодействието - повече справедливост и равноправие при решаване на международните въпроси. Визитата на руския президент легитимира Китай като гарант за мирен процес по Украйна. Пекин и Москва обявиха, че задълбочават партньорството си От своя страна Тодор Радев, журналист от Китайската медийна група, смята, че Русия и Китай са говорили за пореден път за нов световен ред. \"Най-важното за нас е, че за първи път двете страни открито говориха за Украйна. Тази сутрин двамата основно са обсъждали тази тема. Двете държави за първи път излязоха и със съвместен документ по казуса, а Русия се съгласи с китайския подход за разрешаване на конфликта. В сърцевината е започването на диалог. Китайците имат специален пратеник в Украйна, може би е близо да влезе в ролята на посредник. Той е бивш посланик в Москва през повече от 10 години - Ли Хуей\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Vladimir Putin arrived on an official visit to Beijing and was welcomed by Xi Jinpin at a solemn ceremony. The Russian President chose China for his first overseas trip. The two signed a joint statement on deepening relations and strategic partnership. The parties also said that they wanted to avoid a new escalation of the war in Ukraine. According to Valeri Todorov, former correspondent of BNT and BNR in Moscow, Putin's visit is both symbolic and historical.\"It marked 75 years after the beginning of diplomatic relations between China and Russia, as well as the round anniversary of the \"One Belt, One Time\" initiative. This is his first visit abroad after his re-election as president. Relations reached a historic peak, talk about a new era of interaction - more justice and equality in solving international issues. The Russian President's visit legitimized China as a guarantor of a peace process in Ukraine. Beijing and Moscow announced that they are deepening their partnership On their part Todor Radev, a journalist from the Chinese media group, believes that Russia and China have spoken about a new world order once again.\"The most important thing for us is that for the first time the two countries openly spoke about Ukraine. This morning the two were mainly discussing this topic. The two countries came out for the first time with a joint document on the case, and Russia agreed with the Chinese approach to resolving the conflict. At the core is the beginning of a dialogue. The Chinese have a special envoy in Ukraine, perhaps close to becoming a mediator.He has been a former ambassador to Moscow for more than 10 years - Li Hui,\" he commented. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "China-Russia relations",
        "diplomatic relations",
        "international cooperation",
        "Ukraine conflict",
        "world order",
        "geopolitics"
    ]
}