{
    "title": "Буруджиева и Стоянов: Липсват предизборни дебати на лидерско ниво",
    "timestamp": "23 май 2024  09:53",
    "content": "„Нямаме сблъсък на лидери, нямаме дебати на лидерско ниво. Имаме приятно изглеждащи, понякога добре говорещи политици, които сблъскват своите позиции – не толкова добре обучени, защото дебатирането е изкуство”. Това каза експертът по политически комуникации Росен Стоянов в предаването „Твоят ден” по NOVA NEWS по повод изборната кампания. Изборът на България - новата власт: Вижданията на кандидатите за депутати за икономиката и доходите „Едни дебати влияят върху твърдите избиратели. Един дебат може да коства цяла кампания, защото може да нанесе ущърб върху твърдите избиратели”, коментира политологът доц. Татяна Буруджиева. „Да си политик – това не е просто професия. Това е знания, умения и опит – неща, които като цяло все повече липсват на много политици и лидери”, допълни Буруджиева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "We do not have a conflict of leaders, we do not have debates at the leadership level. We have pleasant-looking, sometimes well-speaking politicians who are facing their positions, not so well-trained because debate is art. This is what the political communications expert Rosen Stoyanov said in the handover. A debate can cost an entire campaign because it can cause harm to the hard voters. Bulgaria's choice - the new power: The views of candidates for members of parliament for the economy and incomes.Tatiana Burudzhieva. To be a politician this is not just a profession. This is knowledge, skills and experience somethings that generally more and more are missing from many politicians and leaders, added Burudzhieva. The whole conversation look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Politics",
        "Leaders",
        "Politicians",
        "Debate",
        "Communication",
        "Bulgaria"
    ]
}