{
    "title": "Какво представлява \"диетата на дъгата\"",
    "timestamp": "23 май 2024  20:47",
    "content": "Храната трябва да ви засища и да е вкусна. Всеки ден четем различни здравни съвети. Репортаж на „Дойче веле” представя т.нар. \"диета на дъгата\" – хранене според цвета на плодовете и зеленчуците. Диетолог препоръчва да се консумират много цветни зеленчуци и плодове. Поддръжниците на тази диета твърдят, че различните цветове имат специфичен ефект върху здравето. Учени: Ако зеленчуците не се готвят правилно, полезните им действия изчезват Синьото помага за паметта и балансираното настроение. Оранжевото – в портокалите, морковите, куркумата, насърчава плодовитостта. Червеното – при малините, ягодите и чушките, действа противовъзпалително. Твърди се, че други цветове – като зелено или жълто, също имат определени ефекти върху здравето. Как влияе на организма периодичното гладуване Още полезни съвети може да гледате във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "The food should fill you up and be delicious. Every day we read different health tips. Reportage by . Deutsche Welle presents the so-called \"diet of the rainbow\" . Eating according to the color of fruits and vegetables. A nutritionist recommends to consume lots of colorful vegetables and fruits.Supporters of this diet claim that the different colors have a specific effect on health. Scientists: If vegetables are not cooked properly, their useful actions disappear Blue helps memory and balanced mood. OrangeHow it affects the body periodically starving More useful tips can be viewed in the video. It is part of the series . In a good form \"Doche welle\" which is broadcast every Tuesday at 14.30 pm and on Thursday at 22.30 pm on NOVA NEWS. Don't miss out on the materials of  \"Doche Vele\" and on the air of \"Wake up\" on NOVA every weekend.News from another angle - follow us to TikTok and find the faces behind the events that form our world!.",
    "detected_language": "bg",
    "transformed_representation": [
        "Vegetarian diet",
        "healthy eating",
        "colorful fruits and vegetables",
        "nutritionist recommendations",
        "dietary tips",
        "memory improvement",
        "balanced mood",
        "health benefits",
        "cooking methods."
    ]
}