{
    "title": "Приказка в миниатюри: Уникална страна на чудесата привлича милиони туристи (ВИДЕО)",
    "timestamp": "17 май 2024  15:34",
    "content": "Миниатюрна страна на чудесата привлича в Хамбург повече от един милион посетители всяка година. Атракцията там е най-големият модел на железопътна линия в света. Проектът е дело на двама братя близнаци. Дисплеят има 16,5 км писта. По „трасето” са подредени около 300 000 фигурки, 5 000 сгради и 500 000 LED лампи, които светят през нощта. А в „Миниатюр Вундерланд” тя настъпва на всеки 15 минути. Екип баща и дъщеря: Семейство пресъздава исторически портрети с подръчни материали (ВИДЕО) Уникалната експозиция се помещава в стари складове на пристанището на Хамбург и непрекъснато се разширява. Всичко започва през 2001 г. Днес атракцията е пет пъти по-голяма от първоначалния си размер. „Миниатюр Вундерланд” има 14 различни свята и тематични области. Един от най-популярните е Кнуфинген: фиктивният град, който поставя началото. Също толкова завладяващо е летище Кнуфинген, където кацат и излитат 45 различни самолета. Още по темата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A miniature wonderland attracts more than one million visitors to Hamburg every year. The attraction there is the largest model of a railway line in the world. The project is the work of two twin brothers. The display has 16.5 km track. The track is arranged around 300,000 figures, 5,000 buildings and 500,000 LED lamps that light up at night.And in  \"Miniatur Vunderland\" it arrives every 15 minutes. A team father and daughter: Family recreates historical portraits with handmade materials (VIDEO) The unique exposition is housed in old warehouses at the port of Hamburg and is constantly expanding. Everything starts in 2001. Today the attraction is five times larger than its original size.  \"Miniatur Vunderland\" has 14 different worlds and thematic areas.One of the most popular is Knuffingen: the fictitious city that marks the beginning. Equally fascinating is Knuffingen Airport, where 45 different aircraft are landing and taking off. More in the topic look at the video. It is part of the show .NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Miniature",
        "wonderland",
        "Hamburg",
        "model",
        "railway",
        "twins",
        "figures",
        "buildings",
        "LED lamps",
        "port",
        "warehouses",
        "expansion",
        "video",
        "exposition",
        "historical portraits",
        "handmade materials",
        "family",
        "father-daughter",
        "theme park",
        "attraction",
        "Knuffingen",
        "airport",
        "aircraft",
        "NOVA NEWS",
        "Deutsche well"
    ]
}