{
    "title": "Акционер в „Сиела Норма” АД: Отклонението при машините в света е 2,5%, при нас е под 1,5",
    "timestamp": "11 юни 2024  10:31",
    "content": "От общо 9595 машини, едва малко над 140 са дефектирали по време на изборите в неделя. Това е под 1,5%. Тенденцията в световен мащаб е отклонение до 2,5%, т.е. ние сме под нея. Това заяви в студиото на „Твоят ден” по NOVA NEWS акционерът и член на борда на директорите в „Сиела Норма” АД Иван Тодоров. По думите му и най-съвършената технология дефектира, но тази година не е имало съществен проблем с хартията, защото ЦИК е задала правилната поръчка. „Ние имаме готовност да правим това, което по цял свят правят – ако има проблем с печатащото устройство, веднага да го заменим. ЦИК обаче не разрешава”, обясни Тодоров. Пробойните: Какво най-много затрудни изборния процес в неделя От „Сиела Норма” АД също са поръчали експертиза за проблеми с машините по време на вота 2 в 1. „Ние поддържаме машините, но трябва да ни се разреши когато някой детайл дефектира, да можем да го променим. Това е хардуер – никой не пипа софтуера, никой не пипа кодовете. По-големия брой машини, на които гласуваме, е от 2019 г.”, посочи експертът. „Флашките трябва вече да се сменят. ЦИК обаче не разрешава. Те имат срок на годност и той не е минимум 10 години като при машините”, допълни Иван Тодоров.. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Out of 9595 machines, just over 140 were defective during Sunday's elections. This is below 1.5%. Global trend is a deviation of up to 2.5%, i.e. we are below it. This is what Ivan Todorov said in the studio of your day.In his words and the most perfect technology is defective, but this year there was no major problem with paper because the CEC has ordered the right order.This is hardware, no one touches the software, no one touches the codes. The larger number of machines we vote on is from 2019 and the expert pointed out. The Flashes should be changed already. However, the CEC does not allow. They have an expiration date and it is not at least 10 years like the machines, added Ivan Todorov.All talk in the video. All talk about vote 2 in 1 Read here Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Elections",
        "Voting Machines",
        "Defective",
        "CEC",
        "Technology",
        "Software"
    ]
}