{
    "title": "Свилен Трифонов, ПП-ДБ: Трябва да се построи язовир в Плевен",
    "timestamp": "17 май 2024  17:56",
    "content": "Катастрофата край Аксаково няма да се отрази на предизборната ни кампания. Очаквам да приключат следствените действия и да се изясни кой е виновен за произшествието. Това каза кандидатът за депутат от ПП-ДБ Свилен Трифонов в „Денят на живо“ по NOVA NEWS. „Това, че участва кола на НСО, не е от такова голямо значение. От значение е, че това е ежедневие по българските пътища“, посочи Трифонов. Радев за катастрофата с кола на НСО: Законът трябва да се спазва, особено от политиците По темата за строителството на автомагистрала „Хемус“ той посочи, че изграждането на трасето до пътен възел „Плевен“ ще се случи до края на 2025 г. Трифонов коментира и казуса с АЕЦ „Белене“. По думите му площадката не е пригодена за изграждане на атомна централа, тъй като е много стара. Той е на мнение, че тя не трябва да бъде изоставена, а да се използва за създаването на промишлена зона или за парк за възобновяеми източници. Трифонов заяви, че в Плевен недостига питейната вода, тъй като има само един водоизточник. Той посочи, че трябва да се построи язовир. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The accident near Aksakovo will not affect our election campaign. I expect to complete the investigative actions and to clarify who is responsible for the accident. This is what the candidate for MP from PP-DB Svilen Trifonov in the \"Live Day\" according to NOVA NEWS.Radev for the car accident of NSO: The law should be respected, especially by politicians On the topic of construction of the highway .Hemus . According to him the site is not suitable for construction of a nuclear plant as it is very old. It is of the opinion that it should not be abandoned, but to be used for the creation of an industrial zone or for a renewable park. Trifonov said that in Pleven the need for drinking water is very old. He is of the opinion that it should not be abandoned, but to be used for the creation of an industrial zone or park for renewable sources.He pointed out that you need to build a dam. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Agriculture",
        "Construction",
        "Energy",
        "Environmental Issues",
        "Infrastructure",
        "Politics",
        "Renewable Energy",
        "Water Supply"
    ]
}