{
    "title": "Паоло Джентилони пред NOVA за амбициите на България да влезе в еврозоната и ПВУ",
    "timestamp": "20 май 2024  12:07",
    "content": "Европа очаква от България да изпълни всички критерии за приемане на еврото и не е склонна на компромис. Това стана известно от интервю на еврокомисаря по икономическите и финансовите въпроси Паоло Джентилони пред Йордан Бързаков и оператора Павел Павлов. През юни излиза и Докладът за конвергенция на Европейската централна банка и Европейската комисия, в който ще стане известно дали страната ни изпълнява критериите, за да влезе в еврозоната в началото на 2025 г. Докъде стигна България и с реформите, които трябва да направи, за да получи цялото изплащане по Плана за възстановяване и устойчивост? Вижте отговорите на Паоло Джентилони за „Ревизия“ по NOVA NEWS. Готов ли е бизнесът за приемане на еврото Ще бъде ли България част от еврозоната от 1 януари 2025 г.? - Мисля, че процесът протича много добре. Неотдавна подписахме споразумения с правителството за това как да си сътрудничим при осъществяването на прехода. Що се отнася до датата за започване на процеса, както знаете, имаме определен брой критерии, четири критерия. Скоро ще публикуваме доклад за тези така наречени критерии за конвергенция. Смятаме, че България със сигурност ще изпълни три от тях. Четвъртият, който е свързан с инфлацията, вероятно все още не е постигнат. Но ние сме оптимисти, че до края на годината България ще може да постигне и критериите за инфлацията. Това означава, че през следващата година, ако този критерий за конвергенция на инфлацията бъде изпълнен в срок, който можем да договорим с правителството, това може да стане възможно. За нас трябва да е ясно, че няма никакъв шанс за 1 януари 2025 г. заради критериите за инфлацията. Разбрах ли Ви добре? - Това ще бъде официално посочено в нашия Доклад за конвергенция. Това не е мое лично мнение, но то ще бъде публикувано скоро. А моята оценка, това, което очаквам, това, което очаква и Комисията, е, че въз основа на цифрите, които имаме от България и от Евростат, ние сме съвсем на добър път за намаляване на инфлацията, но все още не сме стигнали дотам. Сега защо казвам, че сме на добър път, защото съм оптимист, че критериите могат да бъдат изпълнени до края на годината. Така че това е въпрос на няколко месеца. И ви уверявам, че цялото семейство на еврозоната е много щастливо от възможността през следващата година, по някое време, да се присъедини 21-ви член, а именно България. Инфлацията у нас е над средната за еврозоната България не отговаря на критериите за инфлация, но и Хърватия не е успяла. Някои в България твърдят, че Комисията, Евроцентралната банка и финансовите министри от еврозоната са направили компромис с Хърватия, но няма да го направят с България. Има ли някакви различия между двата случая? - Няма разлика. Имах възможност да разговарям през тези месеци с различни финансови министри на България и с управителя на Българската народна банка. Никога не съм чувал подобна позиция. Така че те прекрасно знаят, а и ние прекрасно знаем, че критериите, които използваме, са обективни. Те не са пригодени, направени за България, за Хърватия или за друга държава. Te са публикувани. Ако има любопитство, лесно е да се запознаете с тях. И както българските власти знаят много добре, в нашето сътрудничество, все още не сме стигнали до конвергентните критерии за инфлацията. Но бихме могли да ги достигнем скоро. И няма различно третиране между страните кандидат-членки на единната валута. Имаме огромно забавяне в Плана за възстановяване и парите, които трябва да получим обратно за инвестиции. Какъв е проблемът? - Ами, проблемът, както знаете, е, че ние обсъждаме със страните членки, че предоставяме значителна сума от общото финансиране. Това не са пари, които идват от небето. Те идват от пазарите. Това е обща емисия на общ дълг, ръководена от Комисията и договорена от държавите членки. Важен дял за България - 6 милиарда евро. Обсъждаме все още отворените въпроси. Има няколко много важни аспекти на българския план. Единият е свързан с декарбонизацията, а другият - с върховенството на закона. Няма да навлизам в други подробности, но тези две големи истории са тези, които обсъждаме с българските власти. Оптимист бях и по отношение на факта, че не сме далеч от решенията. Разбира се, сега трябва да спазваме демократичния процес. След три седмици предстоят избори. И аз съм убеден, че с новото правителство след изборите тази дискусия ще се проведе. Гледайте цялото интервю. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Europe expects Bulgaria to meet all the criteria for adopting the euro and is not prone to compromise. This has become known by an interview of EU Economic and Financial Affairs Commissioner Paolo Gentiloni before Yordan Quickkov and the operator Pavel Pavlov. In June the report for convergence of the European Central Bank and the European Commission, in which it will be known whether our country meets the criteria to enter the euro area at the beginning of 2025. How far has Bulgaria and the reforms it has to make in order to receive all the repayment under the Recovery and Sustainability Plan? See the answers of Paolo Gentiloni for NOVA NEWS. Is the business for adoption of the euro ready to be part of the euro area from 1 January 2025? - I think the process is going very well.We have recently signed agreements with the government on how to cooperate in the implementation of the transition. As for the date for the start of the process, as you know, we have a certain number of criteria, four criteria. Soon we will publish a report on these so-called convergence criteria. We believe that Bulgaria will surely meet three of them. The fourth, which is related to inflation, is probably not yet achieved.But we are optimistic that by the end of the year Bulgaria will be able to achieve the inflation criteria as well. This means that next year, if this inflation convergence criterion is met within a period that we can negotiate with the government, this can be possible. For us it should be clear that there is no chance for 1 January 2025 because of the inflation criteria. Do I understand you well? - This will be officially stated in our convergence report.This is not my personal opinion, but it will be published soon. And my assessment, what I expect, what the Commission expects, is that based on the figures that we have from Bulgaria and Eurostat, we are quite a good way to reduce inflation, but we are not there yet. Now why I say that we are on a good path, because I am optimistic that the criteria can be met by the end of the year. So this is a matter of several months. And I assure you that the whole family of the euro area is very happy with the opportunity next year, at some time, to join the 21st member, namely Bulgaria.Inflation in Bulgaria is above the euro area average Bulgaria does not meet the criteria for inflation, but Croatia has not succeeded. Some in Bulgaria claim that the Commission, the Euro-central bank and the finance ministers of the euro area have compromised with Croatia, but will not do it with Bulgaria. Is there any difference between the two cases? - There is no difference. I had the opportunity to talk during these months with different finance ministers of Bulgaria and with the governor of the Bulgarian National Bank.So they know perfectly well, and we know perfectly well that the criteria we use are objective. They are not adapted, made for Bulgaria, for Croatia or for another country. They are published. If there is curiosity, it is easy to get to know them. And as the Bulgarian authorities know very well, in our cooperation, we have not yet reached the convergence criteria for inflation.But we could reach them soon and there is no different treatment between the candidate countries of the single currency. We have a huge delay in the Recovery Plan and the money we need to get back for investments. What is the problem? - Well, the problem, as you know, is that we are discussing with the member states that we are providing a significant amount of total funding.They come from the markets. It is a common issue of common debt, led by the Commission and agreed by the Member States. An important share for Bulgaria - 6 billion euro. We are still discussing the open issues. There are several very important aspects of the Bulgarian plan.One is related to decarbonisation and the other - to the rule of law. I will not go into other details, but these two great stories are the ones we discuss with the Bulgarian authorities. I was also optimistic about the fact that we are not far from the decisions. Of course, we must now follow the democratic process.And I am convinced that with the new government after the elections this discussion will take place. Watch the entire interview. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Eurozone",
        "Bulgaria",
        "EU Economic and Financial Affairs Commissioner",
        "Paolo Gentiloni",
        "European Central Bank",
        "European Commission",
        "Recovery and Sustainability Plan",
        "Inflation",
        "Euro area",
        "Bulgaria's adoption of the euro",
        "Convergence report",
        "Decarbonisation",
        "Rule of law"
    ]
}