{
    "title": "Везиева: Ние сме равноправна държава членка в ЕС и ще отстояваме зачитане на националните ни интереси",
    "timestamp": "22 май 2024  11:08",
    "content": "Предизборната кампания е трудна заради многото скандали и лепенето на етикети. Това води и до нежелание за гласуване, и до търсене на политическа алтернатива, каза кандидатът за депутат за българския парламент и водач на листата за Европейския парламент от „Български възход“ Даниела Везиева в ефира на предаването „Твоят ден“ по NOVA NEWS. „Ние сме равноправна държава членка в ЕС. Ще отстояваме равноправно партньорство и зачитане на националните ни интереси. Следващият ЕП ще бъде различен, защото в последните години европейският елит промени тона и модела на ЕС“, каза тя. Петкова: Кой и защо допусна водеща политическа партия да бъде подслушвана в централата ѝ Политикът посочи още, че приоритетите на „Български възход“ включват: промяна в „Зелената сделка“, което е свързано с ядрената енергетиката и ТЕЦ-овете; биоземеделието, което трябва да се пребори за достатъчно квоти; и индустриализацията на страната. Везиева каза още, че приоритетите на „Български възход“ в кампанията за Народно събрание са приемането на стратегия за дългосрочно развитие на страната, подкрепена от мнозинството, развитието на човешкия фактор и възстановяване ценностите и достойнството. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The election campaign is difficult because of the many scandals and labeling. This leads to reluctance to vote, and to the search for a political alternative, said the candidate for the MP for the Bulgarian Parliament and the leader of the list for the European Parliament from the European Parliament from the Bulgarian ascent. Daniela Vezeva on the air of the surrender Your day is on NOVA NEWS.  \"We are an equal Member State in the EU. We will defend an equal partnership and respect for our national interests. The next EP will be different because in recent years the European elite has changed the tone and model of the EU, she said.Petkova: Who and why allowed the leading political party to be tapped at her headquarters The politician also pointed out that the priorities of the Bulgarian Rise . Vezeva also said that the priorities of the Bulgarian Rise in the campaign for the National Assembly are the adoption of a strategy for long-term development of the country, supported by the majority, the development of the human factor and restoration of values and dignity. The whole conversation in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "European Parliament",
        "Election campaign",
        "Scandals",
        "Political alternative",
        "National interests",
        "Long-term development",
        "Human factor",
        "Values",
        "Dignity"
    ]
}