{
    "title": "Градски оазис: Квартал в Богота успя да намали трафика (ВИДЕО)",
    "timestamp": "20 май 2024  15:47",
    "content": "Столицата на Колумбия - Богота, е един от градовете с най-лош трафик в света. Проект за градоустройство успя да спаси един от кварталите с най-натоварено движение, като го превърна в оазис – без автомобили и шумно замърсяване. Кварталът „Сан Фелипе” е пилотният проект на „Бариос виталес” или „Оживени квартали”. Програмата се реализира на площ от 38 хектара и е финансирана от града. Световната банка е съветник по проекта. Supercar Blondie: Жената, покорила света на автомибилизма (ВИДЕО) „Работихме с хората от общността от самото начало.Те ни казаха проблемите си, каква е мобилността в квартала. След това направихме дизайн и го тествахме. Когато го внедрихме тук, имаше малко страх, особено заради бизнеса”, каза даниела Кастаньо, инженер от проекта. Проектът за планиране „Бариос виталес” започва през 2022 г. Той е вдъхновен от градското устройство на Барселона и кварталите с нисък трафик в Лондон. ¿Bogotá sin coches? Los vecinos de San Felipe realizaron el sueño de cualquier bogotano: desviar los vehículos y recuperar su barrio. #SoytuciudadDW Link a YouTubehttps://t.co/i1vUdrDfq9 pic.twitter.com/MZH6ESQNsI — DW Español (@dw_espanol) December 21, 2023 Ротационната забрана за шофиране, основана на последната цифра от регистрационния номер на автомобила, не успява да убеди гражданите да оставят колите си и да ползват градския транспорт. Преди две десетилетия властите предпочели да направят автобусни ленти като по-евтино решение на проблема с трафика. От днешна гледна точка метрото е най-добрият вариант. Все още 8-милионното население на Богота чака неговото изграждане. „Промяната беше гигантска за толкова кратко време. Бизнесът се увеличи, районът се разви бързо в полза на общността”, сподели жител на квартала „Сан Фелипе”. Слух или истина: Западните компании се отказват от електрическите автомобили Повече гледайте във видеото. То е част от предаването „Ускорение” на „Дойче веле”, което се излъчва всеки понеделник от 14:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The capital of Colombia - Bogota is one of the cities with the worst traffic in the world. A project for urban planning managed to save one of the districts with the busiest movement by turning it into an oasis without cars and noisy pollution. The district of San Felipe is the pilot project of the Baríos Vitales and the residential districts. The program is realized on an area of 38 hectares and is financed by the city. The World Bank is a consultant for the project.Supercar Blondie: The woman who conquered the world of automybilism (VIDEO) .We worked with the people of the community from the beginning.They told us their problems, what is the mobility in the neighborhood. Then we designed and tested it. When we introduced it here, there was little fear, especially because of the business, said Daniela Castaño, an engineer from the project. The project for planning . The project started in 2022. It was inspired by the urban device of Barcelona and the low traffic neighborhoods in London.¿Bogotá sin coches? Los vecinos de San Felipe realizaron el sueño de calquier bogotano: desviar los vehículos y recuperar su barrio. #SoytuciudadDW Link a YouTubehttps://t.co/i1vUdrDfq9 pic.twitter.com/MZH6ESQNsIThe change was gigantic in such a short time. Business has increased, the area has developed rapidly in favor of the community, said a resident of the neighborhood . Rumor or truth: Western companies are giving up electric cars More look in the video. It is part of the broadcast .Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Colombia",
        "urban planning",
        "sustainable mobility",
        "San Felipe",
        "Baríos Vitales",
        "traffic-free oasis",
        "community engagement",
        "Barcelona",
        "London",
        "electric cars"
    ]
}