{
    "title": "Тестове в детските градини ще има, но без оценки",
    "timestamp": "20 май 2024  16:14",
    "content": "Тестове за знания ще полагат и децата в детската градина. Резултатите ще бъдат определящи и за финансирането на учебните заведения. Оценки за постижения: Ще има ли входно и изходно ниво в детските градини? „Много съм изненадана от шума, който се вдига от тези тестове. Те са няколко вида и се правят в продължение на повече от 25 години във всяка детска градина. Целта е да се види входящото и изходящото ниво на децата”, коментира Иванка Харбалиева, съпредседател на сдружението на директорите в България. Според нея резултатите на децата няма да бъдат фактор при определянето на бюджетите за детските градини. Образователен експерт: Тази година още 3000 деца чакат за място в детските градини „Това е инструмент, който служи на учителя да се ориентира докъде са стигнали знанията по различните образователни направления, съгласно държавните образователни стандарти от 2016 г.”, обясни Харбалиева и добави, че едните тестове се правят от психолози, а другите - от самите учители. „Освен знанията, се измерва и фината моторика на децата, изследва се вниманието им. Това са изключително важни фактори при започване на първи клас”, каза Харбалиева. Според нея обичайно децата се чувстват мотивирани и с радост попълват въпросните тестове, а след това родителите се запознават с резултатите. Оценки по шестобалната система обаче няма да има. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Knowledge tests will also be carried out in kindergarten. The results will also be determined for the funding of educational institutions. Achievements: Will there be an entry and exit level in kindergartens? I am very surprised by the noise raised by these tests. They are several types and are done for more than 25 years in each kindergarten. The aim is to see the incoming and outgoing level of the children. Ivanka Harbalieva, co-chair of the association of directors in Bulgaria, commented.According to her, the results of the children will not be a factor in determining the budgets for kindergartens.Educational expert: This year another 3000 children are waiting for a place in kindergartens.This is an instrument that serves the teacher to find out where the knowledge in the different educational directions has reached, according to the state educational standards of 2016, Harbalieva explained and added that some tests are done by psychologists and others - by the teachers themselves.The whole conversation is in the video. Do not miss the rhythm of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Artificial Intelligence",
        "Education Assessment",
        "Educational Funding",
        "Kindergarten Development",
        "Learning Evaluation",
        "Standardized Testing"
    ]
}