{
    "title": "Станислав Стоянов: \"Възраждане\" ще внесе петиция в ЕП за запазване на българския лев",
    "timestamp": "18 май 2024  17:25",
    "content": "Разочарованието от пропадането на референдума е основната ми мотивация да се кандидатирам за евродепутат. Първата ни инициатива би била внасяне на петиция в ЕП. Искаме да видим как евроинституциите гледат на пропадането на общонационалното допитване за запазване на българския лев. Това каза в студиото на \"Офанзива с Любо Огнянов\" водачът на листата за европейските избори на \"Възраждане\" Станислав Стоянов. Веселин Киров: ЕС трябва да е икономически съюз, а не политически По думите му ЕС има много проблеми, които не желае да реши. \"Сред тях са конфликта в Украйна и нелегалната миграция, зелената сделка и икономическата рецесия. Еврозоната е недомислен проект. Европа не предлага решения за войната в Украйна, освен оръжия, а трябва да се използва дипломацията, за да се помогне. Киев има своята роля, за да започне този конфликт, не мога да ги оневиня\", заяви той. Според него в ЕП \"Възраждане\" ще търси партньорство с всички партии, независимо от възгледите им, ако имат общи допирни точки по някои теми. \"Ако ЕС отказва да се промени и България не намери по-добра реализация, остава хипотезата да допитаме народа дали искаме да останем част от Съюза. Проблемите на България нямат чуваемост в ЕС\", смята Стоянов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The disappointment of the fall of the referendum is my main motivation to run for MEP. Our first initiative would be to submit a petition to the EP. We want to see how the European institutions look at the fall of the national consultation for the preservation of the Bulgarian lev. This said in the studio of \"Offensive with Ljubo Ognyanov\" the leader of the list for the European elections of \"Renaisssance\" Stanislav Stoyanov. Veselin Kirov: The EU should be an economic union and not political In his words the EU has many problems that it does not wish to solve.\"Among them are the conflict in Ukraine and the illegal migration, the green deal and the economic recession.The eurozone is an unreasonable project. Europe does not offer solutions for the war in Ukraine, except weapons, but diplomacy should be used to help. Kiev has its role to start this conflict, I cannot clear them,\" he said. According to him in the EP \"Renaisssance\" will seek partnership with all parties, regardless of their views, if they have common points of contact on some topics.\"If the EU refuses to change and Bulgaria finds no better realization, it remains the hypothesis to ask the people if we want to remain part of the Union. Bulgaria's problems do not have a hearing ability in the EU,\" Stoyanov said. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "European Parliament",
        "Renaissance",
        "MEP",
        "referendum",
        "European elections",
        "national consultation",
        "lev",
        "Ukraine",
        "migration",
        "green deal",
        "recession",
        "diplomacy",
        "partnership"
    ]
}