{
    "title": "Веселин Киров: ЕС трябва да е икономически съюз, а не политически",
    "timestamp": "17 май 2024  10:53",
    "content": "\"Възраждане\" иска Европа на партньорство, а не на държави, които сляпо изпълняват директивите на нисколегитимни брюкселски бюрократи. ЕС трябва да е икономически съюз, а не политически. Това каза кандидатът за евродепутат от \"Възраждане\" Веселин Киров. \"Мръсна кампания няма да помогне на народа ни. ЕС трябва да се реформира в този си вид, защото става все повече и повече политически. Трябва политиката на миграция да бъде изцяло преформатирана, сегашният пакт е опасен за страната ни. Квотите за България са 0,9% от общия брой пристигнали мигранти в ЕС, което е твърде много за нас, предвид популацията\", смята той. Какво работят всъщност евродепутатите Той не се определя като кариерен политик. \"Комуникирам с европейски институции, работя в телекомуникационния сектор. Кандидатирам се за евродепутат, защото смятам, че предишните представители на България в ЕП не се обединиха около общонационална кауза, за да защитят националния ни интерес пред евроинституциите. Пример е Истанбулската конвенция, за която гласуваха наши евродепутати, а това е противоконституционен текст\", заяви Киров. По думите му се водят преговори с формации, които съответстват на възгледите на \"Възраждане\". Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "\"Renaissance\" wants a Europe of partnership, not of countries that blindly implement the directives of low-legitimate Brussels bureaucrats.The EU should be an economic union, not political.This is what the candidate for a MEP from \"Renaissance\" Veselin Kirov said. \"A dirty campaign will not help our people.The quotas for Bulgaria are 0.9% of the total number of migrants arrived in the EU, which is too much for us, given the population, he believes. What the MEPs actually do is not defined as a career politician. \"I am communicating with European institutions, I am working in the telecommunications sector. I am applying for a MEP because I believe that the previous representatives of Bulgaria in the EP did not unite around a national cause to protect our national interest before the European institutions.An example is the Istanbul Convention, which our MEPs voted for, and this is an unconstitutional text,\" Kirov said. In his words are held negotiations with formations that correspond to the views of \"Renaissance.\" The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Europe",
        "European Union",
        "Brussels",
        "Bulgaria",
        "MEP",
        "Renaissance",
        "politics",
        "economy",
        "migration",
        "quotas",
        "Istanbul Convention"
    ]
}