{
    "title": "Коя е сърфистката без зрение, която печели два златни медала",
    "timestamp": "17 юни 2024  23:03",
    "content": "Представете си, че сте на сърф и яздите вълните в морето. Сега си представете, че правите това, но със затворени очи. Момичето, което успява да кара сърф и има зрителни проблеми, е Кармен Лопес. Тя чува морето и усеща вълните, но следва гласа на своя треньор. Двамата разработили система от подсвирвания, за да могат да общуват в морето. Какво правят германците, когато се разболеят През 2018 г. Кармен става първият незрящ спортист от Испания, който се състезава на световното първенство по адаптивен сърф в Калифорния. През 2020 г. тя печели два златни медала. Как финансира и как търси спонсори за адаптивните спортове – гледайте във видеото. Още по темата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Imagine that you are surfing and riding the waves at sea. Now imagine that you are doing this, but with closed eyes. The girl who manages to surf and has visual problems is Carmen Lopez. She hears the sea and feels the waves, but follows the voice of her coach. The two developed a system of whistles to be able to communicate at sea.What the Germans do when they get sick In 2018, Carmen became the first blind athlete from Spain to compete in the world championship of adaptive surfing in California. In 2020, she won two gold medals. How she funded and how she looked for sponsors for adaptive sports.More on the topic look at the video. It is part of the show . Doyche welle, which is broadcast every Saturday from 11.30 pm and Monday from 22.30 pm on NOVA NEWS. Do not miss the materials of . Deutsche welle . On the air of . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Surfing",
        "adaptive sports",
        "blindness",
        "Carmen Lopez",
        "sponsorship",
        "fundraising",
        "Deutsche Welle",
        "Nova News"
    ]
}