{
    "title": "Доклад на БАН сочи забавяне на инфлацията, но и на икономическия растеж",
    "timestamp": "21 май 2024  09:57",
    "content": "Доклад на Българската академия на науките за финансите сочи, че има забавяне на инфлацията, но и на икономическия растеж. Темата коментираха икономистът от Института за икономически изследвания към БАН Димитър Събев и основателят на Института за пазарна икономика Красен Станчев в „Твоят ден“ по NOVA NEWS. Събев смята, че държавата не трябва директно да управлява инфлацията. Той посочи, че при ръст на доходите има и ръст на цените. Станчев каза, че делът на инвестициите в страната е много нисък в сравнение с други години. Икономистът обясни, че изравняването на доходите е стабилно и по-бързо от повишаването на цените. Паоло Джентилони пред NOVA за амбициите на България да влезе в еврозоната и ПВУ Гостите коментираха и приемането на еврото. Събев поясни, че в доклада на БАН е упоменато, че няма как валутата да бъде приета до края на 2025 година. Той обясни, че равнището на цените е един от неофициалните критерии. „Никой няма да пусне в еврозоната държава, в която ценовото равнище е на 50% от това в другите страни“, смята експертът. Той е на мнение, че приемането на еврото може да се случи през 2027 г. Станчев допълни, че законодателните промени са важен момент, но липсва напредък по този показател. НСИ: Приходите изпреварват разходите Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A report by the Bulgarian Academy of Finance Sciences shows that there is a slowdown in inflation, but also economic growth. The topic was commented by the economist from the Institute for Economic Research at BAS Dimitar Sabev and the founder of the Institute for Market Economics Krasen Stanchev at the Institute for Market Economics at the Institute for Market Economics Krasen Stanchev in the Institute for Market Economics in your day. Subev believes that the state should not directly manage inflation. He pointed out that with growth of incomes there is also a rise in prices. Stanchev said that the share of investments in the country is very low compared to other years.The economist explained that the levelling of the income is stable and faster than the rise in prices. Paolo Gentiloni told NOVA about Bulgaria's ambitions to enter the euro area and PWU The guests also commented on the adoption of the euro. Subev explained that the Bulgarian Academy of Sciences' report said that there is no way for the currency to be accepted by the end of 2025. He explained that the level of prices is one of the non-official criteria.He is of the opinion that the adoption of the euro can happen in 2027. Stanchev added that legislative changes are an important moment, but there is no progress on this indicator. NSI: Revenues ahead of costs Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economic growth",
        "inflation",
        "Bulgaria",
        "European Union",
        "euro area",
        "economy",
        "financial policy",
        "economic development",
        "macroeconomics",
        "central bank"
    ]
}