{
    "title": "Гърдев: Настоящите политически скандали в страната притъпяват темата за европейските избори",
    "timestamp": "22 май 2024  11:40",
    "content": "Настоящите политически скандали в страната притъпяват темата за европейските избори. А те са важни, тъй като ЕП приема регламенти и директиви, които имат пряко въздействие върху законодателната рамка на страните членки. Това каза кандидатът за евродепутат и водач на листата за МИР Габрово от ИТН Димитър Гърдев в „Твоят ден“ по NOVA NEWS. Политикът посочи, че приоритет на ИТН във външнополитически план е сигурността на Европа. Той каза, че ЕС трябва да реагира адекватно на войната в Украйна. Гърдев подчерта, че спрямо Република Северна Македония ИТН продължават да настояват за вписването на българите в Конституцията на нашата съседката. Везиева: Ние сме равноправна държава членка в ЕС и ще отстояваме зачитане на националните ни интереси Друг приоритет е бюджета на ЕС, каза още той. Гърдев допълни, че ще търсят подкрепа за предоговаряне на „Зелената сделка“. Политикът заяви, че по темата за миграцията, България трябва да отстоява своята позиция като външна граница на Съюза. Гърдев посочи и приоритетите на ИТН във вътрешнополитически план. Той каза, че трябва да се преразгледа въпросът с промените в българската Конституция. Друга важна тема е демографската криза и начините за разрешаването ѝ, каза още политикът. Той подчерта, че сред основните приоритети са земеделието и браншовите организации. Гърдев обясни, че браншовите организации нямат реално участие в управлението на сектора, което трябва да се промени. Политикът посочи, че трябва да бъдат защитени и работещите в Маришкия басейн. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The current political scandals in the country dull the issue of the European elections.And they are important because the EP adopts regulations and directives that have a direct impact on the legislative framework of the member states.This is what the candidate for the MEP and leader of the list for MIR Gabrovo from ISN Dimitar Gerdev in your day.The politician pointed out that the priority of ISN in foreign policy is Europe's security. He said that the EU should react adequately to the war in Ukraine.Gerdev stressed that the Republic of Northern Macedonia is continuing to insist on the inclusion of Bulgarians in the Constitution of our neighbour. Vezeva: We are an equal Member State in the EU and will defend respect for our national interests Another priority is the EU budget, he said.Grdev added that they will seek support for the re-negotiation of the Zelena deal. The politician said that on the topic of migration, Bulgaria should defend its position as an external border of the Union.He said that the issue of changes in the Bulgarian Constitution should be reviewed. Another important topic is the demographic crisis and the ways to resolve it, the politician said. He stressed that among the main priorities are agriculture and industry organizations.Grdev explained that the industry organizations do not have a real participation in the management of the sector, which needs to be changed. The politician pointed out that workers in the Marishka Basin should be protected as well.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "European elections",
        "European Parliament",
        "EU regulations",
        "EU directives",
        "legislative framework",
        "MEP candidate",
        "foreign policy",
        "Europe's security",
        "Ukraine war",
        "constitutional changes",
        "national interests",
        "EU budget",
        "Zelena deal",
        "migration",
        "demographic crisis",
        "agriculture",
        "industry organizations",
        "labor rights",
        "Marishka Basin",
        "Bulgaria"
    ]
}