{
    "title": "Какво означава да получиш германско гражданство",
    "timestamp": "20 май 2024  15:23",
    "content": "В съвремието германското гражданство означава да живееш в безопасност и на свобода, да изследваш идентичността си или да преоткриеш семейната си история. Мелиса Каракуш се чувства като у дома си в Берлин. Родена в Германия от родители турци, тя израства с два езика от две култури. Но когато официално трябва да избере своето гражданство като тийнейджър, е изправена пред дилема. Като дете Мелиса има турско гражданство, а след това трябва да избере само едно. „Ако си германец или те възприемат като германец е предимство”, казва тя, но споделя, че с времето това се е променило. Мелиса е част от поколение, което сега възприема своите смесени идентичности. Тя ръководи дизайнерска агенция, фокусирана върху проблемите около разнообразието, и издава списание, изследващо германско-турската култура. Преследвани от режима: Турци търсят убежище в Германия (ВИДЕО) Според Мелиса бизнесът, с който се занимава, е възникнал поради нужда от нещо подобно. Почти 1/3 от населението в страната, е родено без германско гражданство. Мнозинството от хората са от Турция, наети като временни работници, за да облекчат недостига на работна ръка. Сега те съставляват най-голямата група в Германия. За мнозина е облекчение скорошното преразглеждане на закона, което улеснява пътя към германско гражданство. Промяната ще направи възможно двойното гражданство за много повече хора. „Мисленето, че трябва да избереш едно над друго, е погрешна стратегия. Може да е само предимство да имаш друг паспорт, друга култура или друг език”, смята Мелиса и допълва, че това не трябва да е нещо, което се възприема като борба или конфликт. Великобритания търси държави, в които да депортира мигранти През 2022 г. броят на хората, получили германско гражданство, достига нови върхове. Много от тях пристигат през 2015 г., след като в родината им избухва гражданска война. Почти 10 години след пристигането си в Германия като бежанец, Мьозер Хатаб вече е германски гражданин. „Получавайки паспорт, имам чувството, че най-накрая съм се установил в страната”, казва мъжът. Той бяга от страната си на 21 г. заедно с по-големия си брат. Учи немски и започва да свири на пиано. ЕС отпуска 1 млрд. евро помощ на Ливан за спряване с миграцията „Вярвам, че новодошлите в Германия имат различна и уникална гледна точка за страната и нейните структури. Те могат да погледнат на Германия със свежи очи – да видят какво не работи, какво може да се подобри”, убеден е Мьозер. Продуктов дизайнер на пълен работен ден, той създава стартъп приложение, с което и други бежанци да се ориентират в прословутата бюрокрация на страната. В демокрация като Германия гражданствотото означава права, свобода, защита, но и отговорности. Тези, които стават граждани, трябва да положат клетва, с която декларират, че ще уважават и поддържат основния закон – Конституцията. Дядото евреин на Пипа Голдшмит избягал от нацистка Германия и намерил сигурност в Англия, където тя израства. Десетилетия по-късно, вече младата жена си възвръща германското гражданство. Като потомък на някой, преследван от нацистите, това е нейно право според Конституцията. „За мен гражданството е много практична мярка. Става дума за това, че съм германка, че мога да пътувам. Това е един вид отплата за миналото. Да си върна германското гражданство, което винаги е трябвало да имам”, казва Пипа. Още за историите на мигрантите, получили германско гражданство, гледайте във видеото.То е част от поредицата „DW репортерът“ на „Дойче веле“, която се излъчва всяка неделя от 16:15 ч. и във вторник по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In modern times, German citizenship means living in safety and freedom, exploring your identity or rediscovering your family history. Melissa Karakush feels at home in Berlin. Born in Germany by Turkish parents, she grows up with two languages of two cultures. But when she officially has to choose her citizenship as a teenager, she is faced with a dilemma. As a child, Melissa has Turkish citizenship, and then she has to choose only one.If you are German or perceived as German is an advantage, she says, but says that over time this has changed. Melissa is part of a generation that now perceives her mixed identities. She runs a designer agency focused on the problems around diversity and publishes a magazine researching German-Turkish culture. Hunted by the regime: Turks seek asylum in Germany (VIDEO) According to Melissa, the business she is dealing with arose because of a need for something similar. Nearly 1/3 of the country's population was born without German citizenship.The majority of people are from Turkey employed as temporary workers to ease labour shortages. Now they make up the largest group in Germany. For many it is a relief the recent revision of the law, which facilitates the path to German citizenship. The change will make it possible to double citizenship for many more people.It may be just an advantage to have another passport, another culture or another language. Melissa believes and adds that this should not be something that is perceived as a struggle or conflict. Britain is looking for countries to deport migrants In 2022 the number of people who received German citizenship reaches new peaks. Many of them arrive in 2015, after a civil war broke out in their home country. Almost 10 years after their arrival in Germany as a refugee, Mözer Hatab is already a German citizen.When I get a passport, I feel like I have finally settled in the country, says the man. He is fleeing from his country at 21, together with his older brother. He is studying German and starting playing the piano.I believe that the newcomers in Germany have a different and unique view of the country and its structures. They can look at Germany with fresh eyes to see what it does not work, what it can improve, Moeser is convinced. Product designer full-time, it creates a start-up application with which other refugees can navigate in the country's famous bureaucracy. In democracy like Germany citizenship means rights, freedom, protection, but also responsibilities. Those who become citizens must take an oath with which they declare that they will respect and maintain the basic law of the Constitution.Pippa Goldschmidt's grandfather fled from Nazi Germany and found security in England, where she grew up. Decades later, the young woman regained German citizenship. As a descendant of someone persecuted by the Nazis, it was her right under the Constitution.This is a kind of payback for the past. To get back the German citizenship that I should always have, says Pippa. More about the stories of the migrants who received German citizenship, look in the video.It is part of the series \"DW reporter\"  \"Doyche welle\" which is broadcast every Sunday at 16:15 pm and Tuesday on NOVA NEWS. Don't miss the materials ofDon't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "German",
        "Turkish",
        "citizenship",
        "migration",
        "identity",
        "freedom",
        "safety",
        "culture",
        "democracy",
        "bureaucracy",
        "refugees",
        "constitution",
        "nazi",
        "golden age",
        "civil war",
        "language",
        "passport",
        "politics",
        "society",
        "labor laws",
        "labour market",
        "labour shortages",
        "labour regulations",
        "labour rights"
    ]
}