{
    "title": "Ще стачкуват ли ВУЗ-овете след увеличението на заплатите в сектора",
    "timestamp": "17 май 2024  15:56",
    "content": "Допълнително финансиране ще бъде отпуснато за увеличение на заплатите в държавните висши училища. Решението влиза в сила със задна дата от 1 януари 2024 г. Така минималната заплата за най-ниската академична длъжност в държавните висши училища скача с 290 лв. и от 1810 лв. става 2100 лв. Коментар по темата в ефира на предаването \"Социална мрежа\" направи проф. Миглена Темелкова - председател на Съвета на ректорите и ректор на Висшето училище по телекомуникации и пощи. Окончателно: Минималната заплата на проподавателите във ВУЗ-овете става 2100 лв. „Решението за увеличението на възнаграждението касае висшите училища в страната, тъй като БАН вече са получили своята субсидия. Но никога не можем да се разделим от научната общност. БАН подкрепя исканията на Съвета на ректорите. Нямаме никакви разминавания между преподаватели във висши училища и работещите в научни организации”, обясни проф. Темелкова. Според нея постановлението излиза с близо петмечено закъснение. Свикват извънредно заседание на Съвета на ректорите „Подкрепяме всяка една научна общност, която има справедливи искания. Тези възнаграждения са разписани в Закона за висшето образование и ние искаме единствено той да бъде спазван”, обяви председателят на Съвета на ректорите. Според проф. Темелкова висшите учебни училища не успяват да задържат академичните и административни кадри заради ниското заплащане в сектора. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The decision will enter into force with a retroactive date from 1 January 2024. Thus the minimum salary for the lowest academic position in the state universities jumps by 290 BGN and from 1810 BGN becomes BGN 2100.Prof. Miglena Temelkova - Chairman of the Council of Rectors and Rector of the Higher School of Telecommunications and Posts. Final: The minimum salary of the lecturers in the Bulgarian University of Transport is BGN 2100. The decision on the increase of remuneration concerns the higher schools in the country, as the Bulgarian Academy of Sciences has already received their subsidy. But we can never be separated from the scientific community.The Bulgarian Academy of Sciences supports the demands of the Rectors Council. We have no differences between lecturers in higher schools and those working in scientific organizations. According to her, the decree comes with nearly five weeks delay. They call an extraordinary meeting of the Rectors Council. We support every single scientific community that has fair demands.These remunerations are described in the Higher Education Act and we only want him to be respected, said the President of the Rectors Council. According to Prof. Temelkova, higher education schools fail to retain academic and administrative staff because of the low pay in the sector. All talk is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Education",
        "Universities",
        "Bulgaria",
        "Salary Increase",
        "Academic StaffRetention"
    ]
}