{
    "title": "Как слънчевите лъчи вредят на очите ни",
    "timestamp": "19 май 2024  13:38",
    "content": "Има много ползи от излагането на пряка слънчева светлина. Освен това Витамин Д се синтезира под влияние на слънцето. Неоспорим е и ефекта, който лъчите оказват върху еритропоезата, ендокринната и имунната система. Наред с това обаче излагането на слънце крие и рискове, повечето от които са ни добре познати. Навиците, които увреждат и подобряват зрението (ГАЛЕРИЯ) Увреждащи за очите са предимно UVB лъчите. Този тип лъчи причиняват фотокератит, фотоконюнктивит, дори катаракта. UVA лъчите пък причиняват вреда на ретината. Често ефектите от слънчевите лъчи се проявяват след време, но са възможни и остри състояния след каране на лодка, ски или морска почивка. Как да се предпазите? Снабдете се със слънчеви очила с висок процент защита. Важно е и най- малките да носят такива, понеже техните очи са най- уязвими. Носенето на шапка също е добра идея, но съвсем не е достатъчно- най- голям процент от вредните лъчи достигат до очите чрез отразените повърхности, а шапката предпазва само от тези, идващи директно от слънцето. Съветите на офталмолога д-р Алек Топов гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There are many benefits of exposure to direct sunlight. In addition, Vitamin D is synthesized under the influence of the sun. It is also indisputable the effect that rays have on erythropoiesis, endocrine and immune systems. However, exposure to the sun also hides risks, most of which are well-known. The habits that damage and improve vision (GALLERY) damage to the eyes are primarily UVB rays.This type of rays cause photokeratitis, photoconjunctivitis, even cataracts. UVA rays cause damage to the retina. Often the effects of the sun rays occur after time, but are possible and sharp states after boating, skiing or sea rest. How to protect yourself?Wearing a hat is also a good idea, but it is not enough - the largest percentage of harmful rays reach the eyes through the reflected surfaces, and the hat protects only from those coming directly from the sun. The advice of the ophthalmologist Dr. Alec Topov look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "UV protection",
        "sun safety",
        "Vitamin D",
        "eye health",
        "photokeratitis",
        "photoconjunctivitis",
        "cataracts",
        "UVA rays",
        "UVB rays"
    ]
}