{
    "title": "Сеизмолог: В Пловдив имаше 17 вторични труса",
    "timestamp": "18 юни 2024  09:15",
    "content": "Основното земетресение в Пловдив снощи беше с магнитуд от 4,3 по Рихтер, а след това имаше 17 вторични труса (афтършокова серия). Те ще продължават и през следващите дни. Голяма част от тях не са усетени от хората, защото са били със сила около 2. Това каза в ефира на \"Твоят ден\" сеизмологът от БАН Пламена Райкова. Земетресение разлюля Пловдив (СНИМКА) Според нея случилото се не е необичайно за Пловдивско. \"Районът е сеизмичен. През 1928 г. там е имало трус с магнитуд 7,1. В последните години пък наблюдавахме няколко земетресения със сила между 4 и 5 по Рихтер\", посочи тя. Сеизмологът призова хората да изчакат да мине основното земетресение, а след това да напуснат сградата, в която се намират. \"Не бива да използват асансьора. Ако са много нависоко, да се подпрат на стабилна стена, за да не бъдат затиснати от тежки предмети. Най-вече трябва да запазят спокойствие\", каза още доц. Райкова. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The main earthquake in Plovdiv last night was with a magnitude of 4.3 on Richter, and then there were 17 aftershocks (aftershock series). They will continue in the coming days. Most of them were not felt by the people because they were strong around 2. This said on the air of \"Your Day\" seismologist from the Bulgarian Academy of Sciences Plamena Raykova. Earthquake swayed Plovdiv (BIMBA) According to her what happened is not unusual for Plovdiv.\"The area is seismic. In 1928 there was a quake with a magnitude of 7.1. In recent years we observed several earthquakes with a force between 4 and 5 on Richter,\" she said. Seismologist urged people to wait for the main earthquake to pass and then leave the building where they are located.\"They shouldn't use the elevator, if they're too high up, they should stick to a stable wall so they don't get caught up in heavy objects, mostly they should stay calm,\" said Assoc.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Seismic",
        "Earthquake",
        "Plovdiv",
        "Bulgaria",
        "Aftershocks"
    ]
}