{
    "title": "Деян Дечев: БСП започва затопляне на отношенията с президента",
    "timestamp": "19 юни 2024  17:32",
    "content": "Калоян Методиев стои в конфликта между БСП и президентската институция, което вълнува членовете и симпатизантите на БСП. В събота имахме 7-часово заседание по този въпрос в Националния съвет. Това заяви депутатът от БСП Деян Дечев в предаването „Денят на живо” по NOVA NEWS. „Няма да подкрепим кабинет с първите два мандата и няма да подкрепим предложението на ГЕРБ Рая Назарян да бъде председател на 50-ия парламент”, заяви той. Относно днешното гласуване той смята, че подкрепата за Рая Назарян от депутат от БСП е било грешка. Относно преговорите за съставяне на кабинет, той заяви, че, ако към тях има отправена покана с определени параметри, може да водят разговори за кабинет с втория или с третия мандат. „БСП е готова за избори, но дали времевият хоризонт е най-удачният”, запита той и допълни, че е възможно да постигнем нов рекорд на ниска избирателна активност. За евентуално обединение на левите партии и движения Дечев каза: „Кулминацията на лявото одобрение се надяваме да бъде на традиционния събор на Бузлуджа. Ще има специален пленум и комисии, които да разглеждат случаите един по един”. БСП изключи Калоян Методиев от парламентарната група Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Kaloyan Metodiev stood in the conflict between the BSP and the presidential institution, which excited the members and sympathizers of BSP. Saturday we had a 7-hour meeting on this issue at the National Council. This is what BSP MP Deyan Dechev said in the broadcast. We will not support a cabinet with the first two mandates and we will not support GERB's proposal to be President of the 50th Parliament, he said. Regarding today's vote, he believes that support for Raya Nazaryan by a BSP MP was a mistake.Regarding the negotiations for the establishment of a cabinet, he said that if they are invited with certain parameters, they can have talks about a cabinet with the second or the third term. The BSP is ready for elections, but whether the time horizon is the most appropriate one, he asked and added that it is possible to achieve a new record of low turnout. For possible unification of the left parties and movements Dechev said: \"The culmination of the left approval hopes to be at the traditional council of Buzludja. There will be a special plenary and committees to examine the cases one by one.\" BSP excluded Kaloyan Methodiev from the parliamentary group Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "BSP",
        "Politics",
        "Bulgarian Parliament",
        "Raya Nazaryan",
        "Deyan Dechev",
        "Kaloyan Metodiev"
    ]
}