{
    "title": "Катя Панева от ПП-ДБ: Здравеопазването няма цвят",
    "timestamp": "21 май 2024  10:58",
    "content": "Какви са приоритетите на предизборната кампания на ПП-ДБ коментира кандидатът за народен представител в листите на Хасково и Пловдив-област Катя Панева в ефира на предаването „Твоят ден“ по NOVA NEWS. Костадинов: Наш приоритет е вдигане на санкциите срещу Русия Тя посочи три приоритета на предизборната кампания. Първият е свързан с кадровия ресурс на медицински лица. Според Катя Панева освен към увеличаването на възнагражденията и подобравянето на условията на труд, фокусът трябва да е насочен към липсващите лекари в малките населени места на здравната карта на България. По думите на Панева работата на здравната комисия и консенсусът между партиите по темата показва, че „здравеопазването няма цвят”. Вторият приоритет е свързан със социалната политика. Катя Панева сподели своето мнение по въпросите, свързани с увеличаването на пенсиите и разпределянето на бюджета на НОИ. Според кандидата на ПП-ДБ е важно да се спре безразборното раздаване на средства, не за да се ощетяват пенсионерите, но за да се обърне внимание и на други групи хора, които имат нужда. „На Великден много семейства не можаха да си позволят да си купят козунак”, каза Панева. Проданов: България може да инициира среща между ЕС, Украйна и Русия за постигане на мир Трети приоритет според нея е подпомагането на двойки с репродуктивни проблеми, както и реорганизацията и увеличаването на средствата за донорство и трансплантация. Според Катя Панева откриването на още кабинети в страната и осигуряването и на психологическа подкрепа е ключово, тъй като в България репродуктивните проблеми все още са „тема табу”. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What are the priorities of the election campaign of PP-DB commented on the candidate for MP in the lists of Haskovo and Plovdiv-district Katya Paneva in the air of the handover of your day \"Your day\" at NOVA NEWS. Kostadinov: Our priority is raising sanctions against Russia She pointed out three priorities of the election campaign. The first is related to the personnel resources of medical professionals. According to Katya Paneva, in addition to increasing remuneration and improving the working conditions, the focus should be on the missing doctors in the small settlements of the health card of Bulgaria. According to Paneva, the work of the health committee and consensus between the parties on the topic shows that health protection has no color.The second priority is related to social policy. Katya Paneva shared her opinion on issues related to the increase of pensions and the allocation of the budget of the NSI. According to the candidate of PP-DB it is important to stop the promiscuous handout of funds, not to damage the pensioners, but to address other groups of people who need it. At Easter many families could not afford to buy the money, said Paneva. Prodanov: Bulgaria can initiate a meeting between the EU, Ukraine and Russia to achieve peace Third priority according to her is the support of couples with reproductive problems, as well as the reorganization and increase of funds for donation and transplantation.According to Katya Paneva, the opening of more offices in the country and the provision of psychological support is key, as in Bulgaria the reproductive problems are still the taboo theme. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Election",
        "campaign",
        "PP-DB",
        "Katya Paneva",
        "Bulgaria",
        "Russia",
        "healthcare",
        "pensions",
        "NSI",
        "family finance",
        "reproductive problems",
        "donation and transplantation"
    ]
}