{
    "title": "Поптодорова: Срещата между Пекин и Москва иска да покаже, че авторитаризмът е по-добър от демокрацията",
    "timestamp": "18 май 2024  17:00",
    "content": "За първото си посещение след встъпването в поредния си мандат руският президент Владимир Путин избра Китай. Той и китайският му колега Си Дзинпин подписаха съвместно изявление за задълбочаване на отношенията и стратегическо партньорство. Руският лидер заяви, че документът поставя нови амбициозни задачи и дългосрочни цели за развитието на целия комплекс от руско-китайски отношения. В студиото на „Офанзива с Любо Огнянов” темата коментира вицепрезидентът на Атлантическия клуб и бивш посланик на България в САЩ Елена Поптодорова. Пекин и Москва обявиха, че задълбочават партньорството си Тази среща е 43-тата между двамата президенти, подчерта дипломатът. Според нея стратегията лидерите да се събират максимално често е съвсем целенасочена. „Тук трябва да ни се покаже, че авторитаризмът е много по-добра форма от това, което ние имаме и искаме да развиваме в демократичния свят”, смята Поптодорова. По думите на бившия ни посланик в САЩ Китай не иска да къса съвсем връзките си с Европа. Пекин смята, че Западът е виновен за войната в Украйна, твърди Елена Поптодорова. Това личало от 12-те точки в плана за мирна конференция, изработен от Китай. „В тях не е търсена конкретика. Целта е да се даде дипломатическа подкрепа на Русия”, отбеляза вицепрезидентът на Атлантическия клуб. Поптодорова подчерта, че опитът за убийство на словашкия премиер Роберт Фицо е недопустим. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "For their first visit after the inauguration of another term, Russian President Vladimir Putin chose China. He and his Chinese counterpart Si Jinpin signed a joint statement on deepening relations and strategic partnership. The Russian leader said the document sets new ambitious tasks and long-term goals for the development of the entire complex of Russian-Chinese relations. In the studio ofAccording to her, the strategy for the leaders to gather as often as possible is quite focused. \"Here we need to be shown that authoritarianism is a much better form than what we have and want to develop in the democratic world. According to our former ambassador to the United States China does not want to quite break its ties with Europe. Beijing believes that the West is guilty of the war in Ukraine, says Elena Poptodorova. This is from the 12 points in the plan for a peace conference made by China.The aim is to give diplomatic support to Russia and the Vice President of the Atlantic Club. Poptodorova emphasized that the attempt to kill Slovak Prime Minister Robert Fico is unacceptable. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "China",
        "Vladimir Putin",
        "Si Jinpin",
        "China-Russia relations",
        "authoritarianism",
        "democracy",
        "Ukraine war",
        "peace conference",
        "diplomatic support",
        "Robert Fico",
        "Atlantic Club",
        "politics"
    ]
}