{
    "title": "След акциите на МВР във Варна: 45 задържани, 12 - за купуване на гласове",
    "timestamp": "21 май 2024  11:27",
    "content": "45 арестувани при акция на МВР във Варненска област. 12 от тях са задържани за купуване на гласове. От рано сутринта квартал „Максуда” беше обграден от полиция и жандармерия. Подобна беше ситуацията на още няколко населени места във Варненска област. Акциите на МВР за \"купения вот\": Към кого са насочени и ще има ли присъди Сред 45-те задържани, освен за \"купения вот\", има задържани за притежание на наркотици, а един от тях има издадена европейска заповеда за арест. Това каза комисар Веселин Вълчанов, началник на отдел „Криминална полиция” – Варна. Комисарят съобщи, че регулярно ще се извършват операции до началото на парламентарните и европейските избори на 9 юни. „Образувани са 22 досъдебни производства, от които 12 за престъпления по чл.167 от Наказателния кодекс, тоест такива за купен вот. Задържани са 45 лица, 12 от които по престъпления от чл.167, разкрити са допълнително 13 престъпения, издирени са две лица, едно от които е с Европейска заповед за арест. Проверяваме конкретни сигнали, които са постъпили по-рано днес и в неотложност са извършвани процесуално-следствени действия на конкретни адреси”, заяви комисар Вълчанов. По-късно вътрешният министър Калин Стоянов коментира предизборната обстановка пред медиите. „Получени са общо 62 сигнала за нарушаване на изборния процес, има образувани 26 досъдебни производства”, обясни той. По думите му днешната акция срещу купения вот е след получени сигнали. Във Варна има образувани 45 досъдебни производства. От тях 12 са за изборни нарушения. Претърсени са 14 адреса, иззети са списъци, дебитни карти, телефони и пари, каза Стоянов. Хванати са и двама души, обявени за издирване, допълни той. \"Цената за купен глас варира между 50 и 100 лева, каза Стоянов. До момента най-много сигнали и образувани досъдебни производства имаше на територията на област Бургас, но сега вече се изравняват данните с територията на Варна\", коментира министърът. Стоянов съобщи още, че е задържан затворник от Софийския затвор, който не се е върнал от отпуската, в която е пуснат. Той е отишъл в дома на сестра си и е стрелял с въздушен пистолет, като е предизвикал и пожар и се опитвал да качи насилствено друг човек в автомобил. Преди коментара си министър Стоянов награди с грамота и плакет преподаватели и изявени културни дейци за приноса им към темата за сигурността. Повод за церемонията е предстоящия празник 24 май - Ден на светите братя Кирил и Методий, на българската азбука, просвета и култура и на славянската книжовност. Трима арестувани при акция \"купен вот\" в София Не изпускайте ритъма на деня! Последвайте ни в Google News Showcas",
    "translation": "45 arrested in an action of the Ministry of Interior in Varna region. 12 of them were detained for buying votes. Since early this morning, the district of Maksudas was surrounded by police and gendarmerie. Similar was the situation of several other settlements in Varna region. The shares of the Ministry of Interior for the \"bought vote\": to whom are they targeted and will there be sentences Among the 45 detainees, apart from the \"bought vote,\" there are detained for possession of drugs, and one of them has issued the European Arrest Warrant.This is what Commissioner Veselin Valchanov, Head of the Department of Crime and Criminal Police, said. The Commissioner said that operations will be carried out regularly until the beginning of the parliamentary and European elections on June 9th. 22 pre-trial proceedings were held, of which 12 for crimes under Article 1.67 of the Criminal Code, i.e. those for bought votes. 45 persons were detained, 12 of whom, in criminal cases of Art.167, have been discovered, two persons, one of whom is wanted with a European Arrest Warrant, are found. We are checking specific signals that have been received earlier today and in urgent action at specific addresses.Later on, Interior Minister Kalin Stoyanov commented on the election situation to the media. The total of 62 signals were received for violation of the electoral process, 26 pre-trial proceedings were formed, he explained. According to his words today's action against the vote was after received signals. 45 pre-trial proceedings were formed in Varna. Of them 12 are for electoral violations.14 addresses have been searched, lists, debit cards, phones and money have been seized, Stoyanov said. Two people were caught, declared a search, he added. \"The price for a bought voice varies between 50 and 100 leva, Stoyanov said. Up to now, the most signals and pre-trial proceedings have been made on the territory of Burgas region, but now the data is being cleared with the territory of Varna,\" the minister commented. Stoyanov also said that he was detained a prisoner of the Sofia prison, who has not returned from the vacation in which he was released.He went to his sister's house and shot with an air pistol, causing a fire and trying to force another person into a car. Before his commentary Minister Stoyanov awarded with diploma and plaque professors and prominent cultural figures for their contribution to the topic of security. The occasion for the ceremony is the upcoming holiday 24 May - Day of the Holy Brothers Cyril and Methodius, of the Bulgarian alphabet, education and culture and of Slavic literature. Three arrested in a campaign \"bought vote\" in Sofia Don't miss the rhythm of the day! Follow us at Google News Showcas.",
    "detected_language": "bg",
    "transformed_representation": [
        "Elections",
        "Corruption",
        "Crime",
        "Varna",
        "Ministry of Interior",
        "Police",
        "Gendarmerie",
        "European Arrest Warrant",
        "Parliamentary Elections",
        "European Elections",
        "Burgas region"
    ]
}