{
    "title": "Гаджев: Ако службите са политически подчинени на управлението, няма да го разследват",
    "timestamp": "18 май 2024  18:33",
    "content": "„Ролята на службите е и да разследват управлението. Ако те са подчинени политически на това управление – как ще разследват корупция в него? Никак!”. Така кандидатът за депутат от ГЕРБ-СДС Христо Гаджев обоснова нежеланието на коалицията за смяна на ръководствата на специалните служби. В студиото на „Офанзива с Любо Огнянов” политикът призова да се залага повече на професионалисти в МВР, а не на политически лица. Коментарът е по повод бившия главен секретар на МВР Живко Коцев, около когото избухна скандал след изтекли снимки с баща си син, сочени за контрабандисти. Гаджев припомни, че кандидатурата на Коцев е била „лансирана от правителството на Николай Денков”. Като председател на парламентарната комисия по отбрана Гаджев заяви, че страната ни трябва да използва новите технологии в своята отбрана, за да не изостава от световните тенденции в сферата. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The role of the services is also to investigate the government. If they are politically subordinate to this management, how will they investigate corruption in it? at all! . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . the candidate for a member of GERB-SDS Hristo Gajev justified the reluctance of the coalition to change the leadership of the special services . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Gajev recalled that Kotsev's candidacy was slansed by Nikolay Denkov's government. As Chairman of the Parliamentary Defence Commission Gajev said that our country should use the new technologies in its defence in order not to fall behind the world trends in the field. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Government",
        "corruption",
        "investigation",
        "political independence",
        "special services",
        "leadership change",
        "GERB-SDS",
        "Hristo Gajev",
        "Nikolay Denkov"
    ]
}