{
    "title": "23 дни до вота: Има ли умора в политиците и избирателите",
    "timestamp": "17 май 2024  10:50",
    "content": "23 дни до вота. Има ли умора в избирателите и политиците и каква кампании водят опонентите. Темата коментираха Ваня Нушева от „Прозрачност без граници“ и зам.-председателят на Обществения съвет към ЦИК Стефан Манов в „Твоят ден“ по NOVA NEWS. Първан Симеонов: Страх ме е за демокрацията „Политиците и избирателите са изморени, това се отразява на предизборната кампания. Не може да видим и съдържателен дебат“, каза Нушева. Тя е на мнение, че все още парламентарно представените партии разчитат основно на държавни субсидии за провеждане на предизборната кампания. Парламентарна аритметика: Политолози с прогноза за предстоящия вот Манов посочи, че субсидията не се използва за подготовка на кадри – членове на СИК, застъпници или представители на партии. Той смята, че когато хартиените протоколи се налага да бъдат преправяни, това руши доверието в изборите. Експертът поясни, че това не може да се случи с протоколите от машините. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "23 days until the vote. Is there fatigue in voters and politicians and what campaigns lead the opponents. The theme commented Vanya Nusheva from  \"Transparency without Borders\" and Vice-President of the Public Council of the CEC Stefan Manov in your day. Parvan Simeonov: I am afraid for democracy The politicians and voters are tired, this is reflected in the election campaign.It is of the opinion that the parties still parliamentary represented rely mainly on state subsidies to conduct the election campaign. Parliamentary arithmetic: Politologists with a forecast for the upcoming vote Manov pointed out that the subsidy is not used to prepare staff members of the SIC, advocates or representatives of parties. He believes that when paper protocols need to be corrected, this destroys confidence in the elections. The expert explained that this cannot happen with the minutes of the machines.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Democracy",
        "Elections",
        "Voter Fatigue",
        "Political Campaigns",
        "Subsidies",
        "Electoral Process",
        "Transparency"
    ]
}