{
    "title": "Климатичните промени: Как производители на кафе се борят за спасяване на плантациите си (ВИДЕО)",
    "timestamp": "23 май 2024  20:30",
    "content": "От еспресо да капучино, френска преса или филтър - кафето е една от най-популярните напитки в света. Но изменението на климата намалява реколтите и превръща ежедневната чаша в ценна стока. Динг Ван Донг от Виетнам тори плантацията си със смес от банани, пилешка тор и сок от захарна тръстика. Динг наследил фермата от родителите си преди 7 години и направил много промени. „Родителите ми използваха прекомерно химически пестициди и торове. Това направи почвата твърда и киселинна, а растенията слаби. Реших да правя нещата по различен начин и да специализирам в биологично земеделие”, казва Динг Ван Донг. Той пръска веднъж месечно растенията си със сместа, която също така държи вредителите настрана. Доскоро прохладният климат бил идеален, но времето е станало непредсказуемо. Динг Ван Донг използва един чувал пилешка тор за всяко дърво, за да поддържа почвата мека и да се бори с изменението на климата. Скоро неговите съседи се нареждат на опашката за съвети. Те обединяват сили, за да създадат кооператив и всички да могат да се възползват от неговите методи. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "From espresso to cappuccino, French press or filter - coffee is one of the most popular drinks in the world. But climate change reduces harvests and transforms the daily cup into valuable goods. Ding Van Dong from Vietnam tory plantation with a mixture of bananas, chicken fertilizer and cane juice. Ding inherited the farm from his parents 7 years ago and made many changes. My parents used excessive chemical pesticides and fertilizers.This made the soil hard and acidic, and the plants weak. I decided to do things differently and specialize in organic farming. Ding Van Dong says. He sprays his plants once a month with the mixture that also keeps the pests away. Until recently the cool climate was perfect, but the weather has become unpredictable. Ding Van Dong uses a bag of chicken manure for each tree to keep the soil soft and fight climate change.Soon his neighbors are lining up for advice. They join forces to create a cooperative and everyone can take advantage of his methods. More look at the video. It is part of the broadcast.Histories from the world.NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "coffee",
        "organic farming",
        "sustainable agriculture",
        "climate change",
        "coffee production",
        "farming cooperative"
    ]
}