{
    "title": "Тодоров: Парите за сценични изкуства ще стигнат до хората",
    "timestamp": "22 май 2024  10:31",
    "content": "След като участваха в протестите за финансиране на сценичните изкуства и извоюваха бюджет, сега актьорите се притесняват от това, че заради изпуснати срокове може парите да не достигнат до хората и да се върнат в бюджета. Режисьорът Ивайло Ненов от Драматичен театър „Сава Огнянов“- Русе каза в „Твоят ден“, че освен допълнителни средства, по време на протеста са искали и законови промени, но към днешна дата не се работи по въпроса. Актьорът Димитър Пишев от Държавния куклен театър посочи, че настоящата методика на финансиране не позволява сценичните изкуства да бъдат насочени и към по-малките, и по-бедни региони, защото тя е базирана на изкараните пари, а не на брой зрители. \"Числата на седмицата\": Възрастните българи са грамотни, децата - не чак толкова Министърът на културата Найден Тодоров каза, че парите ще стигнат до хората и се работи по забързване на процеса. Той посочи, че системата за финансиране има нужда от промяна, тъй като тя е довела до крайност на прекалено комерсиализиране на сценичните изкуства. Тодоров поясни, че независимо от прогнозите, директорите на театрите не знаят с какъв бюджет ще разполагат, защото той се базира на приходите от предходната година. Министърът каза, че и Министерството на културата, и директорите трябва непрекъснато да правят преизчисления. Той поясни, че точни прогнози не могат да бъдат изготвени, а това пречи на воденето на воденето на културни политики. Тодоров обясни, че от МК имат нова идея, която да реши въпроса окончателно. „Периодът на преизчисление на субсидията да не бъде един месец, а да се промени на една година“, обясни той. Министърът допълни, че проблемът с малките населени места и достъпа до култура продължава да е актуален. Той изрази надежда, че ще се въведат промени и в тази посока. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "After participating in the protests to finance the performing arts and won a budget, the actors are now worried about the fact that because of the missed deadlines the money may not reach people and return to the budget. Director Ivaylo Nenov from the Drama Theatre Sava Ognyanov-Ruse said in  \"Your day\" that besides additional funds during the protest they wanted legal changes as well, but by today it is not working on the issue. Actor Dimitar Pisov from the State Puppet Theatre pointed out that the current methodology of funding does not allow the stage arts to be directed to the smaller, and poorer regions, because it is based on the money earned and not on the number of viewers. \"The hours of the week: The older Bulgarians are gradable, the children - not so much the Minister of Culture Nayden Todorov said that the money will reach the people and hurry up the process.Todorov explained that regardless of the forecasts, the directors of the theatres do not know what budget they will have, because it is based on the revenue of the previous year. The Minister said that both the Ministry of Culture and the directors must constantly make recalculations. He explained that accurate forecasts cannot be drawn up, and this prevents the management of the conduct of cultural policies. Todorov explained that the Ministry of Culture have a new idea to resolve the issue definitively. . . . The period of recalculation of the subsidy should not be one month, but to change one year, he explained.The minister added that the problem of small settlements and access to culture continues to be relevant. He expressed hope that changes will be introduced in this direction. More on the topic look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Theatre funding",
        "Bulgaria",
        "cultural policy",
        "ministry of culture",
        "budgeting",
        "subsidies"
    ]
}