{
    "title": "Експерт: Младите хора предпочитат да плащат кредит, вместо наем",
    "timestamp": "21 май 2024  17:37",
    "content": "Цените на имотите продължават да растат като, според експерти, за последните пет години увеличението им е с до 70%. В същото време на пазара се наблюдава промяна на предпочитанията – все повече клиенти напускат апартаментите, за да се преместят в къща. БНБ нареди на банките да затегнат правилата за ипотечните кредити „Цените на имотите следват пазара. В момента минималната работна заплата вече е по-висока, затова цените на имотите не са се покачили повече, отколкото е инфлацията. Има тенденция на общ ръст на всички цени”, коментира имотният експерт Вера Николова. България - на второ място в Европа по ръст в цената на жилищата Според експертите твърденията за балон на цените при имотите, са преувеличени. „Не може едно старо жилище да е на цена, колкото жилище от ново строителство. Клиентите вече търсят ново строителство, те знаят своите нужди и предпочитат качеството”, заяви Николова. По нейни думи най-високи са цените на имотите в София – в кварталите „Лозенец” и „Гоце Делчев”. „Има нови райони, в които цените са по-ниски, но имотите там не отстъпват по качество. Клиентите търсят по-големи апартаменти, за собствено живеене”, допълни Николова. „Младите хора предпочитат да плащат месечна вноска по кредит, пред това да плащат наем”, заяви имотният експерт и добави, че цените на апартаменти и къщи, нямат база за сравнение. Гледайте целия разговор във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Property prices continue to grow as, according to experts, for the past five years, their increase is up to 70%. At the same time the market is seeing a change of preferences. At the same time, more customers are leaving the apartments to move to a house. BNB ordered the banks to tighten the rules on mortgage loans. The property prices follow the market. At the moment the minimum wage is already higher, so the property prices have not increased more than inflation. There is a trend of overall growth of all prices.Bulgaria - second place in Europe on the rise in the price of housing According to the experts the claims of a bubble of property prices are exaggerated.Customers are looking for bigger apartments, for their own living, Nikolova added.  \"Young people prefer to pay a monthly payment on credit, rather than paying rent and the property expert said and added that the prices of apartments and houses have no basis for comparison. Watch the whole conversation in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Real estate",
        "housing market",
        "mortgage loans",
        "Bulgaria",
        "property prices",
        "inflation"
    ]
}