{
    "title": "20 дни преди изборите: Какви са посланията на кандидат-депутатите",
    "timestamp": "21 май 2024  11:49",
    "content": "Как се позиционират партиите пред гласоподавателите във вота 2 в 1? Какви са посланията на кандидат-депутатите? Превърна ли се кампанията в компроматна и мръсна война? Коментар по темата в студиoто на „Твоят ден” по NOVA News направиха политологът Ирена Тодорова социологът от „Тренд” Димитър Ганев. „До голяма степен предкампанията ни подсказа какво ще очакваме по време на самата кампания. Компроматите започнаха малко преди същинския старт на самата кампания. така че това, което се случва в момента – не ме изненадва. С други думи – обикновено сме свидетели на такъв тип кампания. С много малко изключения. Които на пръв поглед са безлични, без особен фокус, но често са негативни. Не непременно черният пиар доминира. Но сякаш сме свикнали със скандалите в политиката и компроматната война. Сякаш сме свикнали с тях и не мисля, че нещо кой знае какво ново се случва”, заяви Тодорова. Как вотът за национален и европейски парламент ще промени политическата картина? По думите на Ганев „въпросът е какъв резултат ще дадат тези скандали и дали ще има някакви последици от тях”. „Аз лично съм скептичен, че някои от тези скандали ще доведат до някаква електорална революция. При ниската избирателна активност, която имаме през последната година и половина – става дума за битка между твърди ядра. Тоест те са твърди, защото не се поддават толкова лесно на скандали и не се разочароват толкова лесно от партията, която подкрепят”, подчерта той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "How do the parties position themselves in front of the voters in the vote 2 in 1? What are the messages of the candidates? Irena Todorova, the sociologist fromWith very few exceptions, which at first glance are impersonal, without particular focus, but are often negative. Not necessarily the black PR dominates. But as if we are used to the scandals in politics and the compromise war. As if we are used to them and I do not think that anything else is happening, said Todorova.How will the vote for a national and European parliament change the political picture? According to Ganev, the question is what result these scandals will give and whether there will be any consequences of them . . I am personally skeptical that some of these scandals will lead to some electoral revolution. With the low turnout we have in the last year and a half it is about a battle between hard cores. That is, they are claimed because they do not succumb so easily to scandals and are not disappointed so easily by the party they support, he stressed.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Electoral campaigns",
        "political scandals",
        "voting",
        "European Parliament",
        "national parliament",
        "party positions",
        "candidate messages",
        "election outcomes",
        "political consequences."
    ]
}