{
    "title": "Висок риск от градушки в сряда и четвъртък",
    "timestamp": "22 май 2024  07:42",
    "content": "Времето около Деня на светите братя Кирил и Методий ще остане с висок риск от градушки. Първата линия от бури вече премина над Западна България късно снощи и през нощта. Светлата част на сряда ще е с динамична облачност. До обяд слънцето ще е по-щедро, с изолирани валежи с гръмотевици в Североизтока. След това, над западните и централните райони, ще се оформят гръмотевични валежи – кратки, но интензивни, с резки пориви на вятъра и потенциал за градушка. През нощта кратки валежи с гръмотевици ще паднат над Дунавската равнина. След временно утихване, в четвъртък отново ще вали в часовете следобед и вечерта. Пролетните бури ще засегнат в по-малка степен Западна и в по-голяма - Централна България. Градушка удари Кюстендилско (ВИДЕО) Поредицата от три почивни дни ще е слънчева, с временни следобедни увеличения на облачността над Югозападна България. Там ще има кратки пролетни валежи с гръмотевици. Температурите до края на седмицата ще са без съществени аномалии – следобедните показания на термометрите ще се движат между 22 и 27 градуса. С 2-3 градуса по-хладен ще е четвъртъкът, особено в районите с по-продължителен валеж. По думите на Леночка Ангелова, началник на Хидро-метеорологична обсерватория в Монтана, \"времето е абсолютно нормално за сезона и месец май\". Повече гледайте във видеото. Каква е прогнозата за вашия регион може да видите ТУК. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The first line of storms has already passed over Western Bulgaria late last night and during the night. The bright part of Wednesday will be dynamic clouds. By noon the sun will be more generous, with isolated rains with thunder in the northeast. Then, over the western and central regions, the lightning precipitation will form short but intense, with sharp gusts of wind and potential for hail.During the night short rains with thunder will fall over the Danube plain. After a temporary meltdown, on Thursday will rain again in the hours of afternoon and evening. Spring storms will affect to a lesser extent Western and to a greater extent - Central Bulgaria. City hit Kyustendilsko (VIDEO) The series of three days off will be sunny, with temporary afternoon increases of clouds over Southwestern Bulgaria. There will be short spring rains with thunders.Temperatures by the end of the week will be without significant anomalies . The afternoon readings of the thermometers will move between 22 and 27 degrees. With 2-3 degrees cooler will be Thursday, especially in the areas with longer precipitation. According to Lenochka Angelova, head of the hydro-meteorological observatory in Montana, \"the time is absolutely normal for the season and the month of May.\" More look in the video. What is the forecast for your region can see HERE.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Clouds",
        "Thunderstorms",
        "Rain",
        "Hail",
        "Wind",
        "Lightning",
        "Weather Forecast",
        "Western Bulgaria",
        "Central Bulgaria"
    ]
}