{
    "title": "Колко време е нужно за създаването на торфено блато",
    "timestamp": "18 май 2024  07:15",
    "content": "Торфищата осигуряват ценни местообитания за редки растения и животни. Те могат да съхраняват огромни количества въглероден диоксид. Необходими са хиляди години, за да се създаде торфено блато. По-малко от милиметър нова почва се отлага всяка година. 10 метра от нея представляват 10 000 години история. Един от учените демонстрира, че в торфеното блато няма пясък, защото не хруска. Той открива и древен бръмбар на почти 6 000 години. Как изсичането на горите превръща в ливада един от притоците на река Амазонка Тъй като е засъхнало, еколозите имат разрешение от правителството да навлажнят торфището. Сухите торфени блата са вредни за климата, уверяват природозащитниците. Строги разпоредби определят колко вода може да се източи за торфището. Връщането на блатото променя навиците на земеделците. Там са отглеждани картофи, били са ниви, но с повторното навлажняване местен фермер започва да отглежда специален вид бивол. Видеото е част от предаването „Проект Бъдеще“ на „Дойче веле“, което се излъчва всяка събота от 21.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Torphics provide valuable habitats for rare plants and animals. They can store huge amounts of carbon dioxide. It takes thousands of years to create peat swamps. Less than a millimeter of new soil is postponed each year. 10 meters of it represents 10,000 years of history.One of the scientists has demonstrated that there is no sand in the peat swamp because there is no crunches. It also detects an ancient beetle of almost 6,000 years old. How the cutting of forests turns into a meadow one of the tributaries of the Amazon River Since it is dried, environmentalists have permission from the government to moisten the peat pit. Dry peat marshes are harmful to the climate, assure the conservationists. Strict regulations determine how much water can be drained for the peat.The return of the swamp changes the habits of the farmers. There are grown potatoes, were fields, but with the re-wetting local farmer starts growing a special type of buffalo. The video is part of the transmissionDon't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Ecology",
        "Conservation",
        "Peat Swamp",
        "Carbon Sequestration",
        "Environmentalism",
        "Agriculture",
        "Amazon River",
        "Wetlands"
    ]
}