{
    "title": "Опит за измама с ремонт на покриви, изпочупени при градушката в Шипка",
    "timestamp": "18 юни 2024  09:39",
    "content": "Опустошителната градушка, преминала през Шипка, нанесе щети на стотици къщи. Покривите на много от тях са за подмяна. Убити са щъркели, както и животни от ферма в района. Унищожени са стотици декари със земеделска продукция. Според кмета Василка Панайотова щетите ще бъдат описвани дълго време. \"Кметството, пенсионерския тклуб, детската градина, училището, Шипченският манастир и много други сгради са засегнати. Ще са нужни милиони за възстановяването. Беше направен опит за измама с ремонт на покриви, имаше огромно струпване на хора, които уж искаха да помогнат. Извиках Жандармерията, след като пристигнаха мними майстори с коли с чужда регистрация\", обясни тя. Градушката в Казанлъшко е убила десетки щъркели и зайци Огромни щети е понесла и сградата на Народно читалище „Светлина – 1861“ в Шипка. Това каза пред журналисти председателят на културния институт Татяна Косекова. Тя посочи, че и преди това покривът на сградата е бил в лошо състояние, но след силната градушка има потрошени керемиди и огромен разлив. В двете помещения на галерията и във вътрешното пространство плочата е изцяло пропита с вода. \"Покривът на читалището буквално го няма. Единственото сухо място е библиотеката. Дървената конструкция обаче е силно компрометирана. В Чирпанлиевата къща проблем с електричеството няма, но влагата расте, което унищожава артефакти и документи. Позлатените кубета на храма \"Рождество Христово\" са пострадали зле от градушката, преминала през района. Начупени са оригиналните 120-годишни керамични фризове на храма, нанесени са щети и по фасадата от падналите големи каменни късове. Изпочупени са много стъкла и част от витражите на храмовия комплекс. Тепърва предстои специалисти да извършат щателен оглед и обследване на сградата. А в Нова Загора описването на щетите вече започна. Процесът ще отнеме минимум 10 дни. Освен пострадалите имоти в града ще бъдат обходени и осемте села, засегнати от природното бедствие. \"Всяка къща има проблем.Така че - може би десет дни ще са необходими на комисията за оглед. Всеки ден ще пускаме график по кои улици ще минаваме\", заяви Галя Захариева, кмет на Нова Загора. През изминалата седмица бури връхлетяха Централна България. Равносметката - населени места без електричество, съборени дървета, десетки автомобили и стотици къщи с щети. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The devastating hail that passed through Shipka caused damage to hundreds of houses. The roofs of many of them are for replacement. Storks were killed, as well as farm animals in the area. Hundreds of acres of agricultural produce were destroyed. According to Mayor Vasilka Panayotova, the damage will be described for a long time.\"The city, the retirement club, the kindergarten, the school, the Shipchen Monastery and many other buildings are affected. It will take millions to recover. An attempt was made to defraud the rooftops, there was a huge crowd of people who supposedly wanted to help. I called the Gendarmerie after I arrived a mime masters with cars with foreign registration,\" she explained. The town in Kazanlak has killed dozens of storks and rabbits huge damage has suffered and the building of the National Chitalishte.This is what the chairman of the cultural institute Tatiana Kosekova told journalists. She pointed out that the roof of the building was already in poor condition, but after the strong hailstorm there are crushed tiles and a huge spill. In the two rooms of the gallery and the inner space the plate is completely filled with water. \"The cover of the community is literally gone. The only dry place is the library.However, the wooden construction is highly compromised. In the Chirpanliyev house there is no problem with electricity, but the moisture grows, which destroys artifacts and documents. The gold-plated doll of the Nativity Temple suffered badly from the hail through the area. The original 120-year-old ceramic friezes of the temple have been broken, damage has been done to the facade of the fallen large stone pieces.Experts are yet to carry out a thorough examination and investigation of the building. And in Nova Zagora the description of the damage has already begun. The process will take at least 10 days. Besides the damaged properties in the city will be visited the eight villages affected by the natural disaster. \"Each house has a problem.Every day we will run a schedule on which streets we will pass,\" said Galya Zaharieva, mayor of Nova Zagora. During the past week storms hit Central Bulgaria. The balance - settlements without electricity, broken down trees, dozens of cars and hundreds of houses with damage. More look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: hailstorm",
        "Shipka",
        "Bulgaria",
        "natural disaster",
        "property damage",
        "storks",
        "farm animals",
        "agricultural produce",
        "roof replacement",
        "storm damage",
        "recovery efforts"
    ]
}