{
    "title": "Следизборни ходове: Какви са възможните коалиционни комбинации",
    "timestamp": "11 юни 2024  09:39",
    "content": "Оставката на Христо Иванов значи, че носи отговорност за изборните резултати, отказва се и от последваща номинация за лидер. Това е ангажирано и много решително действие. Закъсняла е реакцията на другите политически сили. ГЕРБ-СДС и ДПС нищо не казаха, а са в дълг към избирателите, след ниската активност има криза на легитимността. Това каза за \"Твоят ден'' социологът Елена Дариева. \"ГЕРБ първо ще тръгне да преговаря с втората политическа сила. Курсът, който ще предприеме, ще бъде да инициира разговори с почти всички - от ПП-ДБ ще получат отказ, с БСП обаче няма да се срещат. С \"Възраждане\" разговорът ще бъде проформа, а с ИТН и \"Величие\" ще бъде интересно, защото са взаимнозаменяеми. Но показват гъвкавост по отношение на политическото поведение\", смята тя. ОКОНЧАТЕЛНИ РЕЗУЛТАТИ: ГЕРБ-СДС печели вота, седем партии влизат в парламента По думите ѝ партиите, които са използвали традиционните комуникационни канали, са останали нечути. \"Формирането на мнозинство няма да е безболезнено. 'Тепърва ще ставаме свидетели на сътресения\", прогнозира Дариева. Политологът Лидия Даскалова от своя страна смята, че обществото трябва да претендира за сериозен политически дебат, а не да се подхлъзва по политически обещания. \"Постъпката на Христо Иванов е нормално поемане на отговорност. Корнелия Нинова е от политическите лица, които не знаят кога да слязат от сцената, оттеглянето ѝ е закъсняло. Всеки с всеки може да се коалира, всичко е възможно. Антисистемните партии като \"Възраждане\" трупат подкрепа докато са против всички, но рискуват да останат завинаги извън властта. Резултатите на \"Величие\" не шокират, подобни случаи бяха партиите на Бареков и Марешки\", посочи тя. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Hristo Ivanov's resignation means that he is responsible for the election results, he also refuses a subsequent nomination for a leader. This is a committed and very decisive action. The reaction of the other political forces has been delayed. GERB-SDS and DPS did not say anything but are in debt to the voters, after the low activity there is a crisis of legitimacy.\"GERB will first start to negotiate with the second political force. The course it will take will be to initiate talks with almost everyone - from PP-DB will receive a refusal, but with BSP will not meet. With \"Renaissance\" the conversation will be a proforma, and with ITN and \"Excellence\" will be interesting because they are mutually interchangeable. But show flexibility in terms of political behavior,\" she believes. DEFINITELY RESULTS: GERB-SDS wins the vote, seven parties enter the parliament According to her words the parties who used traditional communication channels have remained unheard.\"The formation of a majority will not be painless. 'We are yet to witness turmoil,\" predicted Darieva. Politologist Lydia Daskalova, for her part, believes that society should claim serious political debate and not slip on political promises. \"Hristo Ivanov's move is normal taking responsibility. Cornelia Ninova is one of the political individuals who do not know when to get off the stage, her withdrawal was delayed.Anyone with anyone can co-operate, anything is possible. Anti-systemic parties such as \"Renaissance\" accumulate support while against everyone, but risk to stay out of power forever. The results of \"Excellence\" do not shock, similar cases were the parties of Barekov and Mareshki,\" she said. The entire conversation look in the video.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "Politics",
        "Election Results",
        "GERB-SDS",
        "Darieva",
        "Daskalova",
        "Ninova",
        "Renaissance",
        "Excellence"
    ]
}