{
    "title": "КТ \"Подкрепа\": През 2024 г. работим повече, за да покрием основните си нужди",
    "timestamp": "22 май 2024  11:56",
    "content": "По данни на НСИ безработицата расте. Какво обаче може да си купят работещите хора с възнагражденията, които получават? „Данните показват, че въпреки увеличението на минималната работна заплата, покупателната способност остава същата като през 2018 г. Няма чувствително завишение. Минималната работна заплата все още е далеч от жизнения минимум, необходим на един работещ, за да живее нормално”, коментира в ефира на предаването „Твоят ден” по NOVA NEWS Атанас Калчев, главен икономист на КТ „Подкрепа”. Той обясни, че получаващият минимална работна заплата трябва да работи два месеца, за да може да си купи 10 куб. метра дърва. Защо в половината общини в България заетостта е под 50%? „Увеличението на доходите само догонва инфлацията, но не дава възможност минималната работна заплата да бъде изтласкана към жизнения минимум”, каза Калчев. По негови думи през 2024 г. служителите работят повече от предишни години, за да си купят литър бира и птиче месо. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "According to NSI data, unemployment is growing. However, what can the working people buy with the remuneration they receive? The Danes show that despite the increase of the minimum wage, the purchasing power remains the same as in 2018. There is no significant increase. The minimum wage is still far from the minimum minimum necessary for one working person to live normally, commented on the air of the handover Your day.Downloads Atanas Kalchev, chief economist of KT .Supporta. He explained that the receiving minimum wage should work two months in order to be able to buy 10 cubic meters.Why is the employment below 50% in half of the municipalities in Bulgaria? The increase in income only catches up to inflation, but it does not allow the minimum wage to be pushed to the minimum cost, Kalchev said. In his words in 2024 the employees work more than previous years to buy a liter of beer and poultry meat.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "Minimum Wage",
        "Unemployment Rate",
        "Purchasing Power",
        "Income",
        "Inflation"
    ]
}