{
    "title": "Промишленото производство у нас се засилва",
    "timestamp": "11 юни 2024  06:40",
    "content": "През април 2024 г. промишленото производство у нас се засилва за пръв път от началото на годината. Строителство пък се сви за втори пореден месец. Това показват данните на Националния статистически институт (НСИ). Индустриалното производство се увеличава през април с 3,3% спрямо март, когато се сви с 0,4%, отбелязвайки най-солиден растеж от края на 2023 г. Сериозно повишение с 13,8% е отчетено при производството и разпределението на електрическа и топлоенергия и газ, добивната промишленост нарасна с 4,2%, а преработващата промишленост - с 0,9 на сто. За първи път: Европейската централна банка намали лихвите Спрямо година по-рано промишленото производство се свива с 0,3% след спад със 7,8% през март, отбелязвайки 16-и пореден отрицателен резултат. Най-солидно понижение от 7,7% отчита добивната промишленост, следвана от 1,9% спад в преработващата промишленост, докато производството и разпределението на електрическа и топлоенергия и газ нараства с 10,6 на сто. На годишна база строителната продукция през април нараства с 2,8% след повишение с 3,4% през март, излизайки на позитивна територия за трети пореден месец след стагнацията, продължила 10 месеца. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In April 2024 industrial production in Bulgaria increased for the first time since the beginning of the year. Construction shrank for the second consecutive month. This shows the data of the National Statistical Institute (NSI). Industrial production increased in April by 3.3% compared to March when it shrank by 0.4%, marking the most solid growth since the end of 2023.A serious increase of 13.8% was reported in the production and distribution of electricity and gas, the mining industry rose by 4.2% and the processing industry - by 0.9 percent. For the first time: the European Central Bank reduced interest rates A year earlier industrial production decreased 0.3 percent after a decline of 7.8% in March, noting a 16th consecutive negative result. The most solid decrease of 7,7% reported the mining industry, followed by 1.9% decline in the processing industry, while the production and distribution of electricity and heat and gas increased by 10.6 percent. On an annual basis, construction production in April rose by 2.8% after an increase of 3.4% in March, leaving positive territory for the third consecutive month after the stagnation that lasted 10 months. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Construction",
        "Industry",
        "Mining",
        "Electricity",
        "Gas",
        "National Statistical Institute",
        "NSI",
        "Bulgaria",
        "European Central Bank"
    ]
}