{
    "title": "След градушките: Обсъжда се създаването на гаранционен фонд срещу природни бедствия",
    "timestamp": "19 юни 2024  15:38",
    "content": "Създаване на гаранционен фонд за земеделците срещу природни бедствия планира държавата като подкрепа към сектора. Решението беше мотивирано от искане на Българския фермерски съюз, заради поредна година на опустошителни за реколтата градушки. Темата в ефира на „Социална мрежа” по NOVA NEWS коментира Георги Стоянов, председател на Българския фермерски съюз. Фермерите искат гаранционен фонд при щети в земеделието „На този етап текат проверки за да се установят крайните щети и да се определи точно какви са проблемите”, каза Стоянов. „Все още е трудно да се каже какви са щетите. Създадени са комисии по различните места, продължават да се подават заявления и да се извършват непрекъснати проверки”, добави той. Повече по темата вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The decision was motivated by the request of the Bulgarian Agricultural Union, due to another year of devastating for the crop hails. The topic in the air of the NOVA NEWS social network commented on Georgi Stoyanov, President of the Bulgarian Agricultural Union. The farmers want a guarantee fund for damage to agriculture. At this stage checks are taking place to establish the final damage and to determine exactly what the problems are. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Committees have been set up at different locations, applications are still being submitted and checks are being carried out, he added. More on the topic see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Agriculture",
        "Bulgaria",
        "Crop damage",
        "Guarantee fund",
        "Hail",
        "Insurance",
        "Farming"
    ]
}