{
    "title": "Журналист: Най-интересният политически дебат е свързан със София и организацията на движението",
    "timestamp": "15 май 2024  11:53",
    "content": "Какви ходове предприемат партиите по време на предизборната кампания? Отговорите търсят журналистът Мира Баджева и пиар експертът Александър Христов в „Твоят ден“ по NOVA NEWS. Баджева е на мнение, че сме в постоянна предизборна кампания. Тя посочи, че най-интересният политически дебат е свързан със София и организацията на движението. „Там наблюдаваме бивши съюзници и избиратели, които са крайно разочаровани. Виждаме кметове, които са на нож“, каза тя. Главчев: Предизборната пушилка около увеличението на пенсиите е разсеяна Христов смята, че кампанията се води със стандартни акции, тъй като има умора в предизборните щабове, в самите политици и в избирателите. Експертът е на мнение, че може да се очакват атаки. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What moves do the parties make during the election campaign? The answers are looking for journalist Mira Badzheva and PR expert Alexander Hristov in your NOVA NEWS day. Badzheva is of the opinion that we are in a permanent election campaign. She pointed out that the most interesting political debate is related to Sofia and the organization of the movement.Glauchev: The election smoke around the increase in pensions is distracted Hristov believes that the campaign is conducted with standard shares, as there is fatigue in election headquarters, in politicians and voters themselves. The expert is of the opinion that attacks can be expected. The whole conversation is seen in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Election tactics",
        "political campaign strategies",
        "party moves",
        "electoral fatigue",
        "standard shares",
        "attack politics",
        "journalist Mira Badzheva",
        "PR expert Alexander Hristov",
        "NOVA NEWS"
    ]
}