{
    "title": "Сенатор Бърни Сандърс пред CNN: Студентските протести в САЩ са разбираеми",
    "timestamp": "14 май 2024  14:16",
    "content": "Американският сенатор Бърни Сандърс даде специално интервю за главния международен водещ на CNN Кристиан Аманпур. Политикът коментира войната в Близкия изток и студентските пропалестински протести, които се провеждат в много учебни заведения в последните седмици. Ето и пълния текст на интервюто: При мен сега е сенатор Бърни Сандърс. Сенаторе, добре дошли! Дълго време ясно изразявахте позицията си по отношение на войната в Близкия изток и американската политика спрямо нея, а сега - и по отношение на протестите и репресиите, които наблюдаваме. Първо обаче искам да Ви попитам, смятате ли, че позицията на президента Байдън за случващото се е правилна и какво бихте казали за първите му коментари относно протестите? Той е напълно прав, че не искаме протести, в които да има прояви на насилие. Изобщо няма да толерираме антисемитизма, ислямофобията, хомофобията или каквато и да е форма на фанатизъм. Смятам обаче, че е важно да се разбере защо тези хора протестират. Не е защото подкрепят \"Хамас\". Те протестират, защото са възмутени от това, което израелското правителство прави в Газа, което носи след себе си опустошителни последствия не само за терористичната организация, но и за целия палестински народ. Затова тези антивоенни демонстранти са там. Те не искат да виждат как тази ситуация, при която 110 000 палестинци - 5% от населението, са убити или ранени, продължава. В Газа стотици хиляди деца са изправени пред глад, защото Израел отказва да позволи на хуманитарната помощ да стигне до където е необходимо. Две трети от домовете в Газа са разрушени или повредени, цялата гражданска инфраструктура, водоснабдяването и електричеството са унищожени, образователната система – също. Всеки университет там е бомбардиран. Така че, мисля, че е важно да се разбере защо тези млади хора протестират, а те го правят по правилни причини, за да се изправят срещу продължаващата военна и финансова помощ на САЩ за дясно-екстремисткото правителство на Нетаняху, което води унищожителна война срещу палестинския народ. Сенаторе, последният път, когато бяхте при нас, беше преди няколко седмици, когато имаше опит, вероятно успешен, да се обвърже американската военна помощ с това да се спазва международното хуманитарно право, правилата за водене на война и т.н. Междувременно САЩ приеха закон, който предоставя повече военна помощ на Израел и на Украйна. Тогава казахте, че израелците, не трябва да получат нито една стотинка от нашите пари, докато не се съгласят с правилата на играта. Какво се случи? Това, което се случи, е, че първо не успях дори да предложа изменение, според което САЩ не трябва да предоставят повече пари за оръжия на Израел. Дори не успях да внеса тази поправка в залата. И второ, с голямо мнозинство републиканците и демократите гласуваха да продължат да финансират военната машина на Нетаняху. В момента говорим за демонстрантите в Колумбийския или Калифорнийския университет и това, което трябва да разберете е, че това не са просто отделни протестиращи. Голяма част от американския народ не иска да вижда повече от доларите на данъкоплатците да отиват за унищожаването на палестинския народ от Нетаняху. Всички разбираме, че \"Хамас\" е терористична организация, която започна тази война и според мен Израел също има право да започне война срещу тях. Те обаче нямат право да воюват по начина, по който го правят - срещу палестинския народ. Повечето американци в момента мислят по същия начин. Миналия път, когато разговаряхме, обсъдихме въпроса с така наречените \"лостове\" за влияние. Очевидно е, че Америка има огромно влияние поради силния си съюз с Израел и всички милиарди долари, които изпраща. Смятате ли обаче, че студентите протестират срещу факта, че тяхното правителство изглежда не използва нито един от тези лостове, за оказване на влияние? Да, разбира се. Вижте, едно е, да се случи ужасна трагедия или война в някоя част на света, в която САЩ нямат никакво участие. Това обаче не е случаят в Газа. Вашингтон в миналото и в момента, визирам законодателството, за което говорихте, обсъжда още над 19 милиарда долара, които да бъдат предоставени на Израел, включително 10 милиарда долара неограничена военна помощ. Така че, разбира се, правителството на САЩ има право да каже на Нетаняху: \"Няма да получите нито един долар повече, ако не позволите на хуманитарна помощ да влезе, ако не спрете неизбежния глад, който наблюдаваме, ако не се придвижим към решение с две държави\". Когато плащате сметката, вие поръчвате храната. Правителството на САЩ направило ли е това? Не, не го е направило и мисля, че студентите и американският народ разбират, че това е много погрешно. Както знаете много добре, министър-председателят Нетаняху е майстор на политическата игра и се възползва от всеки възможен момент. Говорейки на английски, той се обърна директно към американските студенти в университетските кампуси и каза какво според него представляват тези протести. „Това, което се случва в американските университети, е ужасяващо. Антисемитски тълпи са превзели водещи висши учебни заведения. Те призовават за унищожаването на Израел. Нападат еврейски студенти и преподаватели. Това напомня на случилото се в германските университети през 30-те години на миналия век”, каза Нетаняху. Сенаторе, вероятно сте виждали и други да казват същото, дори в медиите. Интересно ми е дали смятате, че това е точното описание на случващото се в американските кампуси? Аз самият съм евреин. Семейството ми беше избито от Хитлер. Много съм чувствителен по отношение на антисемитизма, каквито, надявам се, са и всички американци. Трябва да се уверим, че няма прояви на антисемитизъм, не само в университетските кампуси, но и в цялата страна. Вие сте права, че Нетяняху е много хитър политик. Ако целият свят осъжда военната политика, която водите и която вече е убила или ранила 5% от хората в Палестина и е разрушила инфраструктурата, то е ясно, че целият свят ще пита: „Какво правиш?” Това, което той направи, е да отклони вниманието и американските медии очевидно се хванаха на това, като казаха, че всеки протест срещу Израел е антисемитски. Ако говорите за това, че две трети от хората, които са убити или ранени, са жени и деца, а не са част от Хамас\", това е антисемитско. Ако говорите за това, че 70% от жилищата са повредени, това е антисемитско. Ако говорите за това, че ООН и хуманитарните организации се притесняват от продоволствена криза, че децата в Газа в момента умират от недохранване, то вие сте антисемит. Е, мисля, че американският народ няма да се хване на това. По този начин Нетаняху обижда интелигентността му. Той трябва да бъде държан отговорен за действията на своето дясноекстремистко и расистко правителство. Това да обвинява или да твърди, че всеки, който е бил критичен към него, е антисемит, е наистина позорно. Сенаторе, защо според вас администрацията на университета е повикала полицията? Ще оставя администраторите на университета да отговорят на този въпрос. Просто бих казал, че някои висши учебни заведения са постъпили правилно. Те зачитат правата на студентите да протестират и предлагат разумни решения. Наскоро изнесохте реч в Сената, която аз излъчих. Тя представляваше един наистина важен урок по история, както и по отношение на протестите и антисемитизма, за който току-що говорихте. Според вас къде се вписват тези протести в историята на американските студентски протести? Трябва да ви кажа, че като млад участвах в демонстрация за граждански права, бях арестуван при превземането на административния офис в Чикагския университет, поводът беше явно изразените расизъм и сегрегация по онова време. Истината е, че ако нямаше протести, седящи стачки и демонстрации, нямаше да постигнем напредъка, в борбата с расизма и прекратяването на апартейдната форма на управление, която съществуваше в много части на страната. Ако нямаше милиони хора, предимно жени, които да излязат на улицата и да кажат, че им е писнало да бъдат граждани втора категория, че искат да имат право да контролират собствените си тела, нямаше да постигнем напредък в борбата за правата на жените. Ако нямаше демонстрации, които да казват, че трябва да сложим край на хомофобията в Америка, нямаше да постигнем напредъка, който имаме в момента. Демонстрациите и правото на несъгласие, правото на протест, са смисълът на Първата поправка на Конституцията на Съединените щати. Всъщност това е, което ви прави свободна страна. Да бъдеш свободна страна означава, че някой излиза и демонстрира, не е нужно да се съгласяваш с него, той обаче има право да го направи. Това е разликата между автокрацията, диктатурата и свободната страна. Искам да ви пусна част от един запис засягащ определението къде се преминава границата между антисемитизма и критикуването на правителствена политика. Наскоро колегите от телевизия PBS разговаряха с Кенет Стърн, директор на център \"Бард\" за изследване на омразата. Той беше човекът, който ръководеше изготвянето на законопроекта, който състави определението за Международния алианс за възпоменание на Холокоста. Това е определението, което е в сила и до днес, ето какво каза той. „Внимателно използвах термина „антисемитизъм”. За да има тежест, той трябва да се използва само в най-категоричните случаи. Така че по подразбиране винаги предпочитах да го избягвам. Сега има стремеж той да се използва за почти всичко, а когато всичко стане антисемитско, нищо не е антисемитско и това затруднява борбата с антисемитизма”, каза Стърн. Интересно ми е какво мислите за това, като се има предвид фактът, че този термин в момента е наистина политизиран и през Конгреса минават всевъзможни законопроекти, нови закони и други неща,и републиканците го използват много често. Единственото, което бих казал, е, че антисемитизмът е гнусна и отвратителна идеология, която, както всеки знае, само през последните сто години е довела до смъртта на милиони хора. Трябва да се борим с антисемитизма по всички възможни начини. Но това някой да ни внушава, че не можем да критикуваме правителството на Израел или на Италия, или на Ирландия, независимо от причината, не е това, което представлява демокрацията. Вярвам, че не всички са съгласни с мен, че военната политика на правителството на Нетаняху е катастрофална. Тя причинява безпрецедентни вреди. Те са в нарушение на международното право и в абсолютно нарушение на американското право, между другото. Идеята, че хората, които критикуват действията на Нетаняху, са антисемити, е глупост и представлява една много опасна граница, която може да прекоси правото на свободата на изразяване в тази страна. За нашето поколение, което израсна в ерата на \"никога повече\" и което е много отдадено на това, мисля, че е наистина трудно, когато виждаме как тази дума се превръща в оръжие и може би губи своят смисъл. И това е важно, както предупреждава Кенет Стърн. Какво според вас сега ще се случи с Байдън и неговата кампания? Докъде според вас ще доведе всичко това? Защото тук става въпрос и за американската външна политика. По отношение на кампанията му, мога да кажа, че се връщам назад и спомням, че други хора споменавали, че това може да е Виетнам на Байдън. Линдън Джонсън, в много отношения, беше много добър президент, във вътрешнополитически план внесе някои важни законодателни актове. Той реши да не се кандидатира през 1968 година поради различните му възгледи относно Виетнам. И аз много се притеснявам, че президентът Байдън се поставя в положение, в което отчуждава не само младите хора, но и голяма част от демократите заради възгледите си за Израел и войната. Така че наистина се надявам, че от политическа гледна точка, от морална гледна точка президентът ще спре да дава празен чек на Нетаняху. Надявам се да разбере, че от политическа гледна точка това не е полезно, а точно обратното. Благодаря Ви! Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "US Senator Bernie Sanders gave a special interview for CNN's chief international host, Christian Amanpur. The politician commented on the war in the Middle East and the student pro-Palestinian protests that are being held in many educational institutions in recent weeks. Here is the full text of the interview: I am now Senator Bernie Sanders. Senator, welcome! For a long time you have clearly expressed your position regarding the war in the Middle East and the American policy against it, and now - and regarding the protests and repression that we are watching. First, however, I would like to ask you, do you think that President Biden's position on what is happening is right and what would you say about his first comments on the protests? He is absolutely right that we do not want protests in which there is violence.We will not tolerate anti-Semitism at all, Islamophobia, homophobia or any form of fanaticism. However, I think it is important to understand why these people are protesting. It is not because they support Hamas. They are protesting because they are outraged by what the Israeli government is doing in Gaza, which carries devastating consequences not only for the terrorist organisation but also for the entire Palestinian people. That is why these anti-military demonstrators are there.They do not want to see how this situation, where 110 000 Palestinians, 5% of the population, are killed or injured, continues. In Gaza, hundreds of thousands of children are starved because Israel refuses to allow humanitarian aid to get to where it is needed. Two thirds of the houses in Gaza are destroyed or damaged, the entire civil infrastructure, the water and electricity are destroyed, the education system is also destroyed. Every university there is bombed. So I think it is important to understand why these young people are protesting, and they are doing it for the right reasons to face the ongoing military and financial assistance of the United States for the right-extremist government of Netanyahu, which is leading a devastating war against the Palestinian people.Senator, the last time you were with us was a few weeks ago when there was experience, probably successful, to bind American military assistance to respect international humanitarian law, rules of war, etc. Meanwhile, the United States passed a law that provided more military assistance to Israel and Ukraine. Then you said that the Israelis should not receive any more money from our money until they agreed to the rules of the game. What happened? What happened? What happened first wasn't even able to propose an amendment, according to which the United States shouldn't provide any more money for weapons to Israel. I couldn't even bring this amendment to the Chamber.And secondly, with a large majority of Republicans and Democrats voted to continue to finance Netanyahu's war machine. We are talking about demonstrators at Columbia or California University and what you need to understand is that these are not just individual protesters. A large part of the American people does not want to see more than taxpayers' dollars go about destroying the Palestinian people of Netanyahu. We all understand that Hamas is a terrorist organisation that started this war and I think Israel also has the right to start a war against them. However, they have no right to fight in the way they do it - against the Palestinian people.The last time we spoke, we discussed the issue of so-called \"losts\" for influence. Obviously, America has a huge influence because of its strong alliance with Israel and all the billions of dollars it sends. Do you think, however, that students protest the fact that their government does not seem to use any of these levers to exert influence? Yes, of course. See, one thing is to have a terrible tragedy or war in some part of the world where the United States does not have any involvement.This, however, is not the case in Gaza. Washington in the past and at the moment, I refer to the legislation you have spoken about, discussing more than 19 billion dollars to be granted to Israel, including 10 billion dollars of unlimited military aid. So, of course, the US government has the right to say to Netanyahu: \"You will not get a single dollar more if you do not allow humanitarian aid to enter if you do not stop the inevitable hunger that we observe if we do not move towards a solution with two countries.\" When you pay the bill, you order the food. Did the US government do this? No, it did not, and I think the students and the American people understand that this is very wrong.As you know very well, Prime Minister Netanyahu is a master of the political game and takes advantage of every possible moment. Speaking in English, he turned directly to American students in university campuses and said what he thought these protests were.This reminds me of what happened at the German universities in the 1930s, Netanyahu said. Senator, you have probably seen others say the same, even in the media. I wonder if you think this is the exact description of what is happening in American campuses? I am Jewish myself. My family was killed by Hitler.I am very sensitive about anti-Semitism, which I hope are all Americans. We need to make sure that there are no anti-Semitism events, not only in university campus, but throughout the country. You are right that Netanyahu is a very cunning politician. If the whole world condemns the military policy that the waters and which has already killed or injured 5% of the people in Palestine and has destroyed the infrastructure, it is clear that the whole world will ask:If you're talking about 70% of homes being damaged, it's anti-Semitic, if you're talking about the fact that the UN and humanitarian organizations are worried about a food crisis, that children in Gaza are currently dying of malnutrition, then you're anti-Semitic.To accuse or claim that anyone who has been critical of him is anti-Semitic is really disgraceful. Senator, why do you think the university administration has called the police? I will let the university administrators answer this question. I would simply say that some higher education institutions have done the right thing. They respect students' rights to protest and offer reasonable solutions. You recently delivered a speech in the Senate which I broadcast.It was a really important history lesson, as well as with regard to the protests and anti-Semitism that you just talked about. According to you, where do these protests fit in the history of American student protests? The truth is that if there were no protests sitting on strikes and demonstrations as a young man, we would not have made progress in combating racism and ending the apartheid form of government that existed in many parts of the country. If there were no millions of people, mostly women, who would go out on the street and say that they were tired of being second-class citizens, that they wanted to have the right to control their own bodies, we would not have made progress in the fight for women's rights. If there were no demonstrations who would say that we should end the homophobia in America, we wouldn't have achieved at the moment.Demonstrations and the right to dissent, the right to protest, are the meaning of the First Amendment to the Constitution of the United States. In fact, this is what makes you a free country. Being a free country means that someone comes out and demonstrates, you don't have to agree with it, but he has the right to do it. This is the difference between autocratage, dictatorship and free country. I want to put you in part of a record concerning the definition of where the border between anti-Semitism and criticizing government politics is crossed.Recently, colleagues from PBS TV spoke with Kenneth Stern, director of the Bard Center for the Study of Hate. He was the man who led the drafting of the bill, which formed the definition of the International Holocaust Memorial Alliance. This is the definition that is in force today, that is what he said.So by default, I always preferred to avoid it. Now there is an attempt to use it for almost everything, and when everything becomes anti-Semitic, nothing is anti-Semitic, and it makes it difficult to fight anti-Semitism, Stern said. I am interested in what you think about it, given the fact that this term is now really politicized and through Congress pass all sorts of laws, new laws and other things, and Republicans use it very often. The only thing I would say is that anti-Semitism is a disgusting and disgusting ideology, which, as everyone knows, only in the last hundred years has led to the death of millions of people.But it's not what democracy is. I believe that not everyone agrees with me that the military policy of the Netanyahu government is disastrous. It causes unprecedented damage. They are in violation of international law and in absolute violation of American law, by the way. The idea that the people who criticize Netanyahu's actions are antisemites is nonsense and represents a very dangerous limit that can cross the right to freedom of expression in this country.For our generation, which grew up in the age of \"never more\" and which is very devoted to this, I think it's really hard when we see this word becoming a weapon and maybe losing its meaning. And it's important, as Kenneth Stern warns. What do you think is going to happen to Biden and his campaign now? How far do you think this is going to lead to all this? Because this is also about American foreign policy. In terms of his campaign, I can say that I am going back and remember that other people mentioned that this might be Vietnam on Biden. Linden Johnson, in many ways, was a very good president, in the internal political plan, tabled some important legislative acts.He decided not to run in 1968 because of his different views on Vietnam. And I am very worried that President Biden is putting himself in a position where he alienates not only young people, but also a large part of the Democrats because of his views on Israel and the war. So I really hope that from a political point of view, from a moral point of view, the President will stop giving an empty check to Netanyahu. I hope he understands that from a political point of view this is not useful, but quite the opposite. Thank you! Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "A search query enhancement for a user seeking information on a critical topic. To provide relevant results and ensure the whole world condemns the military policy that has already killed or injured 5% of the people in Palestine",
        "I will enhance the search query as follows:\n\n**Search Query:** \"Netanyahu's military policy in Palestine\" OR \"Humanitarian crisis in Gaza\" OR \"Impact of Israeli-Palestinian conflict on global community\" OR \"International law violations by Israel\"\n\n**Additional Keywords:**\n\n* Anti-Semitism\n* Protests and demonstrations\n* Freedom of expression\n* International Holocaust Memorial Alliance definition\n* Kenneth Stern's comments on anti-Semitism\n* Biden's campaign and Middle East policy\n* Humanitarian crisis in Gaza\n* Palestinian refugees\n* Infrastructure destruction in Palestine\n\nThese keywords will help to provide relevant results that highlight the devastating impact of Netanyahu's military policy on Palestinians",
        "as well as the broader implications for global peace and human rights."
    ]
}