{
    "title": "Ангел Найденов: Смяната на Шойгу не е знак за спиране на войната в Украйна",
    "timestamp": "13 май 2024  18:17",
    "content": "„Смяната на военния министър на Русия е сигнал за руското общество, не носи промяна за хода на войната или за скорошно прекратяване на бойните действия в Украйна”. Това заяви бившият военен министър Ангел Найденов в предаването „Денят на живо” по NOVA NEWS след смяната на руския военен министър Сергей Шойгу с Андрей Белоусов. Проф. Станчев: Шойгу отдавна е любимец на Путин, но много се заседя на поста Сред него, една от причините за тази рокада е натрупаното недоволство. Възможно е да има съмнения за корупция, не на самия Шойгу, но в системата. Наскоро беше задържан зам.-министърът на отбраната, който се занимаваше с имотите в окупираните територии. Като трета хипотеза за тази смяна в лицето на новия министър на отбраната се вижда човек, който ще контролира по-строго паричните потоци, свързани с отбрана, обясни той. „Разходите за отбрана на Русия вече са близо 7% от БВП”, каза Найденов. Ключова рокада: Путин отстранява Сергей Шойгу от поста министър на отбраната Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The change of the Russian military minister is a signal for the Russian society, brings no change to the course of the war or to the recent end of the fighting in Ukraine. This said former military minister Angel Naydenov in the surrender. The live day of NOVA NEWS after the change of Russian military minister Sergey Shoigu with Andrei Belousov. Prof. Stanchev: Shoigu has long been a favorite of Putin, but he is very much stuck at the post Among him, one of the reasons for this rockade is the accumulated discontent. There may be doubts about corruption, not Shoigu himself, but in the system.As a third hypothesis for this shift in the face of the new defence minister, you can see a man who will control more closely the money flows related to defence, he explained. The defense costs of Russia are now nearly 7% of GDP, Naydenov said. Key rockad: Putin removes Sergei Shoigu from the post of defence minister Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Russia",
        "Sergey Shoigu",
        "Andrei Belousov",
        "Russian military",
        "Ukraine war",
        "Angel Naydenov",
        "Stanchev",
        "corruption",
        "defense costs",
        "GDP",
        "Putin"
    ]
}