{
    "title": "Димитър Радев: Забавеното ни присъединяване към еврозоната си има цена",
    "timestamp": "14 май 2024  10:42",
    "content": "Конференцията \"България в еврозоната, кога?\" постави въпроса дали 1 януари 2025 г. остава реална дата за смяна на валутата. Събитието се провежда в София във вторник. \"България възможно най-скоро трябва да финализира процеса на европейска интеграция чрез присъединяване към еврозоната\", каза управителят на Българската народна банка Димитър Радев на откриването на конференцията. По думите му забавянето на пълната интеграция на страната ни в ядрото на Европейския съюз, каквото е еврозоната, има своята цена и тя непрекъснато се увеличава. Той посочи, че мащабът на загубите се измерва не с милиони, а с милиарди. „България в еврозоната, кога?”: Обсъждат смяната на валутата на форум в София Радев добави, че в момента България изпълнява абсолютно всички номинални критерии за присъединяване към еврозоната, с изключение на този за инфлацията. \"Отрицателната разлика по отношение за критерия за ценова стабилност намалява, включително и през последния месец, но се очертава да остане над изискванията на критерия към датата на предстоящата оценка, която ще бъде направена на база данните към края на месец май\", допълни управителят на БНБ. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The conference \"Bulgaria in the euro area, when?\" raised the question whether 1 January 2025 remains a real date for changing the currency. The event is held in Sofia on Tuesday. \"Bulgaria should as soon as possible finalise the process of European integration by joining the euro area,\" said the governor of the Bulgarian National Bank Dimitar Radev at the opening of the conference.He pointed out that the size of the losses is measured not by millions, but by billions. \"Bulgaria in the euro area, when?  \" . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
    "detected_language": "bg",
    "transformed_representation": [
        "Economic integration",
        "Bulgaria",
        "European Union",
        "Euro area",
        "Currency conversion",
        "Financial losses",
        "Bulgarian National Bank"
    ]
}