{
    "title": "Отбелязваме Деня на данъчната свобода",
    "timestamp": "13 май 2024  21:47",
    "content": "Днес отбелязваме Деня на данъчната свобода за 2024 година. Икономистите от Института за пазарна икономика изчисляват, че 134 дни са били необходими на работещите българи, за да се издължат на държавната хазна. Средно за един ден българите изработват 562 млн. лв. Икономистите използват заложените приходи в бюджета в размер на 75,3 млрд. лв. и на базата на прогнозния размер на БВП от 206 млрд. лв. изчисляват 134 работни дни, за да попълним държавната хазна. Готов ли е бизнесът за приемане на еврото Така Денят на данъчна свобода настъпва на 13-и май - условната дата, до която, можем да приемем, че всичко изработено от началото на годината е постъпвало в бюджета, а отсега нататък ще работим единствено за себе си. От Института за пазарна икономика отбелязват, че датата отчита приходите в бюджета, но не и бюджетния дефицит от 6,2 млрд. лв. За да се компенсира разликата със заложените разходи от 81,5 млрд., трябва да се отработят още 11 дни само за хазната, които да покрият харчовете, без да се тегли нов дълг. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Today we celebrate Tax Freedom Day for 2024. Economists from the Institute for Market Economics calculate that 134 days were necessary for the working Bulgarians to pay off the state treasury. On average, in one day the Bulgarians produce 562 million BGN. Economists use the estimated revenues in the budget of 75.3 billion.BGN and based on the estimated GDP of 206 billion BGN calculate 134 working days to fill the state treasury. Is the business ready for adoption of the euro So Tax Freedom Day occurs on May 13th - the conditional date by which we can assume that everything made since the beginning of the year has entered the budget and from now on we will work only for ourselves.The Institute for Market Economics notes that the date takes account of the revenue in the budget, but not the budget deficit of BGN 6.2 billion. To compensate for the difference with the planned costs of 81.5 billion, you have to work for 11 more days only for the treasury to cover the spending without drawing new debt. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Taxonomy",
        "Bulgaria",
        "economy",
        "fiscal policy",
        "tax freedom day",
        "euro adoption",
        "budget deficit",
        "government spending"
    ]
}