{
    "title": "Деница Симеонова, ПП-ДБ: В Европа трябва да имаме представители, които водят диалог с гражданите",
    "timestamp": "14 май 2024  10:32",
    "content": "Изключително важно е в Европа да имаме представители, които непрекъснато водят диалог с българските граждани. Обясняват им кои решения са добри и защо. Това каза Деница Симеонова - кандидат за депутат и евродепутат от ПП-ДБ - в ефира на \"Твоят ден\". ГЕРБ и ПП-ДБ в спор заради увеличението на пенсиите Според нея през последните 10 месеца възнагражденията у нас са растели най-бързо в целия ЕС. \"Бъдещето на България трябва да е свързано с реформи. Да няма уредени конкурси и кухо здравеопазване. ПП–ДБ се стреми към проевропейско развитие, Европа трябва да е по-близо до нас. Работата на служебните кабинети не бива да уврежда развитието на страната\", смята тя. По думите ѝ партията иска свикване на извънредно заседание на парламента. \"Трябва да бъде отговорено на въпроса защо изобщо е било споменато 10% увеличение на пенсиите. Хората са притеснени, че може би ръстът ще ги ощети с около 8 лева на пенсионер. Искаме прозрачност и да се знае какво се случва. Има работещо НС, депутатите получават заплати и трябва да влязат в ролята на контрол на властта\", коментира Симеонова. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "It is extremely important in Europe that we have representatives who are constantly conducting dialogue with Bulgarian citizens.They explain to them which solutions are good and why. This is what Denitsa Simeonova - candidate for MP and MEP from PP-DB - on the air of \"Your day.\" GERB and PP-DB in dispute because of the increase of pensions According to her in the last 10 months the salaries in Bulgaria have grown the fastest throughout the EU. \"The future of Bulgaria should be related to reforms.The work of the office should not damage the development of the country,\" she said. In her words the party wants to convene an extraordinary meeting of parliament. \"It should be answered the question why a 10% increase in pensions was mentioned at all.People are worried that maybe the growth will damage them with about 8 leva of pensioner. We want transparency and to know what is happening. There are working NSAs, MPs receive salaries and have to take the role of control of power,\" said Simeonova. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Denitsa Simeonova",
        "GERB",
        "PP-DB",
        "Bulgaria",
        "MEP",
        "MP",
        "European Union",
        "reforms",
        "transparency",
        "pension increase",
        "parliament",
        "government accountability",
        "power control"
    ]
}