{
    "title": "Милиони деца по света не могат да ходят на училище (ВИДЕО)",
    "timestamp": "11 май 2024  21:54",
    "content": "През 2022 г. 250 милиона деца по света не са посещавали училище. Една от основните причини е бедността. В най-богатите страни децата ходят на училище средно 10 години, а в най-бедните - не са дори три години. Много училища са зле оборудвани и често са далеч. Някои деца не ходят на училище, защото трябва да помагат на родителите си с работа или с изкарване на пари. Друга причина за образователната криза е липсата на учители. Според оценките на ООН до 2030 г. ще са необходими още 44 милиона начални и средни учители по света, 15 милиона - само в Субсахарска Африка. „Казват, че това е професията, която създава всички други професии. Човек би си помислил, че ще има голямо уважение към тази работа и хората ще бъдат много добре платени. Но обикновено не е така и все по-малко хора се захващат с тази професия”, казва експертът Марк Натанагара. Училищата също стават сцена на войни и кризи. Според проучването „Образование под атака” през 2020 и 2021 г. са регистрирани над 5000 атаки срещу учебни заведения. Какви са възможностите за образование и кариерно развитие на младите в Европа? Трета причина за проблемите в образователната система е COVID-19. В Уганда например училищата останаха затворени в продължение на 83 седмици по време на пандемията. По света над половин милиард ученици не можеха да участват в онлайн обучение. По-богатите страни успяха да дигитализират учебното съдържание по време на пандемията. Това позволи на учениците да се научат как да използват нови технологии. Според доклада на ЮНЕСКО за световното образование, дигиталните медии имат положителен ефект върху ученето, но само ако са под педагогическо наблюдение. Как възрастни хора по света се опитват да наваксат пропуснатото образование – гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In 2022 250 million children worldwide have not attended school. One of the main reasons is poverty. In the richest countries children go to school on an average of 10 years and in the poorest - not even three years. Many schools are poorly equipped and are often far away.Some children don't go to school because they have to help their parents with work or making money. Another reason for the educational crisis is the lack of teachers. According to UN estimates by 2030 will require another 44 million primary and medium-sized teachers around the world, 15 million - only in SubSaharan Africa.One would think that there will be a great deal of respect for this job and people will be very well paid. But usually this is not the case and fewer people are getting involved with this profession, says expert Mark Natanagara. Schools are also becoming a scene of wars and crises. According to the study  \"Education under attack\" in 2020 and 2021 are registered over 5000 attacks against educational institutions.What are the opportunities for education and career development of young people in Europe? A third reason for the problems in the educational system is the COVID-19. In Uganda, for example, schools remained closed for 83 weeks during the pandemic. Around the world, over half a billion students could not participate in online learning. The richer countries were able to digitize learning content during the pandemic. This allowed students to learn how to use new technologies.According to UNESCO's report on world education, digital media have a positive impact on learning, but only if they are under pedagogical supervision. How older people around the world try to catch up on missed education. Watch in the video. It is part of the world's broadcast.Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Education",
        "learning",
        "poverty",
        "inequality",
        "teacher shortage",
        "digital divide",
        "COVID-19",
        "online learning",
        "pedagogical supervision",
        "UNESCO",
        "education crisis",
        "SubSaharan Africa",
        "Europe"
    ]
}