{
    "title": "Какви са предизборните послания и обещания на партиите",
    "timestamp": "13 май 2024  12:36",
    "content": "Какви са политическите обещания в предизборната кампания и как партиите се позиционират пред гласоподавателите във вота 2 в 1? Темата коментираха комуникационните експерти доц. Валерия Кардашевска и Даниел Киряков в ефира на предаването \"Твоят ден\" по NOVA NEWS. „Начинът на комуникация на партиите е много познат, особено след местните избори. Все по-неразпознаваеми стават посланията. Все повече липсва идеология в тях. Ако направим тест кое послание на коя политическа партия отговаря, много трудно някой би могъл да се ориентира”, каза преподавателят по публична реч в НАТФИЗ „Кръстьо Сарафов” доц. Валерия Кардашевска. Предизборната кампания и политическите послания: Анализ на специалисти Според Даниел Киряков в предизборната кампания се наблюдават няколко сюжетни линии. „Смислените послания, които биха накарали отвратените от политиката хора да отидат да гласуват, е ключът на тази кампания”, убеден е той. „Най-важно е този, който се изправя пред аудиторията, да може да я впечатли и мотивира да го подкрепят. Тук идва ролята на емоционалния начин на поднасяне на информацията”, обясни доц. Кардашевска. Киряков заяви, че политическите партии трябва да достигнат до умовете и сърцата на своите симпатизанти, но че пътят е изключително труден. „Кухите фрази не харесват на никого”, убеден е комуникационният експерт. Журналист: Българският избирател е като нацупено дете „Когато се използва анти реторика, спрямо опоненти, това не работи добре за човека, който използва подобни аргументи. Основен принцип е да се следват човешки и морални ценности. Това е едно от основните качества, които трябва да притежава всеки лидер. Партиите се опитват да привлекат всички хора. Няма как да говориш на всеки един избирател”, добави доц. Кардашевска. Според Киряков апатията и борбата с дезинформацията са двете основни направления, с които трябва да се преборят както една част от политиците, така и самите граждани. Целия разговор чуйте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What are the political promises in the election campaign and how the parties position themselves in front of the voters in vote 2 in 1? The theme commented the communication experts Assoc. Prof. Valeria Kardashevska and Daniel Kiryakov on the air on the show \"Your Day\" under NOVA NEWS.If we do a test of which political party is responding, very difficult someone could be referred to, said the public speech lecturer at NATFIZ  \"Krustyo Sarafov\" Assoc. Prof. Valeria Kardashevska. The election campaign and political messages: Analysis of specialists According to Daniel Kiryakov in the election campaign are observed a few lines.Prof. Kardashevska. Kiryakov said that the political parties should reach the minds and hearts of their sympathizers, but that the road is extremely difficult.It is a fundamental principle to follow human and moral values. This is one of the main qualities that each leader should possess. The parties are trying to attract all people. You can't talk to every single voter. Prof. Kardashevska added.According to Kiryakov, apathy and the fight against disinformation are the two main directions to be combated by both one part of politicians and the citizens themselves. The entire conversation listen in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Election promises",
        "political positioning",
        "voter appeal",
        "communication strategies",
        "party responses",
        "campaign analysis",
        "moral values",
        "human principles",
        "disinformation fight"
    ]
}