{
    "title": "Експерт: Не се очаква стремглав скок в цената на тока",
    "timestamp": "16 май 2024  09:42",
    "content": "Не се очаква стремглав скок в цената на електроенергията. Изчисленията ни дори показват възможно понижаване с 25% до 2030 г. при моделиране на енергийната система и разумни управленски решения. Това каза в ефира на „Твоят ден“ Ремина Алексиева, анализатор в програма „Енергетика и климат“ в Центъра за изследване на демокрацията. Рискове и ползи от отлагането на либерализацията „Финансовото състояние на Фонд „Сигурност“ в енергетиката е сериозен проблем. Той има ролята на буфер, който управлява процеса по преход към либерализиран пазар. Може да бъде използван за подкрепа на уязвимите потребители чрез компенсации - това са енергийнобедните, които имат нужда от помощ при плащане на сметките за ток. Така евентуален скок на цените ще бъде туширан от Фонда. Средствата в него идват от продажбата на въглеродни квоти. Има моментен спад в цените им, което може да е причина за дефицит. Месечните приходи от производители на електроенергия, включително от ВЕИ, също са част от бюджета му“, обясни тя. Според нея КЕВР изчаква подаване на информацията на производителите на електроенергия, за да вземе решение за регулирана цена. „Не бихме очаквали процедурно да има промяна в цената на тока. Отлагането на либерализацията значи изкуствено поддържане и субсидиране на въглищната електроенергия, която не е финансово рентабилна“, посочи Алексиева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Our calculations even show a possible 25% decrease by 2030 in modeling the energy system and reasonable management solutions. This said on the air of your day.Rhemina Alexieva, analyst in the program .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .It has the role of a buffer that manages the process of transition to a liberalised market. It can be used to support vulnerable consumers through compensation - these are the energy poor who need help in paying electricity bills. Thus, a possible price hike will be suppressed by the Fund. The funds in it come from the sale of carbon quotas. There is a momentary drop in their prices, which may cause a deficit.The monthly revenues from electricity producers, including RES, are also part of its budget. According to her, the KEWR is waiting for the submission of the information of the electricity producers to decide on a regulated price.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "energy system",
        "modeling",
        "management solutions",
        "carbon quotas",
        "renewable energy",
        "sustainable development",
        "liberalized market",
        "vulnerable consumers",
        "energy poverty",
        "electricity bills",
        "price hike",
        "revenue streams",
        "regulated pricing"
    ]
}