{
    "title": "Изборни експерти за проблемите с машините и нарушенията в деня на вота 2 в 1",
    "timestamp": "10 юни 2024  11:34",
    "content": "На какво се дължат проблемите с машинното гласуване на изборите 2 в 1 и чия е отговорността за възникването им коментират бившият председател на Държавна агенция „Електронно управление“ Красимир Симонски и Жоро Пенчев от \"Обединение честни избори\" в студиото на „Твоят ден” по NOVA NEWS. Вотът в чужбина: „Величие” изпревари ГЕРБ-СДС, ДПС - първа политическа сила за НС \"Опасно е, ако проблемът е софтуерен, защото означава, че не е свършена работа по удостоверяване на машините. Тези пропуски могат да доведат до много сериозен спад на доверие\", каза Симонски. 145 машини са с регистриран проблем през вчерашния ден – под 1,5% от общия им брой. „Това са специализирани машини, нормално е да имат по-слаби процесори”, обясни бившият председател на Държавна агенция „Електронно управление“. По думите му удостоверяването на машините е задължение на три институции - Министерството на електронното управление, Българския институт по стандартизация и Института по метрология. „Най-важно е министерството, защото там се извършва проверка на софтуера”, каза още Симонски. Пенчев добави, че на всички избори с машинно гласуване досега се налага въвеждане на промени. „Грешките не бяха много, процентът не е сериозен”, каза той. Според Пенчев видеонаблюдението на работата в СИК е необходимо и полезно, защото се отразяват проблемите с „неспазване на методическите указания и неправилното поставяне на камерите”. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What is due to the problems with the engine vote in the elections 2 in 1 and whose responsibility is to have them commented on the former Chairman of the State Agency .Electronic Governance . Krasimir Simonski and Joro Penchev from the \"United Honest Elections\" in the studio of . Your day . The vote abroad:  \"Vicciency \"Prepares GERB-SDS, DPS - the first political force for the National Assembly \"It is dangerous if the problem is software, because it means that work is not done to verify the machines. These gaps can lead to a very serious drop of confidence,\" said Simonski. 145 machines have a registered problem on the day before yesterday . They are under 1.5% of their total number. These are specialized machines, normally have weaker processors, explained the former President of the state agency .According to him, the certification of the machines is an obligation of three institutions - the Ministry of Electronic Governance, the Bulgarian Institute of Standardization and the Institute of Metrology. The most important thing is the ministry, because there is a verification of the software. Pinchev added that all elections with machine voting so far require the introduction of changes. The errors were not much, the rate is not serious, he said. According to Penchev the video surveillance of the work in the SIC is necessary and useful because the problems with non-compliance with the methodical instructions and incorrect placement of the cameras are reflected.All talk in the video. All talk about vote 2 in 1 Read here Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Software",
        "Voting Systems",
        "Elections",
        "National Assembly",
        "Electronic Governance"
    ]
}