{
    "title": "Петя Димитрова: Българската банкова система е една от най-стабилните в Европа",
    "timestamp": "14 май 2024  11:03",
    "content": "Готова ли е България за приемането на еврото? Какво е състоянието на българската банкова система преди преминаването ни към еврозоната? Кои са основните теми на конференцията \"България в еврозоната, кога?\" Темите коментира председателят на Асоциацията на банките в България Петя Димитрова в ефира на \"Твоят ден\". „Аз смятам, че присъединяването на България към еврозоната е ключово и цялото общество трябва да се обедини да постигне тази заветна цел. Наистина ще имаме само ползи от включването ни”, отбеляза Петя Димитрова. Димитър Радев: Забавеното ни присъединяване към еврозоната си има цена Според нея в момента ситуацията в страната е стабилна по отношение на макроикономиката и това от своя страна предразполага към разумна кредитна политика на банките. „Българската банкова система е една от най-стабилните в Европа .Тя е свръх регулирана в сравнение с останалите в страните не само в еврозоната, но и в Европейския съюз”, добави Димитрова. „България в еврозоната, кога?”: Обсъждат смяната на валутата на форум в София Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Is Bulgaria ready for the adoption of the euro? What is the state of the Bulgarian banking system before our move to the euro area? What are the main topics of the conference \"Bulgaria in the euro area, when?\" The topics commented the Chairman of the Association of Banks in Bulgaria Petya Dimitrova on the air of \"Your day.\"  \"I think that Bulgaria's accession to the euro area is key and the whole society must unite to achieve this covenant goal. We will really only have benefits from our participation.\" Petya Dimitrova noted. Dimitar Radev: Our delayed accession to the euro area has a price According to her, the situation in the country is stable in terms of macro-economics and this, on its part, predisposes to a reasonable credit policy of the banks. \"Bulgarian banking system is one of the most stable in Europe.\"\"Bulgaria in the euro area, when? \" . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
    "detected_language": "bg",
    "transformed_representation": [
        "Finance",
        "Economics",
        "Bulgaria",
        "Eurozone",
        "Monetary Policy",
        "Banking System",
        "Economic Stability",
        "Macroeconomics."
    ]
}