{
    "title": "Как властите в Китай играят ролята на сватовник, за да се увеличи раждаемостта (ВИДЕО)",
    "timestamp": "14 май 2024  21:56",
    "content": "Днес е големият ден на Фан Джеюн, защото тя и годеникът ѝ ще се венчаят. Но ще го направят заедно с още 8 двойки на колективна церемония, организирана от държавата. „Груповите сватби са много различни. Обикновено младоженците са заети да се грижат за организацията. Но тук чувствам, че мога да се насладя на целия процес. Освен това има много гости”, казва Фан Джеюн. Десетки влюбени се ожениха на масова сватба в Индия (ВИДЕО) Тя и приятелят ѝ са избрани сред 300 кандидатствали двойки. И след това не е трябвало да се тревожи за нищо. Церемонията, фотографът, дори гримът - всичко е осигурено от местната власт. „Най-вълнуващата част ще бъде, когато излезем на сцената ръка за ръка. Всички ще ме гледат. Да бъда там на сцената ще бъде невероятно”, казва Фан Джеюн. Тя и нейният бъдещ съпруг се запознават още в гимназията и сега искат да сключат брак преди да навършат 30. Искат да го направят без излишни фанфари и в съответствие с правителствената политика. Груповата сватба обаче е само част от мащабна кампания. Властите предоставят и услуги по сватосване. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "Today is Fan Jeun's big day because she and her fiancé will be married, but they'll do it together with eight other couples at a collective ceremony organized by the state. The group weddings are very different. Usually the newlyweds are busy caring for the organization. But here I feel that I can enjoy the whole process.In addition, there are many guests, says Fan Jeun. Dozens of lovers got married at a mass wedding in India (video) She and her boyfriend were selected among 300 applied couples. And then she shouldn't have had to worry about anything. The ceremony, the photographer, even the makeup - everything is provided by the local authorities. The most exciting part will be when we go on stage hand in hand.Everyone will be watching me. Being there on stage will be amazing, says Fan Jaeun. She and her future husband meet in high school and now want to get married before they turn 30. They want to do it without unnecessary fanfare and according to government policy. However, the group wedding is only part of a large-scale campaign.The authorities also provide matchmaking services. More look at the video. It is part of the broadcast  \"Histories from the world\" at the Deutsche Welle, which is broadcast every Sunday at 9:30 pm and Wednesday at 22:30 pm on NOVA NEWS.Don't miss the materials of the Deutsche Welle and on the air of NOVA wakes up every weekend. News from another corner - follow us in TikTok and find the persons behind the events that form our world!.",
    "detected_language": "bg",
    "transformed_representation": [
        "Marriage",
        "Mass Wedding",
        "Group Wedding",
        "Government Policy",
        "Love",
        "Romance",
        "Wedding Ceremony",
        "Couple",
        "Fiancé",
        "Marriage Before 30",
        "Matchmaking Services"
    ]
}