{
    "title": "Васил Тончев: Големият победител на изборите е Слави Трифонов",
    "timestamp": "10 юни 2024  17:38",
    "content": "Големият победител на изборите е Слави Трифонов. Той ще бъде златната акция - наравно с двата по-големи субекта, с които да направят мнозинство. Нямат изход - трябва да се направи кабинет между ГЕРБ, ДПС и ИТН. Това каза социологът от \"Сова Харис\" Васил Тончев за \"Денят на живо\". \"След тежката загуба на ПП-ДБ би трябвало да се реформира и да излезе с нови идеи. Не мисля, че пръв Христо Иванов трябваше да подава оставка, той не беше активен по време на предизборната кампания. Кирил Петков трябва да си тръгне, заедно с Лена Бориславова\", смята той. Демография на вота: Как гласуваха българите и кой избра „Величие” По думите му ПП-ДБ е допуснала генерална грешка - няма как да се направи съдебна реформа с ГЕРБ и ДПС. \"Грешка беше и когато се конфронтираха с президента по темата за Украйна. БСП се превърна в малка партия, която не би могла да бъде фактор. Геополитическата обстановка ще се промени до една година, това ще наложи промени и у нас. Би било голяма грешка ПП-ДБ да се поддаде на изкушението и да приеме назначения в нов кабинет с ГЕРБ\", коментира Тончев. Според него \"Величие\" е извънсистемна партия, която се е развила извън обичайните медийни канали. \"Те заобикалят общественото внимание. Лидерите ѝ ми се видяха премерени и добре премислени. Не видях да изпадат в националистически крайности\", посочи той. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "The big winner of the elections is Slavi Trifonov. It will be the golden share - equal to the two larger subjects with which to make a majority. There is no way out - there should be a cabinet between GERB, DPS and ITN. This is what Sova Harris sociologist Vasil Tonchev said for \"Day Live.\" \"After the severe loss of PP-DB should be reformed and come up with new ideas.I don't think that Hristo Ivanov should have resigned first, he was not active during the election campaign. Kiril Petkov should leave, together with Lena Borislavova,\" he believes. Demography of the vote: How the Bulgarians voted and who chose Veneficiaries. According to his words PP-DB made a general mistake - there is no way to make judicial reform with GERB and DPS. \"It was a mistake when they confronted the President on the topic of Ukraine. BSP became a small party that could not be a factor.The geopolitical situation will change within a year, this will require changes in Bulgaria as well. It would be a big mistake for the PP-DB to succumb to the temptation and accept appointments in a new cabinet with GERB,\" said Tonchev. According to him, \"Excellence\" is an extra-systemic party that has developed outside the usual media channels. \"They surround public attention.I didn't see them fall into nationalist extremes,\" he said. ALL FOR VOTA 2 IN 1 READ HERE The whole conversation is in the video. Don't miss the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "elections",
        "Slavi Trifonov",
        "GERB",
        "DPS",
        "ITN",
        "cabinet",
        "PP-DB",
        "judicial reform",
        "Ukraine",
        "BSP",
        "geopolitics"
    ]
}