{
    "title": "Действия в извънредна ситуация: Кучето Лед, което открива взривове на летището",
    "timestamp": "11 май 2024  19:15",
    "content": "Летище София. Гранична полиция. Автомобил, паркиран на служебния паркинг. Водачът не е установен и колата веднага е поставена под съмнение. Проверката се случва с помощта на служебно куче. Трябва да се установи дали има взривни вещества, поставени в нея. Кучето стига до резервоара и замръзва. Това не реална ситуация, а част от тренировка, която Стефан Гелимачев и колегите му от „Гранична полиция” са организирали за кучето Лед. „Начинът, по който замръзна и спря да търси на други места е много ясен сигнал, че кучето е маркирало познато вещество. Това е тренировка, в която Лед ще получи награда. А нея може да вземе само след ясния сигнал, който познава много добре“, разказва Гелимачев. Тренировката продължава. След сигнал за забравен багаж и проверка, Лед намира взривно вещество в чанта и дава сигнал на полицая. Подобен тип ситуации са част от всекидневието на Стефан Гелимачев, който повече от 20 години е част от системата на МВР. Разказва ни, че работата с кучето Лед е не само дълг и отговорност, а и удоволствие. Хачико - най-вярното куче на света (СНИМКИ) „Той е роден при мен и живее при мен, живее вкъщи и е постоянно с мен. Обучил съм го за диференциране и откриване на взривни вещества. Почти всеки ден се налага с него да проверя някой забравен багаж, което си е рутина и за него и за мен. Аз лично моето куче съм го обучил да маркира по възможно най-бързия начин след като открие взривното вещество. Ако вещество е на ниско –ще легне, ако веществото е по-нависоко може да седне или да остане прав, но при всички случаи искам да спре да търси и да покаже с цялото си тяло, с поведението си, със замръзване на опашката и погледа, насочен към мястото, откъдето се отделя миризмата, така че на мен да ми стане ясно, че то е открило взривното вещество“, разказва Стефан. Полицаят споделя, че досега Лед никога не е маркирал нещо, което не е истинско. Той казва, че се надява никога да не попадат на истинско взривно вещество в реална среда. Подобно на хората и кучетата не са безгрешни. Затова понякога се налага допълнителна проверка на сигнала, подаден от четириногото. „Случвало се е понякога да маркира нещо, което да даде някаква индикация в него. Но по начина, по който маркира, на мен ми е ясно, че това не е точно взривно вещество, на което той е научен. Тогава проверката се прави по определен протокол – на първо място с кучето, след това с устройство. После идва друг служител, който проверява с друго устройство и минава рентген“, разказва полицаят. Стефан казва, че се чувства изключително горд с работата си. „Вече я работя 21 години и е ако не са кучетата, нямаше да имам всички този хъс и да се чувствам толкова отдаден и толкова щастлив. Хората трябва да се чувстват спокойни, когато ни виждат с кучетата, защото те са обучени на първо място да бъдат социални, да бъдат добри и да бъдат тук за тяхната безопасност“, допълва полицаят. Оказва се, че Лед далеч не е случайно куче. Неговата майка е истински шампион. Нова система помага на домашните любимци да общуват с хората (ВИДЕО) Чили – белгийска овчарка малиноа. „Кучето е при мен от 65-дневна възраст. Оттогава сме заедно 24 часа нон-стоп. Взех съм я с ясната идея да тренирам IGP - един от най-атрактивните и най-прецизните спортове с кучета, в който се изисква голяма концентрация и точност. Това е спортът, който е сравняван с художествената гимнастика, защото има много елементи, които са толкова прецизни и толкова красиви“, споделя полицай Гелимачев. Той разказва за световното първенство за белгийски овчарки в Италия. „Това е най-големият форум за белгийски овчарки в света. Спортът, в който се състезаваме е в 3 дисциплини – послушание, следа и защита. Послушанието – това е синхрон от водене на кучето и водача. Кучето трябва във всеки един момент да се движи плътно до водача и да изпълнява неговите команди – да ходи напред, до левия му крак, да бъде концентрирано в очите. Във всеки един момент, в който чуе команда, трябва да я изпълни по възможно най-бързия и точен начин. Да се отзове по възможно най-бързия начин, да прескача препятствия, носейки специални дъмбели, да застава коректно“, казва Стефан. „Следата е около 500 метра и има 4 завоя, които са на прав ъгъл. Кучето трябва да върви много плътно в следата и да обдушва всяка една стъпка, която е оставил трасьорът. По следата има положени три предмета, които са с големина на запалка. Кучето трябва да ги маркира по указания начин“, продължава полицаят. „Третата дисциплина – тя е най-атрактивната. В нея се наблюдава самият характер и заложбите на кучето. В тази дисциплина се наблюдава как кучето претърсва укрития, в които евентуално има скрит нарушител, фигурант, който е специално екипиран – със специален ръкав. Кучето трябва да докладва, че го е намерило, трябва да го респектира и да го застави на място. Има си различни елементи, в които фигурантът побягва, кучето го задържа, трябва да пуска по команда. Най-известният полицай в Китай е… корги (ВИДЕО) „Направихме много голямо постижение за България. Кучето ми в момента е третото най-силно женско куче в света в дисциплина защита“, казва мъжът. По негови думи ключови изисквания за успешната съвместна работа между кучето и човека са добрата комуникация и социализацията. „Когато прекарваме много време с кучето си, се научаваме наистина да го слушаме и да го чуваме. Всяко едно нещо, което то прави е отражение на средата, в която се намира, на нашата комуникация. Така във всеки един момент ние се научаваме да разбираме какво ни показва кучето. То ни следи и очаква във всеки един момент какво можем да направим с него и какво следва“, казва Стефан. Полицаят отговаря и на въпроса с кого се работи по-добре – с кучетата или с хората. „Със сигурност с кучета ми е по-приятно“, казва той и допълва, че има и много хора, с които обича да общува, но всичко е въпрос на отношение между хората. Граничният полицай допълва, че семейството му подкрепя присъствието на кучетата както в личния, така и в професионалния му живот безусловно. „Съпругата ми – тя ме подкрепя изцяло. Благодарение на нея съм може би толкова нахъсан и се чувствам силен, защото тя ме подкрепя изцяло и е навсякъде с мен, на всяко едно състезание. Имаме една дъщеря, която е на 4 годиники – тя от малка е с кучетата ни. Ние имаме доста кучета. За нея това си е съвсем нормален начин на живот и е съвсем нормално да комуникира с кучета. За тази година имаме още две състезания, на които сме вече записани. Те също са от много висок ранг. Това са международни състезания –в Полша и Чехия“, разказва Стефан. И докато Чили тренира за следващото голямо състезание, а Лед се готви за поредната работна смяна на столичното летище, стопанинът им съветва: „Искам да отправя един призив към всички стопани на кучета – нека да намерят начин да обръщат повече внимание на кучетата си, да си ги обичат, да се грижат за тях и да намират начин чрез кучетата да комуникират добре и с хората. Всичко това, което аз съм постигнал всъщност е станало заради добрата ми комуникация с кучетата и с хората.“ Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "Sofia Airport. Border police. A car parked in the service parking lot. The driver is not established and the car is immediately questioned. The check happens with the help of a service dog.The dog reaches the tank and freezes. This is not a real situation, but part of a workout that Stefan Gelimachev and his colleagues from the Border Police have organized for the dog Ice. The way in which he froze and stopped searching in other places is a very clear signal that the dog has marked a familiar substance. This is a training in which Ice will receive a reward.And she can only take it after the clear signal she knows very well, says Gelimachev. The workout continues. After a signal for forgotten luggage and verification, Ice finds an explosive in a bag and gives a signal to the policeman. Similar types of situations are part of the daily life of Stefan Gelimachev, which for more than 20 years is part of the system of the Ministry of Interior. It tells us that working with the dog Ice is not only debt and responsibility, but also pleasure.Hachiko - the most true dog in the world - is born with me and lives with me, lives at home and is constantly with me. I have trained him to differentiate and detect explosives. Almost every day I have to check with him some forgotten baggage, which is routine for him and for me. I personally have trained him to mark as quickly as possible after he discovers the explosive substance. If the substance is low he will lie down if the substance is higher can sit or remain right for me, but in all cases I want him to stop looking and show with all his body, with his behaviour, with the freezing of the tail and the look directed to the place where the smell is released, so that it can become clear to me that it has discovered the explosive substance, says Stefan.The policeman says that so far, ice has never marked anything that isn't real, and he says that he hopes they never fall into a real explosive substance in a real environment, like humans and dogs, they're not infallible, so sometimes there's an additional check of the signal sent by the quadruple.But the way it marks, it's clear to me that it's not exactly an explosive substance that he's learned from. Then the check is done according to a certain protocol .. .. first with the dog, then with a device. Then comes another employee who checks with another device and passes through X-ray, tells the policeman. Stefan says that he feels extremely proud of his work.People should feel calm when they see us with dogs, because they are trained in the first place to be social, to be good and to be here for their safety.The policeman adds. It turns out that Ice is not by chance a dog. His mother is a true champion. A new system helps pets to communicate with people (VIDEO) ChiliSince then we have been together 24 hours non-stop. I have taken it with the clear idea to train IGP - one of the most attractive and most precise sports with dogs, which requires great concentration and accuracy. This is the sport that is compared to the rhythmic gymnastics because there are many elements that are so precise and so beautiful and says Officer Gelimachev. He tells about the world championship for the successful Shepherds in Italy.The sport in which we are competing is in 3 courses . The following is a lead and protection. Obedience is synchronized by keeping the dog and the driver. The dog must at any time move tightly to the driver and perform his commands to walk forward, to his left foot, to be concentrated in the eyes. At any moment when he hears a command, he must perform it in the fastest and exactest way possible. To respond in the fastest possible way, to jump obstacles, wearing special dumbbells, to stand up and say Stefan.The dog must walk very tightly in the trail and smell every step that the tracker has left. There are three objects placed on the trail that are the size of a lighter. The dog must mark them in a specified way. . . The third discipline is the most attractive.The dog must report that it has found it, must respect it and put it on the spot. There are different elements in which the figurer is running away, the dog must release it on command. The most famous policeman in China is... Corgi (VIDEO) . We have made a very big achievement for Bulgaria.My dog is currently the third strongest female dog in the world in protection discipline, says the man. In his words, the key requirements for the successful collaboration between the dog and the person are good communication and socialization.  \"When we spend a lot of time with our dog, we learn to really listen to it and hear it. Every single thing it does is a reflection of the environment in which it is located, of our communication.It follows us and expects at any moment what we can do with it and what follows, says Stefan. The policeman also answers the question of who is working better with the dogs or with the people.  \"Surely with my dogs it is more pleasant, he says and adds that there are many people with whom he likes to communicate, but everything is a matter of attitude between the people. The border policeman adds that his family supports the presence of the dogs in both his personal and professional life unconditionally.Thanks to her, I'm probably so excited and I feel strong because she supports me completely and is everywhere with me, at every competition. We have a daughter who is 4 years old. She has been with our dogs since childhood. We have quite a lot of dogs. For her it's a perfectly normal way of life and it's quite normal to communicate with dogs. For this year we have two more competitions that we have already recorded.These are international competitions in Poland and the Czech Republic, says Stefan. And while Chile is training for the next big competition, and Ice is preparing for another shift at the capital airport, the owner advises them: I want to make a call to all the dog owners let them find a way to pay more attention to their dogs, to love them, to take care of them and to find a way through the dogs to communicate well with the people. All that I have achieved has actually happened because of my good communication with dogs and with people.",
    "detected_language": "bg",
    "transformed_representation": [
        "Border Control",
        "Service Dogs",
        "Law Enforcement",
        "Explosives Detection",
        "Training",
        "Police Work"
    ]
}