{
    "title": "Преди матурите: Какво трябва да знаят зрелостниците",
    "timestamp": "16 май 2024  16:01",
    "content": "На 17 и 19 май ще се проведат държавните зрелостни изпити (ДЗИ). Те са по Български език и литература и по предмет, на който дванадесетокласниците са избрали да се явят. Онлайн платформа помага на зрелостниците преди матурите по БЕЛ „Организацията за държавните зрелостни изпити започна доста отдавна. Всички ученици са имали време да изберат по кои предмети да се явяват на изпит. Нека да проверят в деня преди изпита в кои училища са разпределени и как се стига дотам”, препоръча зам.-директорът на 51 СУ „Елисавета Багряна” Лариса Нешева. Тя обясни още, че зрелостниците трябва да носят документ за самоличност, служебна бележка за допускане до матурата и черен химикал. Зрелостниците ще могат да повишат оценката си от матурите „Изпитът започва в 8:30 ч. Местата трябва да бъдат заети в 8:00 ч. Препоръчително е към 7:30 ч. учениците да бъдат в двора на училището, в което ще държат матурата”, поясни Нешева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "On 17 and 19 May will be held the state matriculation exams (DZI). They are in Bulgarian language and literature and on an subject where the twelfth graders have chosen to attend. An online platform helps the adults before the exams under BEL. The education for the state matriculation exams began quite a long time ago. All students had time to choose which subjects to take the exam. Let them check on the day before the exam which schools they are assigned to and how to reach the exams, recommend the Deputy Director of 51 S &amp; A .She also explained that the adults should carry an identity document, an official admission note to the exam and a black pen. Mature students will be able to increase their assessment from the exams. The exam starts at 8:30. Places should be occupied at 8:00 pm. It is recommended that at 7:30 pm the students be in the yard of the school in which they will hold the exam, Nesheva explained.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: state matriculation exams",
        "DZI",
        "Bulgarian language and literature",
        "12th graders",
        "online platform",
        "BEL",
        "education",
        "exam preparation",
        "Deputy Director",
        "S & A",
        "identity document",
        "official admission note",
        "black pen",
        "assessment increase",
        "exam schedule"
    ]
}