{
    "title": "Петролът поскъпва, очаква се по-голямо търсене през лятото",
    "timestamp": "10 юни 2024  21:40",
    "content": "Цените на петрола се покачиха леко в азиатска търговия предвид прогнозите на инвеститорите, че търсенето на горива ще се увеличи през лятото, когато много хора пътуват. Информацията е на „Ройтерс”. Поскъпването обаче е ограничено на фона на настроенията на пазарите, че Федералният резерв на САЩ ще започне да понижава основните си лихви по-късно от първоначално очакваното, отбелязва агенцията. Световните планове за чиста енергия изостават Фючърсите върху европейския сорт Брент поскъпнаха с 0,26 на сто до 79,83 долара за барел сутринта, а цената на договорите за американския лек суров петрол WTI с доставка през юли се покачи с 0,23 % до 75,7 долара за барел. Официалните данни на администрацията във Вашингтон, обявени в петък, очертаха по-стабилен от очакваното пазар на труда в САЩ. На този фон инвеститорите са по-песимистично настроени, че Федералният резерв на САЩ ще понижи скоро основните си лихви, което ограничава поскъпването на петрола, посочва „Ройтерс”. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Oil prices rose slightly in Asian trade, given investors' forecasts that fuel demand will increase in the summer when many people are travelling. The information is on Reuters. The appreciation, however, is limited to the background of the sentiment of the markets, that the US Federal Reserve will start lowering its main interest rates later than initially expected, the agency notes. The world clean energy plans are lagging behind Futures on the European Brent variety rose 0.26 percent to $79.83 a barrel in the morning, and the price of US crude oil contracts with a delivery in July rose 0.23% to $75.7 per barrel. The official data of the administration in Washington announced on Friday outlined more stable than the expected labour market in the US.Against this background, investors are more pessimistic that the US Federal Reserve will soon lower its main interest rates, limiting oil appreciation, Reuters says. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Energy",
        "Oil Prices",
        "Interest Rates",
        "Market Sentiment",
        "Fuel Demand",
        "Crude Oil Contracts",
        "US Labor Market",
        "World Clean Energy Plans"
    ]
}