{
    "title": "Повече нови фирми и по-малко фалити в ЕС",
    "timestamp": "16 май 2024  22:04",
    "content": "Броят на декларациите за производство по несъстоятелност, подадени от фирмите в Европейския съюз през първото тримесечие на годината, е намалял с 0,8 на сто в сравнение с четвъртото тримесечие на 2023 г. За същия период заявленията за регистрация на нови фирми са нараснали с 1,6 на сто. Това сочат най-новите данни на „Евростат”, публикувани в четвъртък. Според оценките на статистическата агенция в България през първото тримесечие на 2024 г. броят на декларациите за производство по несъстоятелност са нараснали с 1,3 на сто на тримесечна база. През последното тримесечие на 2023 г. те скочиха с 13,1 на сто. Също през първото тримесечие, отнесено към предходното, регистрираните нови компании у нас са намалели с 0,5 на сто. За сравнение, през октомври – декември 2023 г. на тримесечна основа процентът на регистрираните нови родни фирми скочи с 2,7. Броят на фалиралите фирми у нас намалява Броят на фирмените регистрации се е увеличил във всички сектори на икономиката в ЕС. В сравнение с предходното тримесечие през тримесечието от януари до март т.г. най-значително увеличение е отчетено в сферата на образованието, здравеопазването и социалните дейности, следвана от транспорта и строителството и услугите за настаняване и хранене. Въпреки че общият брой на декларациите за изпадане в несъстоятелност леко е намалял през първото тримесечие, различни тенденции се забелязват при в различните икономически сектори в ЕС. Разглеждайки броят на фалитите по икономически дейности, в сравнение с предходното тримесечие, през януари – март 2024 г. фалитите са били по-малко при търговията и строителството. Най-голям ръст се е наблюдавал при неплатежоспособните компании в транспорта и складирането и промишлеността. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The number of insolvency proceedings filed by companies in the European Union in the first quarter of the year decreased by 0.8 percent compared to the fourth quarter of 2023. During the same period the applications for registration of new companies increased by 1.6 percent. This is what the latest data ofIn the last quarter of 2023 they jumped by 13.1 percent. Also in the first quarter, referred to the previous quarter, registered new companies in Bulgaria decreased by 0.5 percent. To compare, in October December 2023 on a quarterly basis the percentage of registered new home companies jumped by 2.7.The number of failed companies in Bulgaria decreased the number of company registrations in all sectors of the EU economy. Compared to the previous quarter in January to March, the most significant increase was reported in the field of education, health and social activities, followed by transport and construction and accommodation and feeding services. Although the total number of insolvency declarations decreased slightly during the first quarter, different trends were noticed in the different economic sectors in the EU.The bankruptcys were less in trade and construction. The biggest growth was observed in the bankrupt companies in transport and storage and industry. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Information Technology",
        "Economy",
        "Business",
        "Finance",
        "Europe",
        "Insolvency",
        "Bankruptcy",
        "Company Registration",
        "Bulgaria",
        "Education",
        "Health",
        "Social Activities",
        "Transport",
        "Construction",
        "Accommodation",
        "Feeding Services",
        "Industry",
        "Storage"
    ]
}