{
    "title": "Инициират петиция за достъп до Доклада за замърсяване на въздуха и в Пловдив",
    "timestamp": "13 май 2024  10:51",
    "content": "В Русе започна Национална петиция за достъп до доклада за системата за измерване замърсяването на въздуха. Заведено е дело от екологична организация за достъп до тези данни, но все още няма резултат. Русе е един от градовете с най-силно недоволство заради системно замърсяване на въздуха от промишлено производство. Съмненията и на гражданите, и на екосдруженията са, че има констатитирани нарушения в доклада на Изпълнителната агенция по околна среда. Петицията ще продължи до края на май, след което ще бъде предадена на министъра на околната среда и водите. Такава подписка започва и в Пловдив от днес. Протестна подписка настоява за достъп до Доклада за замърсяването на въздуха у нас „Азотният диоксид е един от големите проблеми в градовете. Той се причинява от трафика на автомобили. Най-много е в колите, които стоят в задръствания”, каза в студиото на „Твоят ден” Ивайло Попов от сдружение „За Земята”. Той обясни, че станциите, които измерват замърсяването на въздуха в столицата, са разположени неправилно, тъй като са далеч от най-натоварените софийски булеварди. Освободиха директора на РИОСВ в Русе „Искаме да видим официално какво са установили институциите. Те не го предоставят по Закона за достъп до обществена информация. Решихме да започнем подписка, за да окажем и граждански натиск върху институциите, за да предоставят този доклад. На база на констатираните проблеми ще обсъдим какво трябва да бъде предприето. Целта е да бъдем здрави”, обясни Попов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In Ruse began a National petition for access to the report on the system for measuring air pollution. A case of environmental organization for access to these data has been filed, but there is still no result. Ruse is one of the cities with the most discontent due to systematic air pollution from industrial production. The doubts of the citizens and the eco-sociation are that there are constant violations in the report of the Executive Environment Agency. The petition will continue until the end of May, after which it will be submitted to the Minister of Environment and Water.Such a petition starts in Plovdiv today. A protest petition insists on access to the Air Pollution Report in BulgariaWe want to see officially what the institutions have established. They do not provide it under the Public Information Access Act. We decided to start a petition in order to put civil pressure on the institutions in order to provide this report. On the basis of the problems found we will discuss what needs to be taken. The aim is to be healthy, Popov explained.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Air_pollution",
        "Environmental_protection",
        "Public_access_to_information",
        "Government_transparency",
        "National_petition",
        "Bulgaria",
        "Ruse",
        "Plovdiv",
        "Minister_of_Environment_and_Water"
    ]
}