{
    "title": "Синоптик от НИМХ: 2 години нямаме никакви увеличения на заплатите, ще има протест",
    "timestamp": "14 май 2024  16:20",
    "content": "Синоптиците излизат на протест. Исканията на браншовата организация са за по-високи възнаграждения. „Вече две години нямаме никакви увеличения на заплатите”, заяви синоптикът от НИМХ д-р Анастасия Кирилова. Тя допълни, че ще има протест в понеделник, 20 май, пред Министерството на финансите. „Специално ние в НИМХ вероятно можем да ограничим по някакъв начин дейността си. Няма да я спрем напълно, тъй като имаме отговорности към държавни институции и безопасност на гражданите”, поясни тя в случай, че исканията им не бъдат чути. Жълт код за значителни валежи във вторник „Колегите ми са на ръба на търпението си. Млади хора не идват на работа в Института, не можем да ги задържим, ако дойдат от любов към науката”, допълни д-р Кирилова. По думите ѝ ни очакват и слънчеви дни до края на май. „Но по-често ще има дни с валежи. Няма да вали навсякъде. Днес вечерта и в сряда в Западна България ще има значителни валежи. Затова има и предупредителни жълти кодове”, каза д-р Кирилова. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Synoptics are going to protest.The demands of the branch organization are for higher wages.We will not stop it completely because we have responsibilities towards state institutions and the safety of citizens, she explained in case their demands are not heard. Yellow code for significant precipitation on Tuesday . My colleagues are on the verge of their patience. Young people do not come to work at the Institute, we cannot keep them if they come out of love to science, added Dr. Kirilova. According to her words, we are also waiting for sunny days by the end of May. But more often there will be days with precipitation.It will not rain anywhere. Today evening and Wednesday in Western Bulgaria there will be significant precipitation. That is why there are also yellow codes warning, said Dr. Kirilova. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Weather",
        "Protest",
        "Education",
        "Wages",
        "Science",
        "State Institutions",
        "Public Safety"
    ]
}