{
    "title": "„Дойче веле”: Момчето, което живее във влака (ВИДЕО+СНИМКИ)",
    "timestamp": "17 юни 2024  15:23",
    "content": "Ласе Столе е на 17-годишен германец, който на практика е бездомен. Той е решен да живее във влаковете на „Дойче бан”. Защо в Париж забраниха колите с бензинови двигатели? (ВИДЕО+СНИМКИ) През 2022 г. завършилият гимназия решава да прекара живота си в непрекъснато приключение. „Мога да реша сутринта дали искам да се отправя към Алпите, или да се потопя в Балтийско море”, каза младият германец. Според него одеяло за през нощта, малко дрехи и четка за зъби са всичко, от което се нуждае за живота на път. „Обикновено пера дрехите си на ръка и ги окачам през нощта в някой нощен влак”, разказа той. Lasse Stolley, at 17, abandoned his apprenticeship plans to live on German trains, journeying over 650,000 kilometers, encountering freedom, romance and the challenges of rail lifehttps://t.co/Z6rxchcxVb — Daily Sabah (@DailySabah) June 12, 2024 Столе работи като разработчик на софтуер за малък стартъп в Кьолн и може да изпълнява задълженията си дистанционно. „Животът ми във влака струва около 10 000 евро на година. Повечето от парите отиват за абонаментна карта”, сподели германецът. Majestic Imperator Train de Luxe heute morgen am Münchener Hauptbahnhof. pic.twitter.com/QbIIeJf3jy — Lasse Stolley (@lasse_stolley) April 29, 2023 „През първите два-три месеца спях много лошо и често бях изтощен. Сега е много по-добре”, каза още пътешественикът. Der Business Insider hat einen großartigen Artikel über mein Leben im Zug veröffentlicht. Schaut unbedingt mal rein!https://t.co/LUrBcFDGqa — Lasse Stolley (@lasse_stolley) February 29, 2024 Любимият град на авантюриста е Берлин. „Той е културно и разнообразно място. Всеки път, когато се кача на влак за там, градът е някак различен”. Повече гледайте във видеото. То е част от предаването „Ускорение” на „Дойче веле”, което се излъчва всеки понеделник от 14:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Lasse Stole is a 17-year-old German who is practically homeless. He is determined to live on the trains ofAccording to him, a blanket for the night, some clothes and a toothbrush are all he needs for life on the road.Majestic Imperator Train de Luxe heute morgen am Münchener Hauptbahnhof. pic.twitter.com/QbIIeJf3jy  \"Lasse Stolly\" (@lase_stolley) April 29, 2023  \"In the first two or three months, I slept very badly and was often exhausted.\" Now is the traveler. Der Business Insider hat einen großartigen Artikel über mein Leben im Zug veröffentlicht. Schaut unbeddingt mal rein!https://t.co/LUrBcFDGqa  \"Lasse Stolley\" (@lasse_stolley) February 29, 2024 The favourite city of the adventuret is Berlin.It is a cultural and diverse place. Every time I get on a train there, the city is somewhat different. More look at the video. It is part of the show .Speed .Doche welle, which is broadcast every Monday at 14:30 on NOVA NEWS.Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Travel",
        "Homelessness",
        "Germany",
        "Train Travel",
        "Berlin",
        "Social Issues",
        "Adventurer",
        "Cultural Diverse Place",
        "Speed Doche"
    ]
}