{
    "title": "Гаджев: Следващата седмица ГЕРБ-СДС ще представи програмата си по ресори",
    "timestamp": "16 май 2024  11:04",
    "content": "Имаме изготвена програма и стратегии. Имаме и готови идеи, по които да работим продължително от първия ден. Нашите основни опоненти нямат ясни послания какво да дадат, затова залагат на негативна кампания. Следващата седмица ще представим програмата си по ресори, за да излезе България от безвремието. Това заяви кандидат-депутатът от ГЕРБ-СДС Христо Гаджев в ефира на „Твоят ден“. Николай Рашков: ГЕРБ единствена поставя транспорта като национален приоритет По думите му избирателите споделят гнева и разочарованието си от \"открадататите 3 години\". \"На избори сме заради алчността на някои политици. Съгласихме се с почти всички искания на ПП–ДБ на преговорите. В рамките им обаче се поставяха нови условия непрестанно, така стана невъзможно да постигнем съгласие по ротацията. Персоналната значимост, която някои си отдават, попречи на консенсуса, не бива да говорим кой кого не харесва, а кои са важните решения за България\", заяви Гаджев. Според него реформа в службите чрез внесен законопроект няма. \"Политизирането им е обект на предложението на ПП, но Тагарев е изразил отрицателно становище за военното разузнаване. Категорично трябва да има коалиционно споразумение, ако има съвместно правителство, с ясен механизъм за вземане на решения\", коментира той. Гаджев сподели приоритетите за отбранителна политика - модернизация на армията, включително производство на дронове, развитие на хората в отбраната чрез прозрачен и ясен критерий за изкачване в службата и достойни възнаграждения. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "We have prepared a program and strategies. We have ready ideas to work on from the first day. Our main opponents do not have clear messages to give, so they are betting on a negative campaign. Next week we will present our program on portfolios to get Bulgaria out of timelessness. This is what GERB-SDS candidate Hristo Gadjeev said on the air of your day.Nikolay Rashkov: GERB is the only one who puts transport as a national priority In his words voters share their anger and disappointment from the \"thefts 3 years.\" \"We are in elections because of the greed of some politicians. We agreed with almost all requests of the PSP. However, within them new conditions were put constantly, so it became impossible to reach agreement on rotation. The personal importance that some give themselves, hindered the consensus, we should not talk about who does not like who, but what are the important solutions for Bulgaria,\" said Gadzhev.According to him, there should be no reform in the services through a joint bill. \"Politization is the subject of the proposal of PP, but Tagarev has expressed a negative opinion on military intelligence. There must be a coalition agreement if there is a joint government, with a clear decision-making mechanism,\" he commented. Gajev shared the priorities for defence policy - modernization of the army, including the production of drones, development of the people in defence through transparent and clear criteria for climbing in the service and decent remuneration.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria politics",
        "GERB-SDS",
        "Hristo Gadjeev",
        "election campaign",
        "transport priority",
        "reform",
        "military intelligence",
        "drones",
        "army modernization",
        "defence policy"
    ]
}