{
    "title": "Ген. Гяуров: Пробивът на Русия може да има фатално значение за изхода на войната",
    "timestamp": "15 май 2024  11:05",
    "content": "Забавянето на американската военна помощ беше фатално и няма как да не се отрази на бъдещия ход на войната в Украйна. То даде възможност на Русия да се дооборудва, да мобилизира средства и да направи пробиви на фронта. Напредъкът им през миналата седмица може да има изключително голямо значение за изхода на войната. Превземането на Харков ще има огромно психологическо значение за Украйна. Това заяви бившият началник на разузнаването ген. Димо Гяуров в ефира на предаването „Твоят ден” по NOVA NEWS. Димо Гяуров: Учението на НАТО е продължение на други маневри, които показаха слабостите на инфраструктурата Според него би могло да бъде предотвратено снабдяването на украинските войски с военна помощ, както и да попаднат в \"чувал\". \"Може да бъде подготвен плацдарм за подход към Киев, но не това е целта на Москва. Цели се да се достигне линията по поречието на Днепър и да се разтегне фронтът, за да се направи нов пробив в южното направление\", смята той. Генералът предположи, че за смяната на Шойгу решаващ може да бил фактът, че е задържан негов заместник за корупция. \"Путин иска да икономизира войната и отбранителната промишленост, това доказва с предложението на новия министър\", отбеляза той. По думите му посещението на Блинкен е било тайно подготвяно и е нормално да е неизвестно за широката общественост. \"Нямаше как да отиде по-рано в Киев, защото визитата му нямаше да изглежда добре преди американската помощ да бъде гласувана. САЩ изкараха част от въоръжението от собствените си резерви, а елементите от пакета ще ги заместят\", заяви ген. Гяуров. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The delay of US military assistance was fatal and could not fail to affect the future move of the war in Ukraine. It enabled Russia to prepare itself, mobilize funds and make breakthroughs on the front. Last week's progress could have an extremely important impact on the outcome of the war. The takeover of Harkov will have a huge psychological significance for Ukraine.Dimo Gjaurov in the air of the broadcast Your day at NOVA NEWS. Dimo Gjaurov: NATO's teaching is a continuation of other maneuvers that showed the weaknesses of the infrastructure According to him could be prevented the supply of Ukrainian troops with military assistance, as well as fall into \"hearing.\" \"It can be prepared a plazdarm for approach to Kiev, but that is not the goal of Moscow. It is intended to reach the line along the Dniepper River and expand the front to make a new breakthrough in the southern direction,\" he said. The General suggested that the change of Shoigu could decisively be the fact that his deputy for corruption was detained.\"Putin wants to save war and defence industry, this proves with the proposal of the new minister,\" he said. According to him Blinken's visit was secretly prepared and it is normal to be unknown to the general public. \"There was no way to go earlier to Kiev because his visit would not look good before US aid was voted out. The US made some of the weapons from their own reserves and the elements of the package would replace them,\" said General Gjaurov.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Ukraine",
        "Russia",
        "war",
        "military assistance",
        "NATO",
        "infrastructure",
        "corruption",
        "Shoigu",
        "Putin",
        "Blinken",
        "Kiev",
        "Dniepper River"
    ]
}