{
    "title": "Войната в Судан: Историите на жени, бягащи от глад и насилие (ВИДЕО)",
    "timestamp": "14 май 2024  19:45",
    "content": "Намарек Исмаил е медицинска сестра, избягала от войната в Хартум. Хане Хамода също бяга от войната, след като е изгубила двете си деца и единия си крак. Тези жени са преживели ужасите на бомбардировките, разрушенията, изнасилванията и изселването. Но те отказват да се предадат. Разказва „Дойче Веле”: Нубийските планини се намират в щата Южен Курдуфан, Судан. Регионът се контролира от бунтовниците от СНОД (Суданското народно-освободително движение). Близо четири десетилетия те се борят срещу суданското правителство. Бунтовниците казват, че твърде дълго техните братя нубийците (народ, обитаващ историческата област Нубия) са били дискриминирани и потискани от елитите в столицата Хартум заради тяхната религия и етническа принадлежност. Регионът е занемарен, липсват пътища, медицински персонал, хуманитарна помощ и храна. Международните неправителствени организации имат право да работят само с разрешение от Хартум. А войната почти напълно прекъсна и без това несигурния поток от хуманитарна помощ. В лагера „Агири” живеят около 10 000 души. Повечето от тях са избягали от Хартум и околностите, когато избухнали битки между суданската армия и паравоенните формирования. Сред бягащите е и Хане Хамода. „Когато бомбата удари къщата ни, тялото ми просто изтръпна напълно”, разказва Хане Хамода. Откарана е в болница и веднага е оперирана. Когато се събудила, след като кракът ѝ бил ампутиран, лекарите ѝ казали, че е загубила и двамата си синове. Децата били на 2 и 4 години. „Децата ми бяха очарователни. Играехме много заедно. Но Бог ги взе от мен. И оставям на Бог да съди правителството. Не обвинявам Бог”, казва Хане Хамода. По думите ѝ бомбата, хвърлена върху къщата ѝ, дошла от суданската армия. Тя и двете ѝ по-големи деца успели да избягат в Нубийските планини. И с много малко ядане и дълъг път до най-близката водна помпа, тук те са в безопасност от ежедневния обстрел. В третата по-големина страна в Африка се води брутална борба за власт между командващия армията и де факто президент Абдел Фатах Бурхан от една страна, и неговия бивш заместник и лидер на паравоенните сили за бърза подкрепа Мохамед Хамдан Дагало, известен като Хемети, от друга страна. Те се бият непрекъснато от април миналата година. Никоя от страните не иска да отстъпи. Досега всички международни опити за посредничество за прекратяване на огъня се провалиха. \"Забравената война в Судан\": Населението е на ръба на хуманитарна катастрофа (ВИДЕО) Намарек Исмаил също била принудена да избяга. Тя работела като медицинска сестра в Хартум, когато бомбите започнали да „валят\" около нея. Докато напускала града, тя чула, че паравоенните преследват жени. „Бях много уплашена, защото хората бяха ограбвани по пътя. А имаше и опасност да бъда изнасилена. Някои от нас успяхме да се измъкнем, но някои останаха. Баща ми и брат ми все още са в неизвестност”, разказва Намарек Исмаил. Тя има късмет и стига невредима до Нубийските планини, където я приютяват роднини. След месец тя си намира работа в единствената болница в региона. Намарек е ядосана на двамата генерали, които карат хората да плащат цената за тяхната борба за власт. „Те се бият помежду си, но хората са тези, които страдат. Нищо не им е останало. Мисля, че нито един от тях не е подходящ да управлява Судан”, казва Намарек Исмаил. Тя не иска да се върне Хартум, когато войната приключи. „Когато пристигнах и започнах работа, разбрах, че хората тук се нуждаят от помощта ми много повече, отколкото хората в Хартум”, казва тя. Подобно на Намарик, около четвърт милион души са избягали в Нубийските планини след избухването на войната. Църквата е изиграла централна роля в спасяването на хората. Мнозина в общността казват, че без помощта на пастор Мус Акоди нямало да са там днес. Няколко седмици след началото на войната той организирал 23 автобуса, за да отведе 1500 души от Хартум в планините. „Автобусът превозваше повече от броя, който трябваше, защото хората бягаха. Автобусите бяха препълнени, хората гладуваха по пътя”, разказва пасторът. Днес това е сплотена общност, в която хората споделят малкото, което имат. Но това не е трайно решение. Много хора гледат на международната общност като на последна надежда за прекратяване на войната. А суданската армия е само на 7 километра, в град Кадугли. „Вижте цялото страдание - няма здравеопазване, няма образование, няма храна. Казахме на суданското правителство да подобри условията, но те не направиха нищо. Затова ще продължим да се борим, докато не ги свалим от власт”, казва генерал Езекиел Талоди Кафи. Папа Франциск призова за прекратяване на гражданската война в Судан Обратно в лагера „Агири\", Хане Хамода тръгва за вода. Обиколката отнема около час и половина. И без нейните приятелки да я придружават, би било твърде трудно. „Дават ми усещането, че не съм загубила всичко. Те ме насърчават всеки ден и ми казват, че животът ми има стойност и не мога да се откажа”, казва Хане Хамода. Тя има две оцелели дъщери и те са тези, които ѝ дават силата да продължи. „Боря се, за да мога да ги образовам и да ги направя щастливи. Те не трябва да чувстват, че нямат пълноценна майка. Ето защо се упражнявам да правя всяка дейност около лагера. За да не кажат, че са загубили майка си”, казва Хане Хамода. Тази стоическа устойчивост обединява жените - силната воля да видят децата си да растат добре въпреки войната, да продължат напред независимо от всичко и един ден да възстановят страната си. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Namarek Ismail is a nurse who fled the Khartoum war. Hanne Hamoda also fled the war after losing her two children and one leg. These women experienced the horrors of bombing, destruction, rape and exodus. But they refused to surrender.The region is controlled by the rebels from the SNOD (Sudan People's Liberation Movement). For nearly four decades they have been fighting against the Sudan government. The rebels say that too long their Nubian brothers (the people living in the historical district of Nubia) have been discriminated against and oppressed by the elites in the capital of Khartoum because of their religion and ethnicity. The region is neglected, no roads, medical staff, humanitarian aid and food. International NGOs have the right to work only with permission from Khartoum.And the war almost completely cut off the insecure flow of humanitarian aid. In the camp of Agiri there are about 10,000 people living. Most of them have escaped from Khartoum and the surroundings when battles broke out between the Sudan army and paramilitary formations. Among the runners is Hanne Hamoda.  \"When the bomb hit our house, my body just completely tripped, Hanne Hamoda says.When she woke up after her leg was amputated, the doctors told her that she had lost both her sons. The children were 2 and 4 years old.But God took them from me, and I let God judge the government, and I don't blame God, says Hanne Hamoda, in her words, the bomb that was thrown at her house that came from the Sudan Army, and she and her two older children managed to escape to the Nubian Mountains.And with very little eating and a long way to the nearest water pump, here they are safe from the daily fire. In the third largest country in Africa, there is a brutal struggle for power between the commander of the army and de facto President Abdel Fatah Burhan on the one hand, and his former deputy and leader of the paramilitary forces for rapid support Mohammed Hamdan Dagalo, known as Hemeti, on the other hand. They have been fighting continuously since April last year. None of the countries wants to retreat.\"Forgotten War in Sudan\": The population is on the brink of a humanitarian catastrophe (VIDEO) Namarek Ismail was also forced to flee. She worked as a nurse in Khartoum when the bombs began to rain around her. As she left town, she heard that paramilitary were chasing women.Some of us managed to escape, but some of us remained. My father and my brother are still missing, says Namarek Ismail. She is lucky and goes to the Nubian Mountains where she is sheltered. After a month she finds work in the only hospital in the region. Namarek is angry at the two generals who make people pay the price for their struggle for power.They fight among themselves, but the people are the ones who are suffering. Nothing is left for them. I think none of them is fit to rule the Sudan, says Namarek Ismail. She doesn't want to come back to Khartoum when the war is over. When I arrived and started work, I realized that the people here need my help much more than the people in Khartoum do, she says.Like Namarik, about a quarter of a million people had fled to the Nubian Mountains after the war broke out. The church played a central role in saving people. Many in the community said that without the help of Pastor Moose Akodi they would not be there today. A few weeks after the war began he organized 23 buses to take 1500 people from Khartoum into the mountains.Buses were crowded, people were starving along the road, the pastor says. Today it is a united community where people share what little they have. But it is not a lasting solution. Many people view the international community as the last hope for ending the war. And the Sudan army is only 7 km away, in the town of Kadugli.See all the suffering - no health care, no education, no food. We told the Sudan government to improve the conditions, but they did nothing. So we will continue to fight until we take them out of power. The tour takes about an hour and a half to end the civil war in Sudan.And without her friends accompanying her, it would be too difficult.  \"They give me the feeling that I haven't lost everything. They encourage me every day and tell me that my life has value and I can't give up, says Hanne Hamoda. She has two surviving daughters and they are the ones who give her the strength to continue. I fight to be able to educate them and make them happy.They should not feel that they do not have a full mother. That is why I am practicing to do every activity around the camp. In order not to say that they have lost their mother. Hanne Hamada says. This stoic sustainability unites women - the strong will to see their children grow well despite the war, to move forward regardless of everything and one day to rebuild their country. More look in the video.It is part of the show  \"Histories from the world\" by  \"Doyche Welle\" which is broadcast every Sunday at 21:30 and Wednesday at 22:30 at NOVA NEWS. Don't miss out on the materials of \"Doyche Welle\" and on the air of  \"Wakes\" on NOVA every weekend. Don't miss out on the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Sudan",
        "refugee",
        "war",
        "Sudanese People's Liberation Movement",
        "SNOD",
        "Khartoum",
        "Nubia",
        "humanitarian aid",
        "crisis",
        "conflict",
        "displacement",
        "trauma",
        "resilience",
        "women's rights",
        "leadership",
        "politics",
        "Abdel Fatah Burhan",
        "Mohammed Hamdan Dagalo",
        "Hemeti",
        "Namarek Ismail",
        "Hanne Hamoda"
    ]
}