{
    "title": "Нарушенията при пазаруването \"на живо\" се увеличават",
    "timestamp": "13 май 2024  22:06",
    "content": "Пазаруването \"на живо\", при което търговци и купувачи си контактуват пряко във видео в реално време, набира скорост в САЩ. В същото време технологията за откриване на фалшиви стоки не се е развила достатъчно, което дава възможност те да наводнят този пазар, съобщава \"Ройтерс\", като се позова на адвокати, занимаващи се с авторско право. Пазаруването \"на живо\" се популяризира от сайтове за електронна търговия като Alibaba.com и свързаната с TikTok, Douyin, които доминират търговията на дребно в Китай. В САЩ търговците на TikTok предлагат бижута, употребявани чанти Louis Vuitton и гланцове за устни за 2 долара, в рамките на дълги с часове видео сесии. Живите излъчвания често имат стотици хиляди зрители, които задават въпроси за материалите, цените и наличността. Нарушенията на авторските права са трудни за установяване по време на живите сесии. Налагането на правилата при електронната търговия често се превръща в игра на криеница за адвокатите и софтуерните компании, които следят интернет, заради увеличаващия се обем на нарушенията. Търговията на дребно в България се свива през март Amazon - най-големият американски онлайн търговец, е засякъл през 2023 г. 7 милиона фалшиви стоки спрямо 6 милиона през 2022 г., сочат доклади на компанията. Пазаруването \"на живо\" има добро бъдеще, смятат експерти. По данни на изследователската компания eMarketer, през настоящата година американците ще похарчат 1,32 трилиона долара за онлайн покупки. Търговията \"на живо\" може да достигне 5 на сто от тези разходи до 2026 г., тъй като все повече традиционни търговци възприемат този модел, според Coresight Research. \"Търговците, които пускат канали за пазаруване \"на живо\", трябва да гарантират, че разполагат с механизми за предотвратяване на престъпна дейност\", казва Кари Камел, директор в Центъра за борба с фалшификатите и защита на продуктите към държавния университет в Мичиган. Изкуственият интелект и определени алгоритми сега са в състояние да идентифицират снимки и текст, които нарушават авторските права, казват адвокатите. Платформите за електронна търговия често използват такива инструменти, за да блокират търговци, които опитват да предлагат фалшификати. Но технологията за сканиране на видеа си остава все още слаба. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "At the same time, the technology for finding counterfeit goods has not developed enough, which enables them to flood this market, reports Reuters, referring to copyright lawyers. The \"live\" shopping is promoted by e-commerce sites such as Alibaba.com and TikTok, Douiin, which dominate retail trade in China. In the U.S. TikTok traders offer jewelry, used bags Louis Vuitton and lip gloss for 2 dollars, within hours of video sessions. Live broadcasts often have hundreds of thousands of viewers asking questions about materials, prices and availability.Copyright violations are difficult to establish during living sessions. The imposition of e-commerce rules often becomes a game of hide and seek for lawyers and software companies that monitor the Internet because of the increasing volume of violations. The retail trade in Bulgaria shrinks in March Amazon - the largest American online trader, has detected 7 million counterfeit goods compared to 6 million in 2022, according to company reports. The \"live\" shopping has a good future, experts say.According to data from the research company eMarketer, in this year the Americans will spend 1.32 trillion dollars on online purchases. Live trading can reach 5 percent of these costs by 2026, as more and more traditional traders perceive this model, according to Coresight Research. \"The traders who launch \"live shopping channels\" should ensure that they have mechanisms to prevent criminal activity,\" says Carrie Kamel, director at the Centre for Counterfeiting and Product Protection at Michigan State University. Artificial intelligence and certain algorithms are now able to identify photos and text that violate copyrights, lawyers say. The e-commerce platforms often use such tools to block traders who try to offer counterfeits.But the video scanning technology remains weak. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "E-commerce",
        "Counterfeit goods",
        "Online shopping",
        "Artificial intelligence",
        "Alibaba.com",
        "TikTok",
        "Louis Vuitton",
        "Amazon",
        "Coresight Research",
        "eMarketer",
        "Michigan State University"
    ]
}