{
    "title": "Какво правят германците, когато се разболеят",
    "timestamp": "11 май 2024  22:48",
    "content": "Как се държи един типичен германец, когато се разболее? Ще отиде ли на работа Михаел Мюлер и какви домашни средства ще използва. Какво се случва, когато той отиде на работа с кашлица или киха? Немската работна култура цени ефективността, а това означава да не разболявате колегите си. През 2023 г. средностатистическият германец е взел 20 дни болничен за заболявания като настинка, грип и бронхит. Михаел може да получи 6 седмици от своя работодател, а ако му се наложи – може да поиска още от здравноосигурителен орган. Упражнение за коремните мускули (ВИДЕО) Германците са консервативни, когато става въпрос за прием на лекарства. Мнозина са големи фенове на домашните медикаменти. 60% смятат, че билковите чайове помагат. В тази страна прегледите се заплащат от Здравноосигурителната каса. Още по темата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "How does a typical German behave when he gets sick? Will Michael Muller go to work and what home remedies he will use. What happens when he goes to work with a cough or sneeze? The German working culture values efficiency, and that means not to make your colleagues sick. In 2023 the average German has taken 20 days sick for diseases such as cold, flu and bronchitis. Michael can receive 6 weeks from his employer, and if he has to ask for more from a health insurance body.The Germans are conservative when it comes to taking medicines. Many are big fans of home remedies. 60% believe that herbal teas help. In this country reviews are paid by the Health Insurance Fund. More in this topic look at the video.It is a part of the show . \"Doyche welle\" which is broadcast every Saturday at 11.30 pm and Monday at 22.30 pm on NOVA NEWS. Don't miss the materials of  \"Doyche welle\" and on the air of \"Wake up\" on NOVA every weekend. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "German",
        "health",
        "sickness",
        "culture",
        "work",
        "efficiency",
        "medicine",
        "home remedies",
        "herbal teas",
        "insurance",
        "video",
        "Doyche welle",
        "Nova News"
    ]
}