{
    "title": "Онлайн бизнес: Крадци продават задигнатите от моловете продукти",
    "timestamp": "10 май 2024  22:42",
    "content": "Търговци отчитат бум на кражбите. Казват, че ръстът е със 70%. Загубите им можело да стигнат до 100-200 хил. лева годишно. Кражбите в търговската мрежа се осъществяват от организирани групи, а продуктите след това биват продавани онлайн. Бум на кражбите от магазини, молове и вериги „Бумът на кражбите, се дължи от липсата на мерки, взети от страна на органите на реда. Този бум започна още през 2022 г. след пандемията, когато хората отново започнаха да пазаруват в моловете, особено по празниците, когато има голямо струпване на хора”, каза зам.-председателят на Българската ритейл асоциация Венка Райчева. По нейни думи основна мишена за крадците са магазините за дрехи, парфюми, скъпи стоки, както и тези за хранителни стоки – като там се крадат големи количества от стоката. Търговци отчитат бум на кражбите и загуби за стотици хиляди „При хващане на извършителите в обекта – те трябва да бъдат осъдени. Има безнаказаност, която окуражава крадците да стават все по-нагли. Ако не се вземат мерки, през 2024 г.отново ще се отчете ръст на кражбите и злоупотребите. Откраднатите неща биват продавани онлайн, това е превърнато в бизнес”, допълни Райчева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Traders reported a boom of thefts. They said the growth was 70%. Their losses could reach 100-200 thousand leva per year. The thefts in the commercial network were carried out by organized groups and the products were then sold online.The boom of shoplifting, malls and chain robbery is due to the lack of measures taken by the authorities. This boom started as early as 2022 after the pandemic, when people started shopping again at the malls, especially during the holidays, when there is a large crowd of people, said Vice President of the Bulgarian Riteil Association Venka Raycheva. In her words, the main target for thieves is the shops for clothes, perfumes, expensive goods, as well as those for food goods and there are stolen large quantities of the goods.There is impunity that encourages thieves to become more and more insolent. If no measures are taken, in 2024 the increase of the theft and embezzlement will be reported again. The stolen things are sold online, it is turned into business, Raycheva added. The entire conversation will be seen in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Fashion",
        "Retail",
        "Theft",
        "Shoplifting",
        "Organized Crime",
        "Pandemic",
        "Economic Impact",
        "Criminal Justice System",
        "Bulgaria"
    ]
}