{
    "title": "Журналист: Страхът може да бъде силен мотиватор за сформиране на правителство",
    "timestamp": "17 юни 2024  11:50",
    "content": "Горещата политическа седмица и възможностите за сформиране на правителство коментираха журналистите Пламена Игнатова и Людмил Илиев в „Твоят ден“ по NOVA NEWS. „Партиите се поуплашиха от резултатите от изборите. Дори най-големите формации имат спад в избирателите. Страхът може да бъде силен мотиватор, за да се стигне до вариант за правителство, дори не с първия мандат“, каза Илиев. Той е на мнение, че „по-безопасният вариант е трети мандат, а оттам-нататък да се действа в посока на технократско правителство“. ГЕРБ изпрати покани за срещи на всички партии в парламента Игнатова смята, че има повече от един вариант за съставяне на кабинет. Тя уточни, че все още не е известно какво ще направят от ИТН и дали в хода на преговорите БСП няма да подкрепят евентуално правителство. Игнатова посочи, че другият неизвестен фактор е „Величие“. Тя допълни, че може да се стигне до кабинет на малцинството, което да се ползва с явна парламентарна подкрепа. Игнатова е на мнение, че „ако Румен Радев заиграе на политическото поле, това може да се окаже в помощ на ГЕРБ и либералните сили“. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The hot political week and the opportunities for forming a government commented the journalists Plamena Ignatova and Lyudmil Iliev in your NOVA News day. The parties were scared by the results of the elections. Even the biggest formations have a decline in voters. Fear can be a strong motivator to reach a government option, not even with the first mandate, said Iliev. He is of the opinion that the safer option is a third term and then to act in the direction of a technocratic government.GERB sent invitations to meetings of all parties in the parliament Ignatova believes that there is more than one option for forming a cabinet. She explained that it is not yet known what they will do from the INN and whether in the course of the negotiations BSP will not support a possible government. Ignatova pointed out that the other unknown factor is  \"Venecity\" . She added that it can be reached the cabinet of the minority, which can be enjoyed with clear parliamentary support. Ignat this is of the opinion that if Rumen Radev plays the political field, this could be done in support of GERB and the liberal forces.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Technocracy",
        "government formation",
        "Bulgaria",
        "politics",
        "election results",
        "minority cabinet"
    ]
}