{
    "title": "Стоянов: Държавата да даде печалбите на предприятията от отбранителната индустрия",
    "timestamp": "17 юни 2024  17:54",
    "content": "Не бих казал, че икономиката на Европа минава на военни релси, но се обръща внимание на развитието на военната индустрия. Наскоро ЕС отпусна 500 млн. евро за повишаване капацитета за производство на муниции. България няма нито един одобрен проект, макар че е сред водещите страни. Със сигурност ни липсва необходимото лоби. Това заяви бившият икономически министър Никола Стоянов в предаването в „Денят на живо“ по NOVA NEWS. Държавни компании внасят дивиденти в хазната Според него е нужно да се гледа по-далновидно за предприятията, които създават специална продукция. „Да се помисли как тези предприятия да се стимулират, поне печалбите да им се дадат”, каза бившият министър на икономиката и индустрията. Той се надява да има редовно правителство. „За съжаление, четох, че доста партии отказват да участват или да подкрепят. Хубаво е да има редовно правителство с по-сериозна парламентарна подкрепа. Времената са сложни”, допълни Никола Стоянов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "I would not say that Europe's economy is passing on military rails, but attention is paid to the development of the military industry. Recently, the EU allocated 500m euros to increase the capacity for ammunition production. Bulgaria has not a single approved project, although it is among the leading countries.This is what former Economy Minister Nikola Stoyanov said in the NOVA NEWS Live Day broadcast. State companies are paying dividends to the treasury According to him, it is necessary to look more closely at the enterprises that create special production.It is nice to have a regular government with more serious parliamentary support. The times are complicated, added Nikola Stoyanov. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Arms industry",
        "Bulgaria",
        "Economic development",
        "European Union",
        "Military production",
        "State-owned enterprises"
    ]
}