{
    "title": "Може ли ароматерапията да помогне на паметта",
    "timestamp": "15 май 2024  20:22",
    "content": "Хората имаме около 350 обонятелни рецептора, можем да доловим удивителен брой различни аромати. Учените са открили, че определени миризми могат дори да подобрят паметта и когнитивните способности, разказват специалисти в репортаж на „Дойче веле”. Тези маслени молекули преминават през носа и пристигат директно в лимбичната система на мозъка, където влияят на нашето емоционално благосъстояние. Цитрусовите масла като портокал, лимон и лайм могат да повишат настроението ни, подобно на слънчевата светлина. Как движението се отразява на мозъка? Ароматерапевти уверяват, че естествените аромати могат дори да помогнат за облекчаване на болката. Докато цитрусовите масла могат да подобрят настроението, флоралните аромати - като роза, могат да насърчат релаксацията. Смята се, че дървесните аромати имат успокояващ ефект. Маслото от чаено дърво има антисептичен ефект, така че може да намали вирусното, бактериалното или гъбичното заболяване. Ментата може да помогне за облекчаване на главоболие и гадене, докато лайка, копър и кимион се смята, че подобряват храносмилането. Ароматерапевти като Сандра Шнидер‘ян съветва, ако се опитва ароматерапия, тя да бъде с висококачествени масла и внимателно да се проверява за всякакви добавки. Подробности може да гледате във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Scientists have discovered that certain smells can even improve our memory and cognitive abilities, tell specialists in the report of the  \"Doche well.\" These oil molecules pass through the nose and arrive directly into the limbic system of the brain where they affect our emotional well-being. Citrus oils such as orange, lemon and lime can increase our mood, like sunlight. How does the movement affect the brain? Aromatherapy ensures that natural flavors can even help relieve pain.While citrus oils can improve the mood, floral fragrances such as roses can encourage relaxation. It is believed that tree flavors have a soothing effect. Tea tree oil has an antiseptic effect, so it can reduce the viral, bacterial or fungal disease. Mint can help relieve headaches and nausea while chamomile, fennel and cumin are believed to improve digestion. Aromatherapists such as Sandra Schniderian advises if you are trying aromatherapy, it can be with high quality oils and carefully checked for any additives.Details can be viewed in the video. It is part of the series In a good form.Doche welle, which is broadcast every Tuesday at 14.30 pm and Thursday at 22.30 pm on NOVA NEWS. Do not miss the materials of  \"Doche welle\" and on the air of  \"Wake up\" on NOVA every weekend.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Aromatherapy",
        "essential oils",
        "brain function",
        "mood improvement",
        "pain relief",
        "emotional well-being",
        "cognitive abilities",
        "memory enhancement",
        "limbic system",
        "tree flavors",
        "antiseptic effect",
        "digestion",
        "nausea relief",
        "headaches",
        "relaxation",
        "floral fragrances",
        "citrus oils",
        "orange",
        "lemon",
        "lime",
        "tea tree oil",
        "chamomile",
        "fennel",
        "cumin",
        "mint"
    ]
}