{
    "title": "Емил Радев: Българските превозвачи губят около 200 млн. евро годишно заради сухопътния Шенген",
    "timestamp": "15 май 2024  18:09",
    "content": "\"Транспортният бранш в България губи около 200 млн. евро годишно заради това, че България не е в сухопътния Шенген. Имаме подкрепа на ЕП и на ЕК за това\". Това заяви в „Денят на живо” по NOVA NEWS Емил Радев - кандидат за евродепутат от ГЕРБ-СДС. Той е доволен, че всички български евродепутати имат единомислие по теми като Шенген, българското розово масло, пакета „Мобилност”. \"Правителството, за съжаление, не си върши работата. Помня как Николай Денков свали доверието си от вътрешния министър и поиска оставката му. Това стана две седмици преди заседанието на Съвета на вътрешните министри, на което се уговаряше приемането на България в Шенген\", каза Радев. Омбудсманът предлага законодателни мерки срещу колекторите Той беше член на правната комисия в сегашния състав на Европарламента. За проблемите със съдебната система в България изтъкна, че само в нашата страна няма закон за личния фалит. „В България кредиторите могат да преследват длъжниците си през целия им живот и дори техните наследници”, обясни Радев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "\"The transport industry in Bulgaria loses about 200m euros a year because Bulgaria is not in the land Schengen. We have support of the EP and the EC for this.\" This said in  \"The day of live\" on NOVA NEWS Emil Radev - a candidate for a MEP from GERB-SDS. He is pleased that all Bulgarian MEPs have the same idea on topics such as Schengen, Bulgarian rose oil, the package \"Mobility.\"\"The government, unfortunately, is not doing its job. I remember how Nikolay Denkov removed his confidence from the interior minister and asked for his resignation. This happened two weeks before the meeting of the Council of Interior Ministers, which was agreed on the adoption of Bulgaria in Schengen,\" Radev said. The Ombudsman proposed legislative measures against the collectors He was a member of the legal committee in the current composition of the European Parliament.In Bulgaria, the creditors can pursue their debtors throughout their life and even their beneficiaries, Radev explained. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "Schengen",
        "Mobility Package",
        "Bulgarian Rose Oil",
        "European Parliament",
        "Internal Affairs",
        "Nikolay Denkov",
        "Emil Radev",
        "GERB-SDS"
    ]
}