{
    "title": "Спад на петрола: Икономическите прогнози натежават",
    "timestamp": "13 май 2024  22:28",
    "content": "Цените на петрола се понижават по време на азиатската търговия в понеделник сутрин. Това се случи на фона на сигналите за слабо търсене на горива и коментарите на представителите на Федералния резерв на САЩ, които попариха надеждите за понижаване на лихвите, пише \"Ройтерс\". Фючърсите върху международния бенчмарк \"Брент\" поевтиняха с 0,3 на сто до 82,54 долара за барел, а цената на американския лек суров петрол от типа WTI се понижи с 0,2 на сто до 78,07 долара за барел. „Петролните пазари се отърсиха от влиянието на конфликта Близкия изток и се фокусираха върху световните икономически перспективи“, коментира независимият анализатор от Оукланд Тина Тън. Преките чуждестранни инвестиции в Европа намаляват (ВИДЕО) И двата петролни бенчмарка приключиха миналата седмица със спад от около долар, докато централните банкери от \"Фед\" обсъждаха дали лихвите в САЩ са достатъчно високи, за да може инфлацията да се върне към целта от 2%. Анализаторите очакват Централната банка на САЩ да запази основните си лихви на текущото ниво за по-дълго време, което ще подкрепи долара. Цените на петрола се понижават допълнително заради признаците за слабо търсене, посочват анализатори на ANZ, а запасите от бензин и дестилати в САЩ се увеличават. Пазарът все пак остава подкрепен от очакванията, че членовете на Организацията на страните износителки на петрол и техните съюзници (ОПЕК+) ще удължат съкращенията си и през втората половина на годината. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Oil prices fell during Asian trading on Monday morning. This happened against the backdrop of signals of low fuel demand and comments by representatives of the US Federal Reserve, who scorched the hopes of lowering interest rates, writes Reuters. Futures on the international Brent benchmark fell 0.3 percent to 82.54 dollars per barrel, while the price of U.S. light crude oil type WTI fell 0.2 percent to 78.07 dollars per barrel. Both oil markets fell from the impact of the Middle East conflict and focused on global economic outlooks and commented on independent analyst from Oakland Tina Tun. Direct foreign investments in Europe decreased (VIDEO) Both oil markets ended last week with a decline of around a dollar, while central bankers from Fed discussed whether U.S. interest rates were high enough to be able to return to the target of 2%.Analysts expect the U.S. Central Bank to keep its main interest rates at the current level for a longer time, which will support the dollar. Oil prices are further down because of signs of low demand, analysts say, and gas and distillation stocks in the U.S. are increasing. The market remains supported by expectations that members of the Organization of Oil Exporting Countries and their allies (OPEC+) will extend their cuts in the second half of the year. Don't miss the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Energy",
        "oil prices",
        "Brent crude",
        "WTI",
        "US Federal Reserve",
        "interest rates",
        "global economy",
        "Middle East conflict",
        "OPEC+",
        "fuel demand",
        "gas and distillation stocks",
        "dollar"
    ]
}