{
    "title": "Журналист: Около 20% от британците живеят в бедност",
    "timestamp": "17 юни 2024  18:29",
    "content": "„Около 20% от британците живеят в състояние на бедност. Крайностите са такива, че някои хора не могат да си позволят нови маратонки, заради високите наеми, скъпата храна и електричество. Затова се случва дори обувките да се предлагат на изплащане. Ако вноските са повече от шест, се иска и лихва от 30%. Това разказа финансовият журналист Стефан Антонов в предаването „РеВизия” по NOVA NEWS. Той обясни, че и здравната им система е в тежко състояние в резултат на години нехайство. „Понеже Великобритания не е част от ЕС, няма Централна банка, печатането на пари би обезценило паунда”, каза той. Кибератака остави английски болници без кръв и отмени операции Преди Брекзит те може да не са били част от еврозоната, но бяха част от европейския капиталов пазар. Лондон беше център за сделки и за инвестиции, обясни финансовият журналист. Сега загуби този статус. Англия се изолира, не е това, което беше, допълни Стефан Антонов. \"Тя опитва да съживи връзките със своите бивши колонии, опитва да съживи връзките със САЩ, но без да приеме ново търговско споразумение, което би било пагубно за фермерите във Великобритания. Тези условия, които си могъл да постигнеш, освен като достъп до пазари, те го губят. Изправят се пред реалност, в която са загубили влиянието си на империя и трябва да се справят с по-малко инструменти\", допълни той. Там дефиницията за бедност е да живееш с доходи под 60% от средния доход. Има възрастни хора, които се лишават от едно ядене на ден, за да могат да нахранят децата им, може и цялата зима да се прекара без отопление. Има едно определение, че ако човек бъде лишен от доходи, отопление или храна, той живее в оскъдица. Смята се, че на Острова вече 5% живеят в оскъдица. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Around 20% of the British live in a state of poverty. The extremes are such that some people cannot afford new sneakers because of the high rents, expensive food and electricity. This is why even the shoes are offered on payout. If the contributions are more than six, interest of 30% is also required. This is what financial journalist Stefan Antonov told the reporter in the NOVA News.He explained that their health system is also in severe condition as a result of years of negligence.England has isolated itself, not what it was, Stefan Antonov added. \"She is trying to revive ties with her former colonies, trying to revive ties with the United States, but without accepting a new trade agreement that would be detrimental to farmers in Britain. These conditions that you could have achieved, except as access to markets, they lose it. They face a reality in which they have lost their influence on an empire and have to deal with less tools,\" he added. There the definition of poverty is to live with incomes below 60% of average income.There are elderly people who are deprived of one meal a day to be able to feed their children, you can spend the entire winter without heating. There is one definition that if a person is deprived of income, heating or food, he lives in a scarce place. It is believed that on the island already 5% live in scarceness. The whole conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "United Kingdom",
        "poverty",
        "economic conditions",
        "social issues",
        "healthcare",
        "trade agreements",
        "globalization",
        "colonialism"
    ]
}