{
    "title": "Икономист: Регулаторите могат да убият забавянето на инфлацията с високи цени за парно и ток",
    "timestamp": "16 май 2024  11:57",
    "content": "През пролетните месеци е нормално да се забележи лека дефлация. Това е сезонен ефект, а не тенденция. Има забавяне на инфлацията, цените на едро полека спадат. Затова регулаторите са много важни - чрез тях може да бъде убита тенденцията за намаление на инфлацията с вдигане на цените на парно и ток. Това заяви Георги Ангелов, старши икономист в “Отворено общество”, в ефира на „Твоят ден“. „Булгаргаз” ще съди „Газпром” за 400 млн. евро \"В някои месеци цената на регулирания пазар е по-висока от тази на борсата. Така се използва като касичка за други цели. Регулаторът трябва да мисли за интереса на крайния потребител, така че при продължителен спад на стойностите на борсите, това трябва да се усети и сред домакинствата\", заяви той. По думите му цените на петрола, тока и газа вървят надолу на международните пазари. \"Фонд \"Сигурност в енергетиката\" трябва да бъде запълнен чрез вноски, а вместо това всички искат да прехвърлят върху регулирания пазар на битовите потребители. Най-вероятно предложението за голямо намаление на парното няма да се случи. Има апетити да се хвърлят разходи на домакинствата\", подчерта Ангелов. Относно приемането на България в еврозоната икономистът се обяви категорично \"за\". \"Страните с малки собствени валути страдат най-много при големи финансови кризи. Трябва ни поне една година политическа стабилност за влизане в еврозоната\", отбеляза той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "During spring months, it is normal to notice a slight deflation. It is a seasonal effect, not a trend. There is a slowdown in inflation, wholesale prices gradually decline. Therefore, regulators are very important - they can kill the trend of reducing inflation by raising the prices of steam and electricity.In some months, the price of the regulated market is higher than that of the stock exchange. This is used as a cash register for other purposes. The regulator should think about the interest of the end consumer, so that in a long decline in the values of the markets, this should be felt among the households,\" he said. According to his words, oil, electricity and gas prices are going down on international markets.\"The Security in Energy Fund should be filled through contributions, and instead everyone wants to transfer to the regulated market of domestic consumers. Most likely the proposal for a large reduction of steam will not happen. There are appetites to throw spending to households,\" said Angelov. Regarding Bulgaria's admission to the euro area, the economist declared himself firmly in favour. \"The countries with small own currencies suffer most in major financial crises.We need at least one year of political stability to enter the euro area,\" he noted. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "Inflation",
        "Regulated Market",
        "Energy Prices",
        "Euro Area",
        "Bulgaria"
    ]
}