{
    "title": "Актьорът Том Бърк пред NOVA: Имам най-хубавата работа на света",
    "timestamp": "16 май 2024  21:26",
    "content": "С „Фюриоза: Сага за „Лудия Макс” зрителите се завръщат в иконичния свят на режисьора-визионер Джордж Милър. Филмът разказва историята на младата Фюриоза преди срещата ѝ с Лудия Макс в „Пътят на яростта“. Докато светът се разпада, тя е отвлечена от Зеления оазис на Майките и попада в ръцете на военачалника Дементус. Заедно те стигат до Цитаделата, управлявана от Безсмъртния Джо. Докато тираните воюват за надмощие, Фюриоза трябва да оцелее, за да открие пътя към дома. „Фюриоза: Сага за Лудия Макс” с премиера на фестивала в Кан (ВИДЕО) Минути преди официалната премиера пред камера на NOVA, се спря актьорът Том Бърк. „Моята роля във филма е на шофьор. Мога да кажа ,че имам най-хубавата работа на света. Джордж беше невероятен, беше на десет места едновременно. Той е най-креативният човек на света”, каза Бърк и поздрави българските фенове. На официалната премиера на филма Крис Хемсуърт, известен още с ролята си на Тор, се появи на червения килим заедно със съпругата си Елза Патаки, а Аня Тейлър-Джой беше в елегантна рокля без презрамки на \"Диор\". Целият екип на филма изкачи стъпалата на фестивалния дворец, предвождан от режисьора Джордж Милър. „Приключихме филма едва преди две седмици и половина. Излязох от пенсия, за да работя върху този проект”, коментира той. „Нито един екшън филм и по-специално Лудия Макс, не съществува без невероятен каскадьорски отдел“, така че искам да благодаря на Хейли Райт, ти се превърна в моя сестра, запознахме се на терен, но ти стана една от най-добрите ми приятелки в целия свят. Научи ме на толкова много неща”, разказа актрисата Анна Тейлър-Джой. Тя обясни, че в процеса по заснемане на лентата, режисьорът я е насърчавал, вместо да я критикува. Крис Хемсуърт смята, че сценарият на новия филм, е много по- различен, в сравнение с другите части на „Лудия Макс”. „Обсъждали сме го многократно с Джордж. Искахме да се съсредоточим върху контрастите в характера на героя и той да бъде възприет като противоречив и надяваме се изненадващ. Харесвам начина, по който хуморът може да позволи на зрителя да почувства комфорт, така че когато героят ми е агресивен, това да е неочаквано”, допълни актьорът. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "With Furiosa: The Saga for the Mad Max, the spectators return to the iconic world of director-video George Miller. The film tells the story of young Furiosa before her meeting with Mad Max in the path of fury. While the world is falling apart, it is kidnapped by the Green Oasis of the Mothers and falls into the hands of the Warlord Dementus. Together they reach the Citadel, driven by the Immortal Joe. While the tyrants are fighting for dominance, Furioza must survive to find the way home.\"Furiosa: Saga for Mad Max\" with the premiere of the Cannes festival (video) Minutes before the official premiere in front of the camera of NOVA, was stopped by actor Tom Burke. My role in the film is a driver. I can say that I have the best job in the world. George was amazing, he was in ten places at the same time. He is the most creative person in the world, said Burke and congratulated Bulgarian fans.At the official premiere of the film Chris Hemsworth, also known for his role as Thor, appeared on the red carpet together with his wife Elsa Pataki, and Anja Taylor-Joy was in an elegant Dior strapless dress. The whole team of the film climbed the steps of the festival palace led by director George Miller.She explained that in the film film shooting process, the director encouraged her rather than criticizing her. Chris Hemsworth believes that the script of the new film is much different compared to the other parts of the film \"Crazy Max.\"  \"We have discussed it many times with George.\" We wanted to focus on contrasts in character and it to be perceived as contradictory and hopefully surprising.I like the way humor can allow the spectator to feel comfort, so when my character is aggressive, it's unexpected, the actor added. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Mad Max",
        "Furiosa",
        "Saga",
        "Mad Max Film",
        "Cinema",
        "George Miller",
        "Action Movies",
        "Adventure Films",
        "Chris Hemsworth",
        "Elsa Pataki",
        "Anja Taylor-Joy",
        "Tom Burke"
    ]
}