{
    "title": "Американски професор за TikTok: Ужасна идея е Китай да контролира така популярната социална медия",
    "timestamp": "15 май 2024  14:09",
    "content": "„Мисля, че Китай има своето ужасно минало, когато става въпрос за правата и свободите в интернет. Това Пекин да има контрол над една от най-популярните социални медии и инструменти за пропаганда в света, изглежда като ужасна идея”. Това заяви преподавателят в Калифорнийския университет Тим Ву в интервю за главния международен водещ на CNN Кристиан Аманпур. Ето и пълния текст на интервюто: Какво мислите по въпроса за националната сигурност, който изглежда е подтикнал САЩ да приемат толкова бързо законодателство, което е и първото такова от години насам? Те обсъждаха това от доста време насам. Смятам, че е трудно да се даде пълна оценка на опасностите за националната сигурност, без да е налична цялата класифицирана информация. Лудост е обаче, че в телефоните на десетки милиони хора има вградено приложение, което едновременно събира данни за тях – повече, отколкото всяко друго, и същевременно представя какъвто вид послание бихте искали. Това е толкова очевиден инструмент за пропаганда. Знаете, че не е трудно да промените мнението на хората. Съгласен съм, че съществуват и други платформи, които имат такава възможност. Честно казано, това го има във всяка онлайн платформа, но това да се ръководи от държава, с която на практика сме в състезание за бъдещето на цивилизацията, наистина е недопустимо. Разбира се, те ще кажат: \"Чакайте, ние не сме китайска държавна корпорация, 60% от бизнеса ни се държи от друго място\". Как ще отговорите на това? Ако искате да докажете това, продайте TikTok. Компанията майка \"Байт Денс\" постоянно твърди, че от една страна не е китайска компания и си прави каквото поиска, но от друга не може да продаде TikTok, защото китайското правителство не ѝ позволява. Мисля, че историята ни показва, че китайските технологични компании трябва да правят това, което казва държавата, независимо дали това се изразява под форма на официален контрол, като е налична така наречена \"златна акция\", или просто поради факта, че основателите изчезват за определен период от време или получават заплахи. Ясно е, че Китай упражнява много силен контрол върху основните си технологични платформи. И затова не мисля, че \"Байт Денс\" по някакъв начин е освободена от този вид контрол. Сенатор Бърни Сандърс пред CNN: Студентските протести в САЩ са разбираеми На \"Байт Денс\" беше казано да продаде платформата в рамките на девет месеца или ще бъде изправена пред забрана в САЩ. Трябва да споменем, че компанията оперира и е със седалище в Китай. Какъв ще е резултатът, ако това наистина се случи или някой друг купи TikTok? Западните демокрации трябва да се отнесат сериозно към това предизвикателство и към борбата с Китай. Знаете, че в много отношения бъдещето на интернет е бъдещето на цивилизацията. Ние сме в идеологическа и в някои отношения икономическа борба с Китай и мисля, че трябва да се отнесем малко по-сериозно. Ако TikTok се продаде дори на друга държава, която е по-демократична, мисля, че това е добре и изпраща много важно послание: \"Ако се заиграваш с правата и свободите в интернет, няма да те третират като нормална държава\". Какво трябва да направи Европа, за да се изправи срещу TikTok? Европа като цяло го забрани за длъжностните лица. Бих призовал европейските лидери да се заемат по-сериозно с въпроса за наличието на държава с много различна идеология от тази на западните демокрации, която контролира един от най-важните инструменти за пропаганда и наблюдение в света. Мисля, че Европа трябва да направи повече. Смятам, че те донякъде се опитват да смекчат ситуацията като казват, че това е просто една „американска свръхреакция\". Тъй като сте професор в Колумбийския университет и университетът е център на толкова много международни събития в момента, с всички протести, които наблюдаваме, смятате ли, че някои от обвиненията срещу използването на TikTok от младите хора предполагат, че той разпространява пропагандата на \"Хамас\" и други подобни организации? И второ, смятате ли, че това е изиграло роля за бързината, с която Конгресът прие този закон? Прегледах проучванията, които предполагат това и не се чувствам достатъчно компетентен, за да изразя мнение, но мисля, че има достоверни проучвания, които показват, че материалите в Тик Ток отразяват гледната точка на китайската държава, особено по отношение на спорове, свързани с Китай, като Тайван, Тибет или други места в страната. И защо да не го правят? Мисля, че това е сериозна опасност и не е просто нещо, което трябва да подминем. Трябва да спомена, че по време на Студената война целта на Съветския съюз винаги е била да подбужда борби на Запад и в момента се случват много такива. Мнозина, особено младите хора, биха казали: \"Какво означава да забранявате TikTok - това е начинът, по който получаваме информацията си, развлеченията си и така нататък?\" И мнозина биха казали: \"А какво да кажем за отворения и свободен интернет, който може сам да разрешава дадени въпроси а и да се регулира\". Какъв е вашият отговор на това? Аз съм голям привърженик на отворения и свободен интернет и затова трябва да наложим необходимите принципи като кажем на TikTok и \"Байт Денс\" да намерят друг собственик на платформата. Ако не наложите тези принципи, те изчезват, а ние седим тук и позволяваме на Китай, Русия, Куба, Иран и така нататък, да нарушават всички принципи на свободния и отворен интернет. Ако няма последствия, принципите стават безсмислени. Благодаря Ви, че се присъединихте към нас. За мен беше удоволствие. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "I think China has a terrible past when it comes to rights and freedoms on the Internet. This Beijing has control over one of the most popular social media and propaganda tools in the world, it seems like a terrible idea. This is what the professor at California University Tim Wu said in an interview with CNN's chief international host Christian Amanpur. Here is the full text of the interview: What do you think about the national security issue that seems to have prompted the United States to adopt so fast legislation, which is also the first one in years? They have been discussing this for quite some time. I think it is difficult to give a full assessment of the dangers to national security without all classified information being available.It is crazy, however, that in the phones of tens of millions of people there is a built-in application that simultaneously collects data about them more than any other, and at the same time presents whatever kind of message you would like. It is such an obvious tool for propaganda. You know that it is not difficult to change people's opinion. I agree that there are other platforms that have such an opportunity. Frankly, it is in every online platform, but that this is being led by a country with which we are practically in competition for the future of civilization is indeed unacceptable.Of course, they will say: \"Wait, we are not a Chinese state corporation, 60% of our business is held by another place.\" How will you respond to this? If you want to prove this, sell TikTok. The parent company Byte Dance constantly claims that on the one hand it is not a Chinese company and is doing whatever it wants, but on the other hand it cannot sell TikTok, because the Chinese government does not allow it. I think that history shows us that Chinese technology companies should do what the state says, whether it is expressed in the form of official control by being available so-called \"golden action\" or simply because the founders disappear for a certain period of time or receive threats. It is clear that China exercises very strong control over its basic technology platforms.And that's why I don't think the Byte Dance is in any way free from this kind of control. Senator Bernie Sanders before CNN: Student protests in the United States are understandable to Byte Dance was told to sell the platform within nine months or will be faced with a ban in the United States. We need to mention that the company operates and is based in China. What would be the result if this really happened or someone else bought TikTok? Western democracies should take this challenge seriously and fight China. You know that in many ways the future of the Internet is the future of civilization.We are in an ideological and in some ways economic struggle with China, and I think we should take it a little more seriously. If TikTok sells itself to even another country that is more democratic, I think it is good and sends out a very important message: \"If you play with rights and freedoms on the Internet, you will not be treated like a normal state.\" What should Europe do to confront TikTok? Europe generally bans it on officials. I would call on European leaders to take the issue of having a country with a very different ideology than that of Western democracies, which controls one of the most important propaganda and surveillance tools in the world. I think Europe should do more.I believe that they are somewhat trying to mitigate the situation by saying that this is just an American overreaction. Since you are a professor at Columbia University and the university is the center of so many international events at the moment, with all the protests we are watching, do you think that some of the accusations against the use of TikTok by young people suggest that it spreads the propaganda of Hamas and other similar organisations? And secondly, do you think that this has played a role in the speed with which Congress adopted this law? I have reviewed the studies that suggest this and do not feel competent enough to express an opinion, but I think that there are credible studies that show that materials in Tik Tok reflect the view of the Chinese state, especially in terms of disputes related to China, such as Taiwan, Tibet or other places in the country?What is your answer to this? I am a great supporter of open and free internet and therefore we need to impose the necessary principles by telling TikTok and \"Bite Dance\" to find another owner of the platform. If you do not impose these principles, they disappear, and we are sitting here allowing China, Russia, Cuba, Iran and so on, to violate all the principles of free and open internet. If there are no consequences, the principles become meaningless. Thank you for joining us.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Cybersecurity",
        "Social Media",
        "Internet Censorship",
        "Propaganda",
        "National Security",
        "Chinese Technology Companies",
        "Surveillance",
        "Online Platforms",
        "Freedom of Speech",
        "Human Rights"
    ]
}