{
    "title": "Панчугов: Очакват се тежки удари по време на предизборната кампания",
    "timestamp": "11 май 2024  16:37",
    "content": "Темата за предизборната кампания и възможните формули за управление слез изборите коментира политологът Христо Панчугов в „Офанзива с Любо Огнянов” по NOVA NEWS. В рамките на разговора са използвани данните от социологическото проучване на „Тренд” по поръчка на „Нова Броудкастинг Груп” и „24 часа”, проведено сред 1002 респонденти по метода на пряко полустандартизирано интервю „лице в лице”. Проучването е представително за пълнолетното население на страната и е извършено в периода между 12 и 19 април 2024 г. Той е на мнение, че се очакват тежки удари по време на предизборната кампания, тъй като това вече е основен елемент. Панчугов коментира данните на „Тренд”, според които ГЕРБ-СДС получават 24,9%, ПП-ДБ 15,5%, а ДПС 14,4%. Той смята, че разликата между ГЕРБ-СДС и ПП-ДБ се дължи на неоправданите очаквания към ПП-ДБ. Панчугов е на мнение, че от много време насам ГЕРБ имат системна подкрепа. Политологът смята, че ДПС са успявали и друг път да мобилизират подкрепата си. \"Тренд\" за нагласите преди вота: ГЕРБ-СДС водят с над 9% пред ПП-ДБ „Не мисля, че ГЕРБ биха направили коалиция само с ДПС. Между ГЕРБ-СДС и ПП-ДБ би било доста сериозна изненада. Начинът, по който се разделиха показва липса на съвместни приоритети\", посочи Панчугов. „Синя България\" е интересен казус. Те вече постигнаха реален успех в София. Опитват да влязат в разговор за ценности и политики, от което дясното пространство има нужда. Дали това ще им донесе успех зависи от кампанията”, каза политологът. Валентин Мундров: Удостоверяването на машините за гласуване започва днес „Подкрепата, която „Възраждане” биха могли да съберат също е ключов въпрос за това как ще извежда бъдещият парламент”, допълни той. „Ваня Григорова има усет за посланията, които биха могли да бъдат припознати от левия електорат”, смята Панчугов. „Състоянието на БСП в момента е благодатно за всякакви други леви политически субекти”, допълни той. В рамките на разговора са използвани данните от социологическото проучване на „Тренд” по поръчка на „Нова Броудкастинг Груп” и „24 часа”, проведено сред 1002 респонденти по метода на пряко полустандартизирано интервю „лице в лице”. Проучването е представително за пълнолетното население на страната и е извършено в периода между 12 и 19 април 2024 г. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The topic of the election campaign and possible formulas for management came down the elections commented the political scientist Hristo Panchugov in the Offensive with Lyubo Ognyanov. During the conversation were used the data from the sociological survey of the country's senior population and it was carried out between 12 and 19 April 2024. It is of the opinion that heavy hits are expected during the election campaign, as this is already a major element. Panchugov commented on the data of the country's senior population, according to which GERB-SDSS are receiving 24.9%, PP-DB 15,5%, and DPS 14,4%.He believes that the difference between GERB-SDZ and PP-DB is due to the unwarranted expectations of PP-DB. Panchugov is of the opinion that for a long time GERB have had systemic support. The political analyst believes that the DPS have managed to mobilise their support. \"Trend\" for the attitudes before the vote: GERB-SDS are leading by more than 9% before PP-DB. I don't think GERB would make a coalition only with DPS. Between GERB-SDS and PP-DB would be a quite serious surprise.The way they separated shows a lack of joint priorities,\" Panchugov pointed out. \"Sin Bulgaria\" is an interesting case. They have already achieved real success in Sofia. They are trying to enter into a discussion about values and policies, which the right space needs. Whether this will bring them success depends on the campaign.Valentin Mundrov: The certification of voting machines begins today  \"Support,\" which could be recognized by the left-wing electorate, says Panchogov. The situation of BSP is currently favorable for all other left-wing political entities, he added. During the conversation are used the data from the sociological survey of the new Brodcasting Group. It is representative for the country's population and was conducted between 12 and 19 April 2024.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: election campaign",
        "political scientist",
        "sociological survey",
        "GERB-SDSS",
        "PP-DB",
        "DPS",
        "Bulgarian politics",
        "coalition government",
        "voting machines",
        "certification",
        "left-wing political entities",
        "BSP"
    ]
}