{
    "title": "Расте ли марихуана пред сградата на МВР в центъра на Русе",
    "timestamp": "17 май 2024  09:40",
    "content": "Разтревожени русенци сигнализираха в соцалните мрежи, че марихуана расте на метри от дирекцията на полицията в града. И тъй като растенията са в градинката на подлеза пред сградата на МВР, това породи дискусия сред гражданите има ли изобщо борба с дрогата. Американското правителство планира да промени марихуаната в нискорисков наркотик В четвъртък градинките са били почистени. Според ландшафтния архитект Росица Върбанова растението е от вида канабис сатива, така наречения промишлен коноп. \"Той се отглежда за много полезни вещества. Над 6000 продукта могат да се произведат от него. Канабисът е четири вида - сатива, индика (от него се проивежда марихуана), спонтанеа, кафаристаника\", обясни тя. По думите ѝ вероятно в насипаната почва в градинките са попаднали семенца от канабис. \"Това обаче не е видът, от който се произвежда марихуана. Във вида сатива има от 2 до 10% тетрахидроканабиол. В другия вид, който е с психотропно влияние, има до 49% от това вещество. Марихуаната се произвежда от женските съцветия на тези растения\", посочи архитектът. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Concerned Russians signaled in the social networks that marijuana is growing within meters of the city's police directorate. And since the plants are in the garden of the underpass in front of the Ministry of Interior, this raised a discussion among the citizens whether there is even a fight against drugs. The American government plans to change marijuana into a low-risk drug On Thursday the gardens have been cleaned. According to landscape architect Rositsa Varbanova, the plant is of the type of cannabis plant, the so-called industrial hemp. \"It grows for many useful substances.More than 6000 products can be produced from it. Cannabis is four species - sativa, indika (it produces marijuana), spontanea, cafaristanica,\" she explained. According to her words probably in the soil in the gardens there are seeds of cannabis. \"But this is not the type of marijuana produced. In the type of sativia there is from 2 to 10% tetrahydrocannabiol.In the other species, which has psychotropic influence, has up to 49% of this substance. Marijuana is produced by the female flowers of these plants,\" said the architect. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Industrial_hemp",
        "Cannabis_plant",
        "Low-risk_drug",
        "Drug_policy",
        "Russia_drugs_law"
    ]
}