{
    "title": "Виктор Канзуров: Силяновска се опитва да се покаже едва ли не независима",
    "timestamp": "14 май 2024  18:10",
    "content": "„През 1990-та година, когато беше въведена многопартийната система в РС Македония политическите организации от старата система се трансформираха. От Съюза на комунистите на Македония първо си добавиха „партия за демократично преображение\" в името. След година стана т.нар. Социалдемократически съюз. Социалистическата младеж се нарече Млада демократично прогресивна странка (партия). Сегашният президент на страната - Гордана Силяновска, като преподавател в Юридическия факултет стана член на тази партия”. Това заяви журналистът Виктор Канзуров в предаването Денят на живо” по NOVA NEWS. Силяновска: Имам право да използвам името Македония Той разказа, че преди години Силяновска е опонирала на Любчо Георгиевски – първият лидер на ВМРО-ДПМНЕ, и се е присмивала на понятието „суверенна македонска икономика”. „Освен като понятие, тя му опонираше и в смисъл, че е по-добре Югославия да оцелее. Сега се опитва да се изкара едва ли не независима”, каза Канзуров. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In 1990, when the multiparty system was introduced in RS Macedonia, political organizations from the old system were transformed. From the Union of the Communists of Macedonia first added a party for democratic transformation in the name. After a year it became the so-called Social Democratic Union.The current president of the country - Gordana Silyanovska, as a lecturer at the Faculty of Law, became a member of this party. This is what the journalist Viktor Kanzurov said in the surrender of NOVA NEWS Day. Silyanovska: I have the right to use the name Macedonia He said that years ago Silyanovska opposed to Ljubcho Georgievski the first leader of VMRO-DPMNE, and he was trying to make a mockery of the concept of a sovereign Macedonian economy.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Democratic politics",
        "Macedonia",
        "political transformation",
        "Social Democratic Union",
        "Gordana Silyanovska",
        "Viktor Kanzurov",
        "VMRO-DPMNE",
        "Ljubcho Georgievski"
    ]
}