{
    "title": "Запрянов: Очакваме Столтенберг в София за Парламентарната асамблея на НАТО",
    "timestamp": "15 май 2024  17:51",
    "content": "Предвижда се генералният секретар на НАТО Йенс Столтенберг да дойде в България за участие в Парламентарната асамблея на Алианса. Това заяви военният министър Атанас Запрянов в предаването „Денят на живо” по NOVA NEWS. „Очаквам да има и украинска парламентарна делегация. Помощта за Украйна няма начин да не бъде тема на срещата”, допълни министърът. Журналист: 71-годишен е нападателят на словашкия премиер Роберт Фицо Той обясни, че няма практика и се избягва да бъдат привнасяни двустранни въпроси между страните членки. „Не е добре за единството в НАТО, когато има нерешени двустранни въпроси. Нашата граница между България и РС Македония е граница между страни, съюзни в Алианса, не е допустимо да има действия на омраза към съюзник”, подчерта Запрянов. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "NATO Secretary General Jens Stoltenberg is expected to come to Bulgaria for participation in the Parliamentary Assembly of the Alliance. This is what Minister Atanas Zapreyanov said in the surrender  \"The Live Day\" under NOVA NEWS.  \"I expect there to be a Ukrainian parliamentary delegation. The assistance for Ukraine is no way to be the subject of the meeting, added the Minister. Journalist: 71 is the attacker of Slovak Prime Minister Robert Fico He explained that there is no practice and is avoided to bring bilateral issues between the member states.It is not good for NATO unity when there are unresolved bilateral issues. Our border between Bulgaria and RS Macedonia is a border between countries united in the Alliance, it is not acceptable to have acts of hatred towards an ally. Zaprianov emphasized. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "NATO",
        "Bulgaria",
        "Ukraine",
        "Parliamentary Assembly",
        "Robert Fico",
        "Slovakia",
        "Macedonia"
    ]
}