{
    "title": "Проф. Михаил Станчев: Путин се чувства уверен, защото Западът не е единен",
    "timestamp": "17 юни 2024  10:54",
    "content": "Световните лидери потърсиха път към мира в Украйна на конференцията в Швейцария. Предложенията на Путин и реакцията на международната общност коментират преподавателят в Харковския университет проф. Михаил Станчев и председателят на Софийски форум за сигурност Йордан Божилов в ефира на предаването „Твоят ден” по NOVA NEWS. Конференцията за мир в Украйна: Какво решиха лидерите „Не всички страни бяха представени от държавен глава на конференцията. Саудитският министър на външните работи заяви много ясно, че това, което става между Русия и Украйна, засяга целия свят”, каза Божилов. Според него постигането на разбиране ще определи „как ще се развият глобалните международни отношения”. „От политическа гледна точка има позитив. Украйна успя да събере 100 държави, които са против агресията на Русия”, отбеляза проф. Станчев. „ЕС каза, че замразяването на конфликта означава предпоставка за нови конфликти. утин се чувства уверен, защото Западът не е единен в разрешаването на този конфликт”, добави той. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "World leaders sought a path to peace in Ukraine at the conference in Switzerland. Putin's proposals and the reaction of the international community commented on the lecturer at Harkovski University Prof. Mikhail Stanchev and Sofia Security Forum Chairman Jordan Bozhilov on the air of the broadcast Your day. The Conference on Peace in Ukraine: What the leaders decided was not all the countries represented by the Head of State of the Conference.The Saudi Foreign Minister stated very clearly that what is going on between Russia and Ukraine affects the whole world, said Bojilov.According to him, the achievement of understanding will determine how the global relations will develop. From a political point of view there is positive. Ukraine has managed to bring together 100 countries that are against Russia's aggression, pointed out Prof. Stanchev. The EU said that the freezing of the conflict means a prerequisite for new conflicts.utin feels confident because the West is not united in solving this conflict, he added. The whole conversation see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Geopolitics",
        "Ukraine",
        "Russia",
        "International relations",
        "Peace conference",
        "Conflict resolution",
        "Saudi Arabia",
        "EU"
    ]
}