{
    "title": "Ще се стигне ли до поскъпване на бензина с 50-80 ст.",
    "timestamp": "15 май 2024  10:57",
    "content": "Прогнозата, че в края на 2026 г. цената на литър бензин ще скочи с 50-80 ст., идва оттам, че тогава ще влезе схемата за търговия с емисии на ЕС, засягаща сградите и транспорта. Това каза Светослав Бенчев от Българската петролна и газова асоциация в ефира на предаването „Твоят ден“ по NOVA NEWS. „От 1 януари 2025 г. България ще започне да изчислява квоти, без да ги заплаща. Но това не означава, че няма да има друго административно увеличение на тарифите на горивата. България има нови задължения за енергийна ефективност, очакваме и нови изисквания за биогорива. Това отново ще оскъпи продуктите. Преди 2027 г. може да се случат повишения, които да са административно наложени“, каза Бенчев. Горивата в Гърция - доста по-скъпи отколкото у нас, но по-качествени \"Ние отправихме манифест към кандидатите за евродепутати, за да се обсъди обща стратегия как тези мерки да бъдат транспонирани, кои можем да изпълним и кои трябва да бъдат променени\", заяви експертът. Бенчев посочи, че ако държавата няма ясна стратегия по отношение на транспорта, винаги ще има несигурност за цените на горивата. Той заяви, че ако през тази година не се проведе държавна политика по отношение на енергийната ефективност, като например, създаването на фонд, ще се наложи тя да се изпълнява по много по-скъп начин. Според собственика на бензиностанция в Русе Венцислав Пенгезов цените на горивата обикновено през лятото се повишават заради по-голямото потребление. \"Прогнозата ми е, че ще има задържане около сегашната стойност. Нивата се върнаха на около 83 долара за барел. Очаква се да излязат данни за инфлацията в САЩ, докладът за потреблението за ОПЕК - също. Не очаквам изненади и отражение върху цената на петрола. Ескалиране на войната в Украйна или на конфликта в Близкия изток, биха могли да дадат сериозно отражение на цените на горивата. Президентската надпревара в САЩ също влияе на инвеститорите\", посочи той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The forecast that at the end of 2026 the price of liter of petrol will rise by 50-80s, comes from that time the EU emissions trading scheme will enter, affecting buildings and transport.This is what Svetoslav Benchev said from the Bulgarian Oil and Gas Association in the air of the broadcast . . Your day . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .But this does not mean that there will be no other administrative increase in fuel tariffs. Bulgaria has new obligations for energy efficiency, we expect new requirements for biofuels. This will again cost the products. Before 2027, promotions can occur that are administratively imposed, Benchev said.The fuel in Greece - much more expensive than in Bulgaria, but more quality \"We made a manifesto to candidates for MEPs in order to discuss a common strategy how to transpose these measures, which we can implement and which should be changed,\" said the expert. Benchev pointed out that if the state does not have a clear transport strategy, there will always be uncertainty about fuel prices. He said that if in this year there is no state policy regarding energy efficiency, such as the creation of a fund, it will have to be implemented in a much more expensive way. According to the owner of a gas station in Ruse Ventsislav Pengezov, fuel prices usually increase in summer because of greater consumption. \"My forecast is that there will be a retention around the current value.The levels returned to about 83 dollars a barrel. Data on inflation in the US is expected to come out, the consumption report for OPEC - also. I do not expect surprises and impact on the price of oil. Escalating the war in Ukraine or the conflict in the Middle East could give a serious impact on fuel prices. The presidential race in the US also affects investors,\" he said.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Renewable_energy",
        "Energy_efficiency",
        "Biofuels",
        "Fuel_prices",
        "Petrol_forecast",
        "EU_emissions_trading_scheme",
        "Bulgaria",
        "Greece",
        "Transport_strategy",
        "State_policy",
        "Oil_price_forecast",
        "Inflation_data",
        "OPEC_consumption_report",
        "Ukraine_war",
        "Middle_East_conflict",
        "US_presidential_race"
    ]
}