{
    "title": "Проф. Янко Янев: Дискусията за АЕЦ „Козлодуй” е политическа",
    "timestamp": "16 май 2024  18:18",
    "content": "„Дискусията за АЕЦ „Козлодуй” е политическа. Някога 30 до 50% от електроенергията в страната идваше от АЕЦ „Козлодуй”. Това заяви проф. Янко Янев, кандидат за евродепутат от „Левицата” и специалист в ядрената безопасност. Като бивш ръководител на Агенцията за ядрено регулиране (АЯР, по негово време - КИАЕМЦ) той запита каква е визията за развитие на тази енергия в страната ни. „Къде е стратегията на България за развитие на атомната енергия? Стратегия означава закон. Къде е законът за развитие на атомната енергетика? Парламентът си позволява да назовава производители на оборудване, да издава нареждане”, каза проф. Янев, който е работил и в Международната агенция за атомна енергия. Явор Куюмджиев: Либерализация на пазара на ток има, сега целта е ЕРП-тата да излязат там „Атомната енергия е много скъпа в началото, след това е „златната кокошка” на държавата. Европа призна, че ядрената енергия е безвъглеродна и без нея не може да построим много възобновяеми източници”, каза професорът. За предстоящото преминаване на свободен пазар на тока, проф. Янев обясни, че това няма да понижи цените. „Никъде в света не съм видял дерегулацията да е довела до поевтиняване. Този въпрос тихомълком се обсъжда”, поясни енергетикът. Относно вчерашния атентат срещу премиера на Словакия той беше категоричен, че подобни действия са недопустими. „Когато разбрах за стрелбата срещу словашкия премиер Роберт Фицо, се сетих за началото на Първата световна война. Тогава застреляха ексхерцога в Сараево*. Такива неща в Европа не бива да се случват. Замислям се каква роля изпълнява Европа в света”, каза Янев. Припомняме, на 28 юни 1914 г. сръбски терорист убива австро-унгарския престолонаследник Франц Фердинанд. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The discussion for the NPP is political. At one time 30 to 50% of the electricity in the country was coming from the NPP. This was said by Prof. Yanko Yanev, a candidate for MEP from the Lecturer and specialist in nuclear safety. As a former head of the Nuclear Regulatory Agency (AYAR, at his time - KIAEMC) he asked what is the vision for the development of this energy in our country.Where is Bulgaria's strategy for the development of nuclear energy? Strategy means law. Where is the law for the development of nuclear energy? Parliament allows itself to name manufacturers of equipment, to issue an order and, said Prof. Yanev, who has also worked at the International Atomic Energy Agency. Yavor Kuyumdzhiev: Liberalization of the electricity market has, now the goal is for the ERP to go out thereProf. Yanev explained that this will not lower prices.  \"Nowhere in the world have I seen deregulation have led to cheaper. This issue is being discussed quietly, explained the energyist. About yesterday's attack on the Prime Minister of Slovakia he was adamant that such actions are unacceptable.When I found out about the shooting of Slovak Prime Minister Robert Fico, I remembered the beginning of World War I. Then they shot the ex-duke in Sarajevo*. Such things in Europe should not happen. I am thinking about what role Europe is playing in the world.Serbian terrorist kills Austro-Hungarian Crown Prince Franz Ferdinand. All talk watch the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Nuclear power",
        "energy policy",
        "Bulgaria",
        "nuclear regulation",
        "electricity market",
        "deregulation",
        "energy prices",
        "Slovakia",
        "political violence"
    ]
}