{
    "title": "Тафров: Като депутат в ЕП ще съдействам да се възприеме общ подход по отношение на Китай",
    "timestamp": "11 май 2024  19:08",
    "content": "Ще засилим присъствието си в Европейския парламент. Засега имаме един депутат, но ще бъдат повече.Това заяви кандидатът за евродепутат от ПП-ДБ Стефан Тафров в „Офанзива с Любо Огнянов” по NOVA NEWS. „Не съм си помислил, че мога да се кандидатирам за два парламента, затова избрах този, в който ще бъда най-полезен, предвид дипломатическата ми кариера и опита ми в Европейския парламент”, каза той. ПП обяви 14 кандидатури за листата за евровота. Петков: С ДБ ще се явим заедно и на националните, и на европейските избори „По време на управлението открихме, че ДПС и ГЕРБ са едно цяло. Ако искаш да постигнеш съгласие с тях, трябва да говориш с Делян Пеевски”, каза той. Тафров посочи, че докато ситуацията е такава, няма как да управляват заедно. „Те са едно цяло в името на запазване на статуквото”, допълни политикът. По негови думи е имало моменти на мимикриране. Тафров заяви,че по отношение на външната политика нямат различия. „Едно е реториката, друго е да построиш Турски поток, който обслужва интересите на Путин”, допълни той. Проф. Димитров: РСМ избра парадокса да съчетае носталгията към Югославия и европейката перспектива По темата за Северна Македония Тафров изрази надежда, че при сблъсъка с реалността, управляващите ще се изчистят от антибългарските послания. „Ако искат РСМ да има европейско бъдеще, това преминава през подобряване на отношенията с България”, допълни той. Тафров бе категоричен, че Северна Македония трябва да включи българите в Конституцията. По темата за визитата на Си Дзинпин в Сърбия Тафров каза, че така страната се отдалечава от Европейския съюз. „Като депутат в ЕП ще съдействам да се възприеме общ подход по отношение на Китай”, заяви политикът. За войната в Украйна Тафров изрази надежда, че Украйна ще успее да овладее ситуацията по границата на Харковската област. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "We will strengthen our presence in the European Parliament. For now we have one MEP, but they will be more.This said the candidate for a MEP from PP-DB Stefan Tafrov in the \"Opensive with Lyubo Ognyanov\" at NOVA NEWS. I didn't think I could run for two parliaments, so I chose the one in which I will be most useful, given my diplomatic career and experience in the European Parliament and he said. PP announced 14 applications for the Euro list. Petkov: With DB we will appear together at national, and European elections.If you want to reach an agreement with them, you should talk to Delyan Peevski, he said. Tafrov pointed out that while the situation was such, they could not manage together.  \"They are one in the name of preserving the status quo, added the politician. In his words there were moments of mimicry. Tafrov said that regarding foreign policy there are no differences.One is rhetoric, another is to build a Turkish stream that serves Putin's interests, he added. Prof. Dimitrov: RSM chose the paradox to combine the nostalgia for Yugoslavia and the European perspective on the topic of Northern Macedonia Tafrov expressed hope that in the clash with the reality, the rulers will be cleared of the anti-Bulgarian messages. \"If they want the RSM to have a European future, this goes through improving relations with Bulgaria. Tafrov was adamant that Northern Macedonia should include the Bulgarians in the Constitution.On the topic of Si Jinpin's visit to Serbia, Tafrov said that this way the country is moving away from the European Union.",
    "detected_language": "bg",
    "transformed_representation": [
        "Elections",
        "Politics",
        "European Parliament",
        "MEP",
        "PP-DB",
        "Stefan Tafrov",
        "Bulgaria",
        "Northern Macedonia",
        "Serbia"
    ]
}