{
    "title": "Симидчиев: Да помислим какво искаме да бъде бъдещето ни и да гласуваме",
    "timestamp": "16 май 2024  10:32",
    "content": "Изборите имат огромно значение. Да помислим какво искаме да бъде бъдещето ни и да гласуваме. Има доста сериозно струпване на хули от всички страни срещу малка група хора. Това се прави целенасочено, в опит да се дискредитира противник, заплашващ нечие политическо бъдеще. Това заяви кандидат-депутатът от ПП–ДБ д-р Александър Симидчиев в ефира на предаването „Твоят ден“ по NOVA NEWS. Деница Симеонова, ПП-ДБ: В Европа трябва да имаме представители, които водят диалог с гражданите \"Един от големите ми успехи е приемането на здравна стратегия до 2030 г. Тя беше отхвърлена от колегите в Здравната комисия, но с разум и разговори успяхме да постигнем консенсус. Неподкрепилите я и по принцип не бяха съгласни и не склониха да помислят по темата. А тя ще ни помага да се грижим за децата и внуците си. Доплащането в здравеопазването трябва съществено да се намали. Това може да стане чрез електронизиране. Ефективна политическа промяна се прави само с широка подкрепа. Без такова разбиране трудно малка партия може да направи нещо съществено\", смята той. По думите му ясната крайна цел не може да бъде компонент на противопоставяне. \"Нямаме представа какво искаме да бъдем, оттук идват и проблемите в секторите. Управлението трябва да бъде базирано на ясни приоритети, справедливост и подреденост по сектори\", заяви Симидчиев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The elections are of great importance, to think about what we want our future to be and to vote. There is a very serious mobilization of hooligans from all countries against a small group of people. This is being done purposefully, in an attempt to discredit an opponent threatening someone's political future. This is what the MP candidate Dr. Alexander Simidchiev said on the air of the show Your day.Denitsa Simeonova, PP-DB: In Europe, we should have representatives who have dialogue with citizens \"One of my great successes is the adoption of a health strategy by 2030. It was rejected by colleagues in the Health Commission, but with reason and conversation we managed to reach consensus. The unsupported and generally disagreed and did not want to think about it. It will help us take care of our children and grandchildren.This can be done by electronization. Effective political change is made only with broad support. Without such understanding a small party can do something important,\" he believes. In his words, the clear end goal cannot be a component of opposition. \"We have no idea what we want to be, hence the problems in the sectors come from here.The management should be based on clear priorities, justice and order by sector,\" said Simidchiev. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Politics",
        "elections",
        "political strategy",
        "healthcare",
        "health strategy",
        "consensus",
        "communication",
        "electronization",
        "political change",
        "opposition",
        "management",
        "priorities",
        "justice",
        "order"
    ]
}