{
    "title": "Докога ще продължи силната магнитна буря, ударила Земята?",
    "timestamp": "13 май 2024  09:15",
    "content": "Мощна магнитна буря удари Земята. Смущенията в магнитното поле достигнаха най-високата възможна степен. Експерти предупредиха, че може да бъде засегната радио- и електронната техника. Някои хора се оплакаха от главоболие и отпадналост. Имаше и нещо позитивно - заради бурите Северното сияние се видя и от България. Мощна магнитна буря удари Земята (СНИМКИ) Според доц. Петя Трифонова от НИГГГ към БАН толкова висока степен на магнитна буря не е имало от 2003 г. \"Тя ще продължи още няколко дни. В събота бе отчетено, че е на ниво 5 по 9-степенната скала. Буря от този клас се случва 2-3 пъти в 11-годишния слънчев цикъл. Предишният беше много спокоен, без екстремни събития, сега обаче може да има още такива. Най-тежки бяха смущенията в събота, тогава се достигна максималната девет степен на индекса. В късните часове днес се очаква нова порция плазма, както и утре. Тя ще продължи около седмица\", обясни тя. И допълни, че сателитите са уязвими, защото имат панели, които лесно могат да бъдат повредени и дори да има орбитално пропадане. \"Комуникациите също са уязвими. Те разчитат на проводимостта на йоносферата. Освен това се индуцира напрежение в много дълги проводници, това се отнася и за електропроводите. През 2003 г. Квебек е бил без ток 12 часа заради магнитната буря, сега отново може да се случи нещо подобно\", предположи доц. Трифонова. По думите ѝ сиянията се образуват при взаимодействие на частиците от слънцето и молекулите на въздуха. \"В зависимост с каква атомна молекула се смесва, дали кислородна, азотна или водородна, от това се определя цветът му. Най-високи са сиянията с пурпурночервен цвят, при тях се взаимодейства с високоенергетични частици на кислорода - появяват се на височина около 150 км и се виждат най-далеч. Колко по на север се намирате, толкова по-вероятно е да се видят сиянията. По-лесно ще се наблюдават в по-малките населени места на север от Стара планина, като например Видин, за София по-скоро е невъзможно\", посочи геофизикът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A powerful magnetic storm hit the Earth. The disturbance in the magnetic field reached the highest possible level. Experts warned that radio and electronic equipment could be affected. Some people complained about headaches and fatigue. There was something positive - due to storms Northern lights was seen from Bulgaria as well.According to Assoc. Prof. Petya Trifonova from NIGG to BAS there has been such a high degree of magnetic storm since 2003. \"It will last for several more days. On Saturday it was reported to be at level 5 on the 9-degree scale. Storm of this class occurs 2-3 times in the 11-year solar cycle.The previous one was very calm, without extreme events, but now there may be more. The most severe were the disturbances on Saturday, then reached the maximum nine degree index. In the late hours a new portion of plasma is expected, as well as tomorrow. It will last about a week,\" she explained. And added that satellites are vulnerable because they have panels that can easily be damaged and even have orbital collapse.\"Communications are also vulnerable. They rely on the conduction of the ionosphere. In addition, voltage is induced in very long wires, this also applies to the power lines. In 2003 Quebec was powerless 12 hours due to the magnetic storm, now something similar can happen again,\" said Assoc.Triphonova. In her words, the glows are formed by interaction of the particles of the sun and the molecules of the air. \" Depending on what atomic molecule is mixed, whether oxygen, nitrogen or hydrogen, from this is determined its color. The highest are the glows with purple color, they interact with high-energy particles of oxygen - they appear at a height of about 150 km and they are seen at a distance. The further to the north you are, the more likely to see the radiances.It will be easier to see in smaller settlements north of the Balkan Mountains, such as Vidin, for Sofia it is more impossible,\" said the geophysicist. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Solar storm",
        "magnetic field disturbance",
        "Northern lights",
        "geomagnetic storm",
        "space weather",
        "solar activity"
    ]
}