{
    "title": "Енергийни експерти: Претенциите към \"Газпром” са закъснели и няма да минат",
    "timestamp": "17 май 2024  09:30",
    "content": "Заради спрения руски газ България иска от \"Газпром” над 400 млн. евро и дава месец срок за доброволно изплащане на сумата. Според енергийния експерт Иван Хиновски България е изпуснала момента за деклариране на щети. \"Веднага след спирането на руския газ заради неприемането на заплащане в рубли, бяхме длъжни да заявим отклоненията от условията в договора, а се снишихме тихомълком. Всяка щета по контракта трябва да бъде обект на реакция. Никой в Европа, с претърпени щети от Русия, досега не е получил компенсации. Все още потребяваме 60% руски газ, въпреки че не идва директно от \"Газпром\", подчерта той. „Булгаргаз” ще съди „Газпром” за 400 млн. евро Хинковски смята, че истинска енергийна независимост на страната би дало пускането на терминала в Александруполис, в който България има акционерно участие. \"Договорът с \"Боташ\" е абсурден, изчисленията на прогнозната стратегия са много сгрешени\", отбеляза той. Експертът предложи Фонд \"Сигурност на Електроенерийната Система\" да бъде запълнен от продажби на активи в сектора. Виктор Минчев от ”Свободен енергиен пазар” посочи на свой ред, че претенцията на \"Булгаргаз\" към \"Газпром\" може и да не мине. \"Знаехме, че няма да има апокалипсис заради спирането на руския газ, но някои по-слаби политици се уплашиха. В онзи момент трябваше да се стигне до арбитраж, сега вече е закъсняло. Последното плащане за газа е направено, били сме коректни, така че Русия няма основание за претенции\", посочи той. По думите му договорът с \"Боташ\" е неизгоден. \"Това е пример за това как не се прави търговия. Отрязаха се преговорите с всички останали възможни страни. Нормално е да има искания контрактът да бъде развален, но няма да е лесно\", смята Минчев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Because of the stopped Russian gas Bulgaria is asking Gazprom for more than 400m euros and gives a month for voluntary payment of the amount. According to energy expert Ivan Hinovski Bulgaria has missed the moment for declaring damage. \"As soon as Russian gas was stopped because of the failure to receive payment in rubles, we were obliged to state the deviations from the terms of the contract and we have lowered quietly. Each damage to the contract should be subject to a reaction.No one in Europe, with damage from Russia, has ever received compensation. We still consume 60% Russian gas, although it does not come directly from Gazprom, he stressed. \"The deal with Botash is absurd, the calculations of the forecast strategy are very wrong,\" he said.The expert suggested that the Electronic System Security Fund should be filled with asset sales in the sector. Viktor Minchev from  \"Free Energy Market\" said in turn that Bulgargaz's claim to Gazprom may not be passed. \"We knew that there would be no apocalypse because of the Russian gas stopping, but some weaker politicians were scared. At that moment it should have come to arbitration, now it is late. The last gas payment has been made, we were correct, so Russia has no grounds for claims,\" he said.In his words, the contract with Botash is not viable. \"This is an example of how not to make trade. The negotiations with all other possible countries have been cut. It is normal to have requests for the contract to be broken, but it will not be easy,\" said Minchev.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Energy",
        "Gazprom",
        "Bulgaria",
        "Russia",
        "Gas",
        "Politics",
        "Contracts",
        "Arbitration",
        "Payments"
    ]
}