{
    "title": "Да бъдеш нападнат от акула: Кошмар или обикновен ден в Австралия (ВИДЕО)",
    "timestamp": "10 юни 2024  20:36",
    "content": "Атаките от акули са сравнително редки, но не са нещо необичайно в Австралия. През миналата година 10 души са загубили живота си, а много оцелели са изправени пред дълъг път към възстановяването. Как по плажовете на Южна Африка се борят с нашествията на опасни акули Дейв Пиърсън е един от хората, чийто живот е завинаги повлиян от нападение на акула.В една обикновена сряда след работа отишъл да сърфира, когато го нападнала 3-метрова акула. Хищникът захапва ръката му, но някак успява да се измъкне. Сега татуировка закрива част от белега на предмишницата му. Докато е в болница, на Дейв му хрумва да събере по някакъв начин жертвите на нападения от акули. Ражда се „Байт Клуб”. Основната идея е хората да говорят за това, което са преживели. Защо нападенията на акули се увеличават в Австралия? Повече от 400 милиона години акулите са обогатявали морската екосистема, но тъй като техните перки се смятат за деликатес в някои страни, сега видът им е застрашен. Все по-често започват да се приближават до бреговата линия. Причините могат да варират: да търсят храна, да са привлечени от странни звуци или да са изплашени от някаква човешка дейност в океана. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Shark attacks are relatively rare, but are not unusual in Australia. Last year 10 people lost their lives, and many survivors are facing a long road to recovery. How on the beaches of South Africa are struggling with the invasions of dangerous sharks Dave Pearson is one of the people whose life is forever influenced by a shark attack.On a simple Wednesday after work he went surfing when a 3m shark attacked him. The predator bites his hand, but somehow manages to get out.While he's in the hospital, Dave's idea is to gather the victims of shark attacks in some way. He's having a baby. The main idea is for people to talk about what they've been through. Why do shark attacks increase in Australia? More than 400 million years sharks have enriched the marine ecosystem, but since their fins are considered a delicacy in some countries, their species is now endangered.The reasons may vary: to look for food, to be attracted to strange sounds or to be scared of some human activity in the ocean. More look at the video. It is part of the broadcastDon't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Shark attacks",
        "marine ecosystem",
        "shark conservation",
        "surfing",
        "Australia",
        "South Africa"
    ]
}