{
    "title": "Психолог: Децата, свидетели на насилие, също са жертви",
    "timestamp": "12 юни 2024  20:40",
    "content": "Мъж на 46 години преби приятелката си в двора на училище, а по случая тече съдебно производство. Достатъчни ли са механизмите за справяне, бягство и списание от насилниците, темата коментира психологът и директор на Фондация „Асоциация Анимус” Надежда Стойчева. Мъж е задържан за побой над приятелката си в Пернишко „Жертвите на насилие могат да се обадят на горещата телефонна линия за пострадали от насилие. На нея ще могат да потърсят помощ, да споделят за това какво преживяват, могат и да подадат молба за защита” По нейни думи законът счита децата, които са свидетели на насилие, също са жертви на насилие. „Когато пострадалите от насилие подадат молба за защита, е добре да подадат и за децата”, посочи още тя. Гореща телефонна линия за пострадали от насилие: 0800 186 76 Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A man 46 years old beat up his girlfriend in the yard of school and in this case legal proceedings are under way. Are the mechanisms for dealing, escaping and a magazine from the bullies, the topic commented the psychologist and director of the Animus Association Association Stoycheva. A man is detained for beating his girlfriend in Pernishko The victims of violence can also call the hotline for victims of violence. When the victims of violence will be able to seek help, to share about what they are going through, can also request protection. According to her words, the law considers children who are victims of violence as victims of violence.Hotline for victims of violence: 0800 186 76 More on the topic watch the video. Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Abuse",
        "Domestic Violence",
        "Legal Proceedings",
        "Hotline",
        "Victim Support"
    ]
}