{
    "title": "Ще падне ли процентът на увеличение на пенсиите от 1 юли",
    "timestamp": "13 май 2024  11:44",
    "content": "На какво се дължи промяната в решението за предвиденото увеличение на пенсиите от 1 юли? Налични ли са средствата за увеличението в държавния бюджет и какво ще се случи с пенсионното осигуряване в близкото бъдеще? Темата в студиото на \"Твоят ден\" по NOVA NEWS коментират бившият заместник-министър на труда и социалната политика Зорница Русинова и председателят на Асоциацията на индустриалния капитал в България Васил Велев. Заради прогнозираната по-ниска инфлация от Националния осигурителен институт предлагат от 1 юли пенсиите да се увеличат с 10, а не с 11%. Осъвременяването на пенсиите се пресмята в края на календарната година по \"швейцарското правило\". Сметката се получава при събирането на 50% от ръста на инфлацията и 50% от ръста на средния осигурителен доход. Така индексацията от 1 юли трябваше да е 11%, но новите разчети сочат друго. Василев: 1 януари 2025 г. е все още изпълнима дата за влизане в еврозоната „Всъщност точният процент, който се получава по „швейцарското правило”, е 9,95. Но тъй като се закръгля, става 10,00%. За нас това е правилното решение. Държавата пари няма – тя не може да даде нещо на някого преди да го е взела от друг”, отбеляза Велев. В допълнение, в България се наблюдава най-високото увеличение на възрастта за пенсиониране през последните 25 години по данни на Организацията за икономическо сътрудничество и развитие. Проф. Станчев: Шойгу отдавна е любимец на Путин, но много се заседя на поста „Когато говорим за пенсионна система, първо трябва да върнем стабилността и вярата на хората в нея. Продължителността на живота зависи до голяма степен и от мерките за здравеопазване и решаване на демографските проблеми в държавата”, каза Русинова. Разчетите на Финансовото министерство показват, че в следващите години индексацията на пенсиите ще намалява. По този начин през 2027 г. може да стигне до 4%, ако ходът на сегашната инфлация се запази. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What is due to the change in the decision about the planned increase in pensions from July 1st? Are the funds available for the increase in the state budget and what will happen to the pension insurance in the near future? The topic in the studio of \"Your day\" according to NOVA NEWS comment on the former Deputy Minister of Labour and Social Policy Zornitsa Rusinova and the Chairman of the Association of Industrial Capital in Bulgaria Vasil Velev. Because of the projected lower inflation from the National Insurance Institute suggest that from 1 July pensions should increase by 10 and not by 11%. The update of pensions is calculated at the end of the calendar year under the Swiss rule.Vassilev: 1 January 2025 is still a viable date for entry into the euro area. In fact, the exact percentage that is obtained by the Swiss rule is 9.95. But as it is rounded, it becomes 10.0%. For us this is the right solution. The state money cannot give anything to someone before they have taken it from another. Velev noted.In addition, Bulgaria has seen the highest increase in retirement age over the past 25 years according to the data of the Organization for Economic Cooperation and Development. Prof. Stanchev: Shoigu has long been a favourite of Putin, but he is very much stuck at the post. When we talk about the pension system, we must first return the stability and faith of the people in it. The duration of life depends to a great extent on the measures for health and solving the demographic problems in the country. Rusinova said. The reports of the Ministry of Finance show that in the next years the indexing of pensions will decrease.Thus, in 2027 it can reach 4% if the current inflation moves. The whole conversation watch the video. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Pensions",
        "pension insurance",
        "state budget",
        "Swiss rule",
        "inflation",
        "National Insurance Institute",
        "retirement age",
        "demographic problems",
        "Ministry of Finance."
    ]
}