{
    "title": "Supercar Blondie: Жената, покорила света на автомибилизма (ВИДЕО)",
    "timestamp": "13 май 2024  15:46",
    "content": "Supercar Blondie е инфлуенсър, който получава ексклузивен първи поглед и достъп до нови и концептуални автомобили. Със страстта си към високите скорости и луксозните превозни средства, дамата се превърна в любимка на автомобилни ентусиасти от цял свят. Saudi Arabia 🇸🇦!! Thanks so much for having me! 👏👏 2030 car vid coming... @Turki_alalshikh @RiyadhSeason |#riyadhcarshow #gfgstyle #supercarblondie #supercar pic.twitter.com/CW06PjM4PD — Supercar Blondie (@supercarblondie) November 22, 2019 Александра Хърши e родом от Австралия. През 2008 г. се премества да живее в Дубай и започва да създава автомобилно съдържание, докато работи като радиоводеща. От Югославия до Южна Африка - коя е любимата кола на поколения по цял свят (ВИДЕО) Благодарение на своите повече от 115 милиона последователи в YouTube, Instagram и TikTok, Хърши се превърна в един от най-големите създатели на автомобилно съдържание в интернет. Тя успешно изгради своя собствена компания, която включва дигитална платформа за млади таланти, студио за автомобилен дизайн и канали в различни социални медийни платформи. Самият Люис Хамилтън казва на Хърши: „Ти знаеш много повече за колите от мен”. Слух или истина: Западните компании се отказват от електрическите автомобили Supercar Blondie изразява гордостта си, че успява да проправи път на ентусиасти като нея самата, като отваря нова врата за жените към света на автомобилите и ги вдъхновява да преследват своите страсти в индустрия, доминирана от мъже. Повече гледайте във видеото. То е част от предаването „Ускорение” на „Дойче веле”, което се излъчва всеки понеделник от 14:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Supercar Blondie is an influancer who gets exclusive first look and access to new and conceptual cars. With her passion for high speeds and luxury vehicles, the lady has become a favorite of automotive enthusiasts from all over the world. Saudi Arabia . Thanks so much for having me!Moves to Dubai and starts to create car content while working as a radio guide. From Yugoslavia to South Africa - which is the favorite car of generations worldwide (VIDEO) Thanks to its more than 115 million followers on YouTube, Instagram and TikTok, Hershe has become one of the biggest creators of automotive content on the Internet. She has successfully built her own company, which includes a digital platform for young talent, a studio for automotive design and channels in various social media platforms.Luis Hamilton himself tells Hershe: You know a lot more about cars than I do. Hearing or truth: Western companies give up on electric cars Supercar Blondie expresses his pride that he manages to pave the way of enthusiasts like her, opening a new door to the world of cars and inspires them to pursue their passions in an industry dominated by men.Read more in the video. It is part of the broadcast  \"Specify\" by the Deutsche Welle, which is broadcast every Monday at 14:30 on NOVA NEWS. Don't miss the materials of  \"Deyche Welle\" and on the air of  \"Wake up\" on NOVA every weekend. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Cars",
        "automotive",
        "supercar",
        "blondie",
        "influencer",
        "luxury vehicles",
        "high speeds",
        "YouTube",
        "Instagram",
        "TikTok",
        "car content",
        "automotive design",
        "young talent",
        "digital platform",
        "social media platforms",
        "Formula 1",
        "Lewis Hamilton",
        "electric cars",
        "Western companies",
        "men-dominated industry"
    ]
}