{
    "title": "Как изследване на протеините помага при епилепсия",
    "timestamp": "15 май 2024  21:51",
    "content": "Новите изследвания разширяват възможностите за лечение на хората с епилепсия. Екип учени в Тюбинген се е специализирал в така наречените „йонни канали“ - протеини, които играят ключова роля при епилепсията. Йонните канали позволяват на клетката да бъде електрически стимулирана. При наследствените епилепсии те се променят и това се отразява на електрическия сигнал. Клетката става свръхвъзбудима, което може да доведе до епилепсия, показва репортаж на „Дойче веле”. Проф. Венета Божинова: В детска възраст епилепсията често е лечима Изследователите в Тюбинген изучават генетични форми на епилепсия, които могат да включват дефектни йонни канали в мозъка. Те са търсили лекарства, които могат да увеличат или намалят активността на този канал - и са открили, че лекарство, използвано за други неврологични състояния, може да помогне при това рядко и тежко гърчово разстройство. Как движението се отразява на мозъка? Ученита обясняват, че вече успешно лекуват деца, при които са изчезнали гърчовете и има подобрение в развитието им. При някои от тях има напредък във физическата координация и речта. Изследователите се надяват, че един ден нови терапии и дори генни терапии ще таргетират още по-ефективно тези йонни канали в нервните клетки, за да намалят или дори предотвратят гърчовете при хора с епилепсия. Подробности може да гледате във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A team of scientists in Tübingen specializes in the so-called ion channels. Proteins that play a key role in epilepsy. Ion channels allow the cell to be electrically stimulated. In the inherited epilepsy they change and this affects the electrical signal. The cell becomes super-excited, which can lead to epilepsy, shows a report by .Prof. Veneta Bozhinova: In childhood epilepsy is often treatable Researchers in Tübingen study genetic forms of epilepsy that may include defective ion channels in the brain. They have been looking for medicines that can increase or reduce the activity of this channel - and have found that a medicine used for other neurological conditions can help in this rare and severe seizure disorder. How does the movement affect the brain? Scientists explain that they are already successfully treating children who have disappeared and have improved their development.Researchers hope that one day new therapies and even gene therapies will target even more effectively these ion channels in the nerve cells to reduce or even prevent seizures in people with epilepsy. Details can be viewed in the video. It is part of the series in good form.Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Epigenetics",
        "Genetics",
        "Ion Channels",
        "Epilepsy",
        "Neurology",
        "Brain Development",
        "Gene Therapies",
        "Seizures",
        "Neuroscience",
        "Child Health",
        "Medical Research",
        "Pharmaceuticals"
    ]
}