{
    "title": "Кметът на Чешнегирово след градушката: Съобщиха, че обезщетение ще има само при 100% засегнати площи",
    "timestamp": "10 май 2024  09:23",
    "content": "Започна оглед на щетите след градушката, която съсипа част от земеделската реколта в Пловдивско. Най-засегнато е село Чешнегирово, където 80% от продукцията на полето е унищожена. По предварителни данни, засегнати са над 1000 декара площи, като щетите възлизат на над 800 000 лева. Нито един от потърпевшите земеделци не е застраховал продукцията си. За да получат помощ от държавата, те трябва да са регистрирани като земеделски производители и да подадат документи за обезщетение в общинската служба по земеделие, както и да докажат направените до момента разходи. Кметът Христо Атанасов каза в ефира на предаването \"Твоят ден\" по NOVA NEWS, че от земеделската служба са обяснили, че ще се изплащат обезщетения само на земеделците, чиято продукция е унищожена на 100%. Бурята в Пловдивско унищожи 80% от реколтата Жители на селото разказват, че са засегнати посевите от зеле, пъпеши, захарна царевица, тиквички, грах и др. Още по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A review of the damage after the hail which ruined part of the agricultural crop in Plovdiv. The most affected village of Cheshnegirovo was where 80% of the field production was destroyed. According to preliminary data, more than 1000 acres of land were affected, the damage amounted to over 800 000 leva. None of the farmers suffered their production. In order to obtain aid from the state, they must be registered as farmers and submit compensation documents to the municipal agriculture office and prove the costs incurred so far.Mayor Hristo Atanasov said on the air of the show \"Your Day\" under NOVA NEWS that the agricultural service has explained that compensation will be paid only to farmers whose production is destroyed 100%. The storm in Plovdiv destroyed 80% of the village's harvest residents tell us that crops of cabbage, melons, sugar corn, zucchini, peas, etc. More in this topic look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Plovdiv",
        "hail",
        "agricultural crop",
        "damage",
        "Cheshnegirovo",
        "farmers",
        "compensation",
        "municipal agriculture office",
        "Mayor Hristo Atanasov",
        "agricultural service",
        "storm",
        "cabbage",
        "melons",
        "sugar corn",
        "zucchini",
        "peas"
    ]
}