{
    "title": "Пламен Димитров: Заложили сме около 13% увеличение на доходите",
    "timestamp": "07 май 2024  09:17",
    "content": "В последните месеци, с доста натиск, успяхме да компенсираме инфлацията. Цените обаче останаха високи, месото и сиренето не са поевтинели. Нашата битка остава за реален ръст на доходите. Заложили сме около 13% увеличение, част него вече се случи чрез КТД в големите предприятия. Цените продължават да се покачват, но с по-бавни темпове. Това каза президентът на КНСБ Пламен Димитров в ефира на предаването \"Твоят ден\" по NOVA NEWS. Вицепрезидентът на КНСБ: Отпуснатата помощ е реанимационна, за да не спрат мините и ТЕЦ „Марица изток 2“ \"В икономиката има забавяне в някои сектори, поръчките намаляват. Това, предвид рецесията в Западна Европа, може да донесе много сериозни проблеми на пазара на труда до края на годината. Не виждам заплахи в изпълнението на приходната и разходната част на бюджета. Териториалните планове за справедлив преход бяха предадени в Брюксел без съгласуване с нас. Ще трябва да ги изпълняваме, което значи, че ще се пренаписват в движение. Първите 170 души вече са съкратени от ТЕЦ \"КонтурГлобал\". На 10 май, заедно със социалния министър и президента на КТ \"Подкрепа\", ще посетим Стара Загора и ще видим дали ще се намери работа на хората. Това ще бъде знак и за другите заети в сектора дали обещанията ще останат химера, или ще се изпълнят\", коментира още Димитров. По думите му все още заминаващите в чужбина младежи са повече от завърналите се. Затова и безработицата у нас бележи ръст. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In recent months, with a lot of pressure, we have been able to compensate inflation. Prices have remained high, however, meat and cheese have not been cheaper. Our battle remains for real income growth. We have staked about 13% increase, part of it has already happened through KTD in large enterprises. Prices continue to rise, but at a slower pace.This is what CNBC Vice President Plamen Dimitrov said on the air of the broadcast \"Your day\" under NOVA NEWS. The Vice President of CNSB: The relief is intensive so as not to stop the mines and TPP Maritsa East 2 \"In the economy there is a delay in some sectors, the orders are decreasing. This, given the recession in Western Europe, can bring very serious problems in the labour market by the end of the year. I see no threats in the implementation of the revenue and expenditure part of the budget. The territorial plans for a fair transition were submitted to Brussels without coordination with us.We will have to implement them, which means that they will be rewritten on the move. The first 170 people have already been made redundant by the TPP \"Contour Global.\" On May 10, together with the social minister and the president of \"Supporta\" KT, we will visit Stara Zagora and see if people will be found work. This will be a sign for the other employed in the sector whether the promises will remain chimera or be fulfilled,\" said Dimitrov.That's why the unemployment rate in the country is rising. The whole conversation is looking at the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "economy",
        "inflation",
        "labor market",
        "recession",
        "unemployment",
        "budget",
        "revenue",
        "expenditure",
        "mining",
        "energy",
        "EU",
        "employment"
    ]
}