{
    "title": "Обучават деца по пътна безопасност в Бобов дол",
    "timestamp": "09 май 2024  11:01",
    "content": "На фона на зачестилите инциденти по пътищата в цялата страна, в Бобов дол започна нова съвместна специализирана операция по пътна безопасност на полицаи и деца от училищата „Христо Ботев“ и „Никола Вапцаров“ в града. Екипите извършиха проверки на участниците в движението в централната градска част. В двора на районното управление в Бобов дол учениците гледаха демонстрация и с полицейско куче. Въвеждат светофарна секция за ляв завой и светлинна сигнализация в бус лентите При всяка проверка децата имаха до себе си служител на реда, който им помагаше. Целта е децата да се запознаят с всички правила за безопасност на пътя. Всяко дете получи свидетелство за образцов участник в пътното движение. „Областна дирекция на МВР пое инициативата всички ученици от трети клас в област Кюстендил да бъдат обучени по „безопасност на движението\". В продължение на един месец ще презентираме безопасно управление на велосипед, игра на футбол, правилно пресичане на пешеходните пътеки, съобразяване със светофарите, както и децата да предупреждават своите родители, когато самите те извършват нарушения”, каза в ефира на „Твоят ден” Васил Паргов от „Охранителна полиция”. Децата вече знаят, че трябва да внимават, когато пресичат улицата и играят, допълни той. „Написах ти писмо“: Нарушители на пътя ще получават послания от семейства на загинали „На пътя трябва да се внимава, когато има много коли, шофьорите на превозните средства трябва да карат бавно и да внимават с хората, които пресичат. Не трябва да се играе с топка на пътищата”, обясни ученичката Мария. \"Ние провеждаме по един по различен начин Деня на ученическото самоуправление\", каза директорът на СУ \"Христо Ботев\" в Бобов дол Росица Борисова. Шофьорите бяха изрядни и децата не глобиха никого. Гледайте повече във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Against the background of the frequent traffic incidents across the country, in Bobov Dol began a new joint specialized traffic operation for police and children from the schools of . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .For one month we will present a safe driving of a bicycle, a game of football, a proper crossing of the pedestrian paths, taking into account the traffic lights, as well as the children to warn their parents when they commit violations themselves, said on the air of your day.Vasil Pargov from the Security Police. Kids already know that they have to be careful when crossing the street and playing, he added. I wrote a letter to you: Intruders on the road will receive messages from the families of the deceased.The road should be careful when there are many cars, the drivers of vehicles must drive slowly and take care of the people who are crossing.You should not play with a ball of roads, explained the student Maria. \"We conduct in a different way the Day of Student Self-Management,\" said the Director of the University \"Hristo Botev\" in Bobov Dol Rositsa Borisova. The drivers were fined and the children did not fine anyone. Watch more in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Traffic education",
        "road safety",
        "child participation",
        "traffic police",
        "school programs",
        "road awareness",
        "pedestrian safety",
        "cycling safety",
        "football",
        "self-management",
        "student engagement",
        "community involvement",
        "traffic rules",
        "driver behavior",
        "fine system."
    ]
}