{
    "title": "201 населени места в България са безлюдни",
    "timestamp": "08 май 2024  20:59",
    "content": "Към 31 декември 2023 г. населените места в България без нито един жител са 201, като най-голям брой от тях се намират в областите Велико Търново (67), Габрово (67), Кюстендил (10) и Кърджали (9). Това показват данни на Националния статистически институт, публикувани в сряда. Броят на населените места в България към 31 декември 2023 г. е 5256 (в това число градове - 257, и села - 4999), а на селищните образувания е 166 (в т.ч. с национално значение - 8, с местно значение - 158). В 1453 села, или в 27,6% от населените места, живеят от 1 до 49 души включително. С население над 100 хил. души са шест града в страната, в които живее 35,2% от населението на страната. „Числата на седмицата“: Половината безработни - със средно образование България е разделена административно-териториално на 28 области и 265 общини. Най-голямата по брой на населението община е Столична. Освен нея още седем общини в страната са с население над 100 000 души - Пловдив, Варна, Бургас, Стара Загора, Русе, Сливен и Плевен. Относителният дял на населението в тези осем общини представлява 40,8% от цялото население в страната. От общо 265 общини в страната, 142 са с население под 10 хил. души. Относителният дял на населението в тези общини представлява 11,9% от общото население в страната. Най-малката община в страната е Трекляно в област Кюстендил, с население 552 души, следвана от община Бойница в област Видин, с население 744 души. Най-голямата по територия община в страната е Сливен. Освен нея още 7 общини са с територия над 1000 кв. км - Столична, Добрич, Тунджа в област Ямбол, Самоков в област София, Средец в област Бургас, Стара Загора и Карлово в област Пловдив. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "As of 31 December 2023, the settlements in Bulgaria without one resident are 201, with the largest number of them located in the districts of Veliko Tarnovo (67), Gabrovo (67), Kyustendil (10) and Kardzhali (9). This shows data from the National Statistical Institute published on Wednesday. The number of settlements in Bulgaria as of 31 December 2023 is 5256 (including cities - 257, and villages - 4999), and the settlements are 166 (including.of national importance - 8 with local significance - 158). In 1453 villages, or 27.6% of the settlements, live from 1 to 49 people including. With a population of over 100 thousand people there are six cities in the country, which live 35.2% of the population of the country. The number of the week. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Bulgaria is divided administratively into 28 districts and 265 municipalities and 265The largest population of the municipality is Sofia. Besides it, seven other municipalities in the country have a population of over 100,000 people - Plovdiv, Varna, Burgas, Stara Zagora, Ruse, Sliven and Pleven. The relative share of the population in these eight municipalities represents 40.8% of the total population in the country. Of the total 265 municipalities in the country, 142 have a population of less than 10 thousand.The relative share of the population in these municipalities represents 11.9% of the total population in the country. The smallest municipality in the country is Treklyano in Kyustendil district, with a population of 552 people, followed by Boynitsa municipality in Vidin district, with a population of 744 people. The largest municipality in the territory of the country is Sliven. In addition, 7 municipalities are with territory over 1000 sq. km - Sofia, Dobrich, Tunja in Yambol district, Samokov in Sofia, Sredets in Burgas district, Stara Zagora and Karlovo in Plovdiv district.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "population",
        "demographics",
        "Bulgaria",
        "municipalities",
        "settlements",
        "National Statistical Institute"
    ]
}