{
    "title": "Има ли място за частни инвестиции в здравеопазването?",
    "timestamp": "10 май 2024  18:36",
    "content": "„40% от всички болници в България са частни”. Това заяви Петя Георгиева от Института за пазарна икономика в предаването „Ревизия” по NOVA NEWS. Има достатъчно средства в здравеопазването, изключително важно е как се разходват, смята тя. „Ефективността е на сравнително ниско ниво, контролът е доста слаб”, допълни Георгиева във връзка с увеличаването на вноската за здраве. Илко Семерджиев: Да не се подвеждаме по етикетите, а да търсим съдържанието „Ако имаме 8 млрд. лева разходи, които са държавното финансиране на здравния сектор, трябва да обърнем внимание, че има още 40% над тези 8 млрд. лева, които са частни разходи - така нареченото доплащане от джоба на пациента. Тук включваме услугите в извънболничната помощ, включваме и разходите за лекарства. Това е много значим ресурс и е значително трудно да кажем на данъкоплатеца: „ние събираме 8% от вашите трудови доходи, нека да съберем още и да ги дадем на същия, който харчи вече тези 8 млрд. лева”. „Колкото и да е странно, оказа се, че проект за частна болница може да създаде огромно напрежение в обществото – дали няма да изземе функциите на държавната”. Много неща трябва да се изпълнят, за да се случи проектът за Национална детска болница, уточни тя. „Все още спорим дали да е частна, дали държавна, дали частната болница няма да „открадне” лекарите, които ще лекуват тези деца. Тези проблеми замазват истинските проблеми с качеството на услугата, какви са цените, защо данъкоплатецът трябва да плаща за определени услуги, а не за други”, обясни Георгиева. Главчев даде на ДАНС и прокуратурата казуса с болницата „Мама и Аз” Икономистът призна, че когато се създава частна болница, структурата е предназначена за определени услуги, които са добре заплатени от Касата. „В определени области в България няма определени специалности и такава помощ не се предоставя. Голяма част от болниците не предлагат достатъчно количества услуги – болници, където има само 5 ортопедични операции на година. Количеството, концентрацията на здравни услуги е важно”, изтъкна икономистът. Георгиева потвърди, че системата стимулира частните болници, а тежките операции остават за държавните болници. „И в частните, но и в държавните болници имаме подбор на пътеки, които са с по-висока стойност”, каза Георгиева. Според нея идеята на многото здравни фондове е парите да се харчат по по-добър начин. На въпрос къде отиват заложените пари в здравеопазването, ако услугите не са качествени, Георгиева отговори, че това не е кражба, а има много неефективности в системата, които позволяват това да се случва. „Когато водим този разговор с лица, които взимат решения, вие не очаквайте да се увеличи два пъти качеството на услугата, тъй като има увеличение на цените на световния пазар, растат разходи за лекарства. Ние сме длъжни да купуваме лекарства два пъти по-скъпо. Но пациентът като данъкоплатец очаква да види по-висок контрол, къде отиват тези пари, защо отиват там, защо не отиват другаде. Някой прави анализ, но това за какво са сключените договори между Касата и лечебните заведения, дали са на база на качеството на услугата, или защото Касата е длъжна да сключва договори”, допълни Петя Георгиева. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "This is what Petya Georgieva said from the Institute for Market Economics in the program \"Revision\" under NOVA NEWS. There are enough funds in health care, it is extremely important how they are spent, she believes. \"The need is at a relatively low level, the control is quite weak,\" Georgieva added in relation to the increase of the health contribution. Ilko Semerdzhiev: Let's not be misled by the labels, but to look for the content if we have 8 billion.BGN costs, which are the state funding of the health sector, should be noted that there is another 40% above these 8 billion leva, which are private costs - the so-called additional payment from the patient's pocket. Here we include the services in the outpatient care, we include the costs for medicines. This is a very significant resource and it is very difficult to tell the taxpayer:It turns out that a project for a private hospital can create huge tensions in the public if we do not seize the functions of the state-owned hospital. Many things must be implemented in order for the project for the National Children's Hospital to happen, she explained. . . We are still arguing whether it should be private, whether the state, whether the private hospital will not steal the doctors who will treat these children. These problems smear the real problems with the quality of the service, why the taxpayer should pay for certain services and not for others, explained Georgieva.In certain areas in Bulgaria there are no specific specialities and such assistance is not provided. A large part of the hospitals do not offer enough services . Hospitals where there are only 5 orthopedic operations per year. The amount, the concentration of health services is important. Georgieva confirmed that the system stimulates private hospitals and the heavy operations remain for the public hospitals.According to her, the idea of many health funds is to spend money in a better way. When we have this conversation with people who make decisions, you do not expect to increase the quality of the service twice, because there is an increase in prices on the world market, there are many inefficiencies in the system that allow it to happen. . When we have this conversation with people who make decisions, you do not expect to increase the quality of the service twice, because there is an increase in prices on the global market, there is an increase in costs for medicines. We are obliged to buy medicines twice as expensive. But the patient as a taxpayer expects to see higher control, where this money goes, why they go there, why they don't go elsewhere.Someone is doing an analysis, but what are the contracts concluded between the Casa and the medical institutions, whether they are based on the quality of the service, or because the Casa is obliged to enter into contracts, Petya Georgieva added. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Healthcare",
        "healthcare funding",
        "public health services",
        "private hospitals",
        "health policy",
        "medical institutions",
        "healthcare spending",
        "healthcare quality",
        "patient care."
    ]
}