{
    "title": "Маринела Величкова: В РСМ има няколко етнически партии, но не и българска",
    "timestamp": "08 май 2024  11:49",
    "content": "Северна Македония гласува днес във втори кръг на президентските избори, както и за парламент на страната. Един срещу друг се изправят кандидатите за държавен глава - Гордана Силяновска, издигната от ВМРО-ДПМНЕ, и Стево Пендаровски, подкрепен от СДСМ. В Северна Македония гласуват за президент и парламент Кореспондентът на БТА в Скопие Маринела Величкова коментира, че реформите, наложени от Европейския съюз, ще решат не само вътрешните проблеми, но и ще се отразят положително на отношенията на Северна Македония с останалите европейски държави. „България и Северна Македония са в най-ниската точка на отношенията си от обявяването на независимостта на РСМ”, подчерта Величкова. „От 2001 година насам управляват коалиции със задължително участие на една албанска партия. В Северна Македония има етнически партии - албански, турски, ромски. Но няма българска етническа партия”, допълни кореспондентът на БТА в Скопие. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Northern Macedonia voted today in the second round of the presidential elections, as well as for the country's parliament. In Northern Macedonia, candidates are standing up for the head of state - Gordana Silyanovska, raised by VMRO-DPMNE, and Stevo Pendarovski, supported by the SDSM. In Northern Macedonia, the BTA correspondent in Skopje Marinela Velichkova commented that the reforms imposed by the European Union will solve not only internal problems, but will also have a positive impact on North Macedonia's relations with the other European countries.There are ethnic parties in northern Macedonia - Albanian, Turkish, Roma. But there is no Bulgarian party of capital, added BTA correspondent in Skopje. More look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Ethnic Politics",
        "North Macedonia",
        "Elections",
        "VMRO-DPMNE",
        "SDSM",
        "Gordana Silyanovska",
        "Stevo Pendarovski",
        "Marinela Velichkova",
        "Bulgarian Party",
        "Capital",
        "Google News Showcase"
    ]
}