{
    "title": "Заложени ли са европейските ценности на карта",
    "timestamp": "09 май 2024  11:06",
    "content": "Бъдещите политики на Европейския съюз и мястото му в геологически план коментираха дипломатите Любомир Кючуков и Елена Поптодорова в „Твоят ден“ по NOVA NEWS. Кючуков е на мнение, че евроизборите ще бъдат по-различни от предходните, тъй като полето на политическото противоборство е коренно различно. „Сега противопоставянето не е между „ляво” и „дясно”, а „геополитическо” срещу „национално”, посочи дипломатът. Новаков: Българите мислят, че всичко лошо идва от Брюксел, истината е различна Кючуков каза още, че в европейските общества има дефицит на национална и социална сигурност, както и липса на справедливост и доверие към управляващите. Поптодорова е на мнение, че дълго време се е пренебрегвала ролята на Европейския съюз в геополитически план. Тя допълни, че до момента по-скоро се е акцентирало на икономическата роля на Съюза. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The future policies of the European Union and its place in the geological plan commented the diplomats Lyubomir Kuchukov and Elena Poptodorova in your day. Kyuchukov is of the opinion that the European elections will be different from the previous ones, as the field of political struggle is radically different. Now the opposition is not between the left and the right. Kyuchukov is of the opinion that there is a deficit of national and social security, but also a lack of justice and trust in the people. Poptodorova is of the opinion that for a long time the Bulgarians think that everything bad comes from Brussels, the truth is different Kuchukov said that in European societies there is a deficit of national and social security, as well as a lack of justice and trust in the people. Poptodorova is of the opinion that the role of the European Union has been neglected in the geopolitical plan.She added that up until now it has been focused on the economic role of the Union. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "European Union",
        "policy",
        "geopolitics",
        "security",
        "justice",
        "trust",
        "politics",
        "election",
        "Brussels",
        "national security"
    ]
}