{
    "title": "Експерти: Възможна е нова поредица от избори",
    "timestamp": "07 май 2024  12:32",
    "content": "Ще излезем ли от политическата криза и спиралата от избори в страната? Колко важен е предстоящият европейски вот? Темата коментираха медийният експерт доц. Георги Лозанов и социологът Кольо Колев в ефира на предаването „Твоят ден” по NOVA NEWS. Според Колев е напълно реално ситуацията на поредица от избори в страната да се развие отново. „Използвай гласа си. Или друг ще реши вместо теб”: ЕП с кампания за евровота (ВИДЕО) „Мисля, че на тези избори гласовете за тройната коалиция - ПП-ДБ, ГЕРБ и ДПС, ще бъдат по-малко, отколкото тези за всички останали”, коментира социологът. Според доц. Георги Лозанов предстоящият евровот е по-важен за българското общество в сравнение с вътрешния. „Тези избори са важни, защото поставят дебат за Европа. Какво е Европа? Какво трябва да бъде Европа? Дали това трябва да бъде Европа на Урсула фон дер Лайен или по-скоро Европа тип Австрия, Унгария, Словакия. Този вот чертае не просто бъдещето или краха на либералната демокрация, а бъдещето на Европа”, коментира доц. Лозанов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "How important is the upcoming European vote? According to Kolev, the situation of a series of elections in the country to develop again.According to Assoc.Prof. Georgi Lozanov, the upcoming Eurovot is more important for the Bulgarian society than for the internal society. \"These elections are important because they are debating Europe. What is Europe? What should Europe be like? Should this be Europe of Ursula von der Lyon or rather Europe type Austria, Hungary, Slovakia. This vote draws not just the future or collapse of liberal democracy, but Europe's future, commented Assoc.Lozanov. All talk watch the video. Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "European Politics",
        "Bulgarian Elections",
        "Liberal Democracy"
    ]
}