{
    "title": "Председателят на АКАБ: Срещаме отпор от държавата, когато искаме затягане на обучението за шофьори",
    "timestamp": "07 май 2024  21:08",
    "content": "Момиче на 18 години, с книжка от около месец, прегази две ученички в Сопот. Едната тийнейджърка е настанена в болница с опасност за живота. Обяснението на младата шофьорка е, че слънцето я е заслепило. Пробите ѝ за алкохол и наркотици са отрицателни. Коментар за случая прави председателят на Асоциацията за квалификация на автомобилистите Красимир Георгиев. „Винаги когато се говори за затягане на обучението и за излизане на по-качествени шофьори, след курсовете, срещаме голям отпор от страна на държавата”, добави председателят на Асоциацията за квалификация на автомобилистите. 18-годишна шофьорка прегази две деца в Сопот (СНИМКИ) „При такава ситуация ако има създадени правилни умения, навици и рефлекси – това няма да се случи”, заяви Георгиев и допълни: „За 31 учебни часа, дори да се дават както трябва, а това не е така, е невъзможно при това движение и усложнена пътна обстановка, в която липсват много неща, да се оправи млад шофьор”. Относно проекта на Закон за изменение и допълнение на Закона за движението по пътищата, в който е предложена възможността водачи, навършили 17-годишна възраст, да шофират с придружител, Георгиев смята, че това би било проблем. „В стремежът си да угаждаме на Европа даваме курбан точно такива млади хора, които до голяма степен не са виновни. Проблемът е, че не са подготвени добре. Тук липсва висока скорост, наркотици, алкохол. Тези неща ги няма, има лоша подготовка”, каза той. Гледайте повече във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A 18-year-old girl with a license of about a month, ran over two students in Sopot. One teenage girl is hospitalized with a life-threatening risk. The explanation of the young driver is that the sun has blinded her. Her samples for alcohol and drugs are negative.The problem is not that they are well prepared. In such a situation if there is a proper skill, habits and reflexes, this will not happen, said Georgiev and added: For 31-year-old driver run over two children in Sopot (SNI) . In such a situation, it is impossible in this movement and complicated road environment, in which there are many things missing, to fix a young driver. About the draft Law for amendment and addition to the Law for traffic on the roads in which it is offered the possibility of drivers over 17 years of age, to drive with a companion, Georgiev believes that this would be a problem.There is no high speed, drugs, alcohol. These things are gone, there is poor training. Watch more in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Young driver education",
        "road safety",
        "driving habits",
        "driving skills",
        "traffic laws",
        "car accidents",
        "Sopot."
    ]
}