{
    "title": "Проучване: Крайната десница \"Идентичност и демокрация\" ще бъде трета политическа сила в ЕП",
    "timestamp": "10 май 2024  10:04",
    "content": "От много време се коментира, че крайната десница, групата „Идентичност и демокрация“, ще стане трета политическа сила в Европейския парламент. Според проучванията от 6 май тя ще има 85 евродепутата, Европейската народна партия ще има 174, а социалистите 145. Това каза кореспондентът на Клуб \"Z\" в Брюксел Момчил Инджов в „Твоят ден“ по NOVA NEWS. Заложени ли са европейските ценности на карта Той посочи, че според проучването, четвъртата сила ще бъде „Обнови Европа“ с 81 депутати. Ако се запазят тези цифри, трите партии ще имат мнозинство в Европарламента, към което ще се присъединят и умерените зелени партии с 43 депутати, посочи още журналистът. По негови думи проучванията показват, че Урсула фон дер Лайен ще получи втори мандат. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "It has been commented for a long time that the final right, the group of the European Parliament will become a third political force in the European Parliament. According to the polls of May 6th it will have 85 MEPs, the European People's Party will have 174 and the Socialists 145. This is what Club Z correspondent Momchil Indzhov said in Brussels Momchil Indzhov in your day. Are the European values on the map at stake He pointed out that according to the survey, the fourth power will be the Update Europe with 81 MPs. If these figures are maintained, the three parties will have a majority in the European Parliament, which will be joined by moderate green parties with 43 MPs, the journalist further said.In his words, the studies show that Ursula von der Lyon will receive a second term. The entire conversation will be watched in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Liberalism",
        "Politics",
        "European Parliament",
        "EU Elections",
        "Political Parties",
        "Europe",
        "Brussels"
    ]
}