{
    "title": "Иван Радев: По време на предизборната кампания ще бъдем залети от дезинформация",
    "timestamp": "07 май 2024  09:39",
    "content": "България се изкачва с 12 места в класацията на „Репортери без граници”. Страната ни вече е 59-а в света по свобода на словото от 180 държави. При страните от Европейския съюз също бележим прогрес - от 24-то на 23-то място. България се изкачва с 12 места в класацията на „Репортери без граници” „Повод за оптимизъм няма. Много е трудно да бъдеш журналист в България и да се бориш с всички предизвикателства в сферата. По време на предизборната кампания ще бъдем залети от дезинформация и опити за различни влияния, на които е важно журналистиката да противостои. Преминахме през доста премеждия и загубихме наивността си”. Това каза Иван Радев от Асоциацията на европейските журналисти в ефира на „Твоят ден”. По думите му дезинформацията не е спирала изцяло, но вероятно ще се активира отново. „Става дума за хибридни операции, които включват и други действия. Една от целите ще е демотивация за гласуване на идните избори. Това може да се постигне чрез представяне на всички като еднакви и „маскари”. Тогава избирателите си казват, че гласовете им нямат значение и вярват, че избирателният процес е опорочен”, смята той. АЕЖ: Столичната община отказва достъп до записите от охранителните камери от нощта на мача България-Унгария От „Репортери без граници” отчитат наситената с избори година, като предупреждават, че при липсата на регулация, използването на генеративния изкуствен интелект в арсенала на дезинформация за политически цели, е притеснително. Дийпфейкът вече заема водеща позиция по влияние на хода на изборите. Доказателство за това е аудиото на журналиста Моника Тодова по време на парламентарните избори в Словакия. Това е един от първите документирани случаи на такъв вид атака срещу журналист с цел повлияване на изхода на демократични избори. Според Иван Радев подобен сценарий може да се разиграе и у нас преди вота 2 в 1. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcas",
    "translation": "Bulgaria climbs with 12 places in the ranking of  \"Reporters without borders.\" Our country is now 59th in the world in freedom of speech from 180 countries. In the countries of the European Union we also make progress - from the 24th place to 23rd place. Bulgaria climbs with 12 places in the ranking of  \"Reporters without borders\" . There is no reason for optimism. It is very difficult to be a journalist in Bulgaria and to fight all challenges in the field.During the election campaign we will be overwhelmed by disinformation and attempts for various influences, on which it is important journalism to resist. We have gone through a lot of tribulations and lost our naivety. This is what Ivan Radev of the Association of European Journalists said in the air on your day. In his words, disinformation has not stopped entirely, but will probably be activated again.One of the goals will be to demotiate the elections in the coming elections. This can be achieved by presenting everyone as the same and the Maskars. Then voters say that their votes do not matter and believe that the electoral process is vitiated, he believes. AEJ: Sofia Municipality refuses access to security footage from the night of the match Bulgaria-Hungary From the Unlimited Reporters is reporting the year saturated with elections, warning that in the absence of regulation, the use of generic artificial intelligence in the arsenal of disinformation for political purposes is worrying.Evidence of this is the audio of the journalist Monica Todova during the parliamentary elections in Slovakia. This is one of the first documented cases of this type of attack against a journalist in order to influence the outcome of democratic elections. According to Ivan Radev, a similar scenario can be played in Bulgaria before the vote 2 in 1. The entire conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcas.",
    "detected_language": "bg",
    "transformed_representation": [
        "Freedom of speech",
        "journalism",
        "disinformation",
        "elections",
        "democracy"
    ]
}