{
    "title": "Икономист: Шизофренично е ДДС за хляба да е 0%, но да има таван на цената",
    "timestamp": "10 май 2024  10:28",
    "content": "Какви са разходите на българите след великденските празници? Правилно ли беше решението за поставянето на таван на надценката на хляба? Какви са прогнозите за нивата на инфлация в държавата? Това коментираха икономистите Михаил Кръстев и Румен Гълъбинов в студиото на предаването „Твоят ден“ по NOVA NEWS. „Аз съм притеснен за психическото състояние на политическата класа, тъй като има нещо шизофренично в това да освобождаваш хлебната индустрия от ДДС, а след това да поставяш таван на цените на хляба. Не може едновременно и двете”, отбеляза Михаил Кръстев. Проучване: Крайната десница \"Идентичност и демокрация\" ще бъде трета политическа сила в ЕП По въпроса за инфлацията в държавата Румен Гълъбинов уточни, че тя ще продължи да спада и след преминаването ни в еврозоната. „Потреблението ще продължи да се увеличава, ще растат и доходите. България ще догони средните нива в Европейския съюз и ще стане член на еврозоната и на пълния Шенген – това са целите, които са поставени” , поясни икономистът. Заложени ли са европейските ценности на карта Вижте целия разговор във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What are the costs of the Bulgarians after the Easter holidays? Was the decision to place the ceiling on the price of bread? What are the forecasts for the levels of inflation in the country? This was commented by economists Mihail Krastev and Rumen Galabinov in the studio of the surrender . Was the decision to place the ceiling on the NOVA NEWS. I am worried about the mental state of the political class, as there is something schizophrenic about releasing the bread industry from VAT and then put the ceiling on the bread prices. Both of them can not be placed at the same time, pointed out Mikhail Krastev. Study: The ultimate right \"Identicity and democracy\" will be a third political force in the EP On the issue of inflation in the country Rumen Galabinov specified that it will continue to fall and after our transition to the euro area. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Bulgaria will catch up with the average levels in the European Union and become a member of the euro area and the full Schengen. These are the goals that are set, explained the economist. Are the European values at stake Check out the whole conversation in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Inflation",
        "budget",
        "Bulgaria",
        "economic policy",
        "euro zone"
    ]
}