{
    "title": "Д-р Таблов: Здравната каса не дава пари за анестезиология",
    "timestamp": "05 май 2024  14:47",
    "content": "„Заради структурата на нашето здравеопазване много от новостите не могат да пробият в българската реалност. Здравната каса не дава пари за анестезиолози. Ние нямаме процедури, нямаме отделна пътека”. Това заяви анестезиологът д-р Борис Таблов в предаването „Пулс” по NOVA NEWS. „Голямата борба е да сменим мисленето”, допълни той. ДЕЦА ДИШАТ РАЙСКИ ГАЗ ОТ БАЛОНИ: Какви са рисковете за здравето? Д-р Таблов участва в програмата „Антидот” срещу употребата на наркотици. Програмата е срещу употребата на райски газ и марихуана сред тийнеджъри. Последната „мода” е употребата на „друсан” или „къпан” чай, чийто тютюн от билки се обработва с тежки ацетонови химикали. „Числата на седмицата”: Все повече българи с интоксикация след употреба на психотропни вещества Целия разговор гледайте във видеото Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "For the sake of the structure of our healthcare many of the novelties cannot break into the Bulgarian reality. The health fund does not give money for anesthesiologists. We do not have procedures, we do not have a separate path. This said the anesthesiologist Dr. Boris Tablov in the program .The program is against the use of paradise gas and marijuana among teenagers. The last one is the use of high-grade tea, whose herbal tobacco is being processed with heavy acetone chemicals. The number of the week is increasing intoxicating Bulgarians after using psychotropic substances. The whole conversation in the video Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "healthcare",
        "anesthesiologists",
        "health fund",
        "anesthesia",
        "marijuana",
        "teenagers",
        "drug use",
        "addiction",
        "psychotropic substances"
    ]
}