{
    "title": "Met Gala 2024: \"Спящите красавици: Пробуждане на модата\" (ВИДЕО)",
    "timestamp": "07 май 2024  23:32",
    "content": "Балът в музея \"Метрополитън\" - най-важното събитие в света на модата за годината отново се превърна във внушителен спектакъл. По традиция се организира в първия понеделник на месец май и съпътства откриването на голямата експозиция на модния департамент на \"Метрополитън\". Този път изложбата е озаглавена „Спящите красавици: Пробуждане на модата“, а дрескодът за гостите беше \"Градината на времето\". Екстравагантни костюми, цветни детайли, луди прически и ярък грим заляха зеления килим, който се превърна в истинска градина, от която разцъфваха знаменитостите. Актрисата Зендая привлече вниманието не с една, а с две впечатляващи визии.27-годишната звезда, която е съпредседател на събитието най-напред се появи в синьо-зелена рокля на John Galliano, включваща акценти от клони и плодове. През едното рамо се забелязваше изкуствена птица и голямо перо в шапката. На финала на модното дефиле Зендая закри събитието с черна вталена рокля Givenchy, комбинирана с шапка с цветя на Alexander McQueen. Певицата и актриса Дженифър Лопес, която също беше сред домакините на бала, остана вярна на себе си и се появи в елегантен тоалет от колекцията висша мода на Schiaparelli. Тя беше облечена в ефектна прозрачна рокля, която блестеше с кристали и сребърни перли. Деколтето ѝ се разширяваше в елементи, наподобяващи клони, и подчертаваше всяко нейно движение. Звезди, блясък, смели и екстравагантни тоалети на Met Gala 2024 (ГАЛЕРИЯ) Шакира разцъфна като ярка червена роза, която перфектно контрастираше със зеленото на килима. Тоалетът е без презрамки с дълбоко сърцевидно деколте и триъгълни разрези около талията. В центъра блестеше ослепително цвете с червен скъпоценен камък в средата, а на китките - ръкави, които приличаха на гигантски червени рози. Отпред роклята имаше дълбока цепка, а отзад дълъг шлейф. Сред най-драматичните моменти на килима беше появата на певицата Карди Би. Рапърката буквално покри килима с обемна черна рокля с деколте от раменете, което водеше до огромна пола, която се простираше по цялата ширина на стълбите на музея \"Метрополитън\". Визията ѝ е дело на Windowsen и беше завършена с диаманти и изумрудени бижута. Рапърката Ники Минаж бе в рокля на Франческо Риси от Marni. Тя беше като истинска цветна скулптура, покрита с ръчно рисувани метални цветя. Мини тоалетът е с кройка тип пясъчен часовник и е изработена от ръчно рисувана златиста коприна. 3D металните цветя са изрисувани ръчно в различни ярки нюанси. Модните критици я обявиха за най-цветния букет в градината на Мет Гала. Подобно на героинята си Кари Брадшоу, Сара Джесика Паркър впечатли всички с визиите си и в реалния живот. Тя беше избрала истинско произведение на изкуството за появата си на бала. Тоалетът е дело на Ричард Куин и е скулптриран върху метална рамка, след което е апликиран с ръчно изрязана флорална дантела и блещукащи кристали. Визията ѝ беше завършена с елегантна шапка и дълга перука. Деми Мур изглеждаше прекрасно в кадифена рокля на Харис Рийд, креативният директор на \"Нина Ричи\". Асиметричната кройка тип Кала беше украсена с розови божури и дълги шипове. Цветята са ръчно рисувани върху копринената органза, след което са бродирани върху тоалета в продължение на 6000 часа. Деми беше покрита от главата до петите с диаманти и изумруди,инкрустирани в бижута, наподобяващи семена на глухарче. Те са вдъхновени от гръцката нимфа Хлорис, богиня на пролетта. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The festival at the Metropolitan Museum - the most important event in the fashion world of the year again became an impressive spectacle. Traditionally, it was organized on the first Monday of May and accompanied the opening of the grand exhibition of the fashion department of Metropolitan. This time the exhibition was called \"Sleeping Beautys: A wake-up of fashion. The dress code for guests was \"The Garden of Time.\" Extravagant costumes, colorful details, crazy hairstyles and bright makeup flooded the green carpet, which turned into a real garden from which the celebrities blossomed. The actress Zendaya drew attention not with one but with two impressive visions.27-year-old star, who was co-chair of the event first appeared in a blue-green dress of John Galiano, including accents from branches and fruits.Through one shoulder, an artificial bird and a large feather were seen in the hat. At the finish of the fashion gorge Zendaya closed the event with a black stalwart dress Givenchy, combined with a hat with flowers of Alexander McQueen. The singer and actress Jennifer Lopez, who was also among the hosts of the prom, remained true to herself and appeared in an elegant outfit from Schiaparelli's high fashion collection. She was dressed in an spectacular transparent dress that shone with crystals and silver pearls. Her decollete was expanded into elements resembling branches, and emphasized her every move.Stars, glitter, brave and extravagant outfits of the Met Gala 2024 (GALLERY) Shakira blossomed like a bright red rose that perfectly contrasted with the green of the carpet. The toilet was without straps with deep-heartlined necks and triangular cuts around the waist. In the center there was a dazzling flower with red precious stone in the middle, and on the wrists - sleeves that looked like giant red roses.The rapper literally covered the carpet with a large black dress with necklines from the shoulders, which led to a huge skirt that stretched throughout the width of the stairs of the museum \"Metropolitan.\" Her vision was made of Windowsen and was completed with diamonds and emerald jewelry. The rapper Nikki Minaj was in a dress of Francesco Risi from Marni. It was like a real color sculpture covered with hand painted metal flowers. The mini outfit is with a cut type of sand clock and is made of hand painted golden silk.3D metal flowers are painted manually in different bright shades. Fashion critics have declared it the most colorful bouquet in the garden of Met Gala. Like their character Carrie Bradshaw, Sarah Jessica Parker impressed everyone with her visions and in real life. She had chosen a real work of art for her appearance at the ball. The toilet was made by Richard Quinn and is sculpted on a metal frame, then applied with hand-cut floral lace and shimmering crystals.Her vision was completed with an elegant hat and a long wig. Demi Moore looked lovely in a velvet dress of Harris Reed, the creative director of Nina Richie. The asymmetry cut type Kala was decorated with pink peonies and long spikes. The flowers were hand-painted on the silk organza, after which they were embroidered on the dress for 6,000 hours. Demi was covered from head to to to toe with diamonds and emeralds, encrusted in jewelry resembling dandelion seeds.They are inspired by the Greek nymph of Chloris, goddess of spring. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Fashion",
        "Met Gala",
        "Metropolitan Museum of Art",
        "Celebrity Fashion",
        "Red Carpet",
        "Costume Design",
        "Jewelry",
        "Alexander McQueen",
        "Givenchy",
        "Schiaparelli",
        "Marni",
        "Richard Quinn",
        "Harris Reed",
        "Nina Richie",
        "John Galiano"
    ]
}