{
    "title": "Търговията на дребно в България се свива през март",
    "timestamp": "09 май 2024  21:32",
    "content": "Оборотът при търговията на дребно в България се свива през март 2024 г. с 0,6% спрямо предходния месец, когато беше отчетено повишение с 0,3%. Производството в сферата на бизнес услугите се повишава слабо през февруари с 0,1%, сочат данни на Националния статистически институт. През март е регистрирано намаление на оборота при търговията на дребно с нехранителни стоки, без търговията с автомобилни горива и смазочни материали с 2,3%, както и при хранителните стоки, напитки и тютюневи изделия - с 0,8% и при автомобилните горива и смазочните материали - с 0,4%. По-съществен спад с 4% е отчетен при търговията на дребно с компютърна и комуникационна техника. Също при търговията на дребно чрез поръчки по пощата, телефона или интернет има понижение с 3,8%, а при търговията с фармацевтични и медицински стоки, козметика и тоалетни принадлежности - с 3,3%. Колко доволни са българите от заплатите си Повишение с 1,3% се наблюдава при търговията на дребно с текстил, облекло, обувки и кожени изделия, посочва Института. Спрямо година по-рано се наблюдава слабо увеличение на оборота в търговията на дребно с 0,3% през март след ръст с 3,2% през февруари. НСИ представи и последни данни, показващи слабо нарастване на производството в сферата на бизнес услугите през февруари с 0,1% спрямо януари, когато имаше увеличение с 1,1%, като това представлява повишение за шести от последните седем месеца. Спрямо февруари 2023 г. индексът на производството в бизнес услугите нарасна с 3,6% след повишение с 4,2% в началото на 2024 г. Това представлява трето поредно увеличаване в сферата на услугите след трайния спад, регистриран през периода април - ноември 2023 г. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The turnover in retail trade in Bulgaria shrank in March 2024 by 0.6% compared to the previous month, when it was reported an increase of 0.3%. Business services increased slightly in February by 0,1%, according to data from the National Statistical Institute. In March there was a decrease in turnover in retail trade in non-food goods, without the trade in automotive fuels and lubricants by 2.3%, as well as in food, beverages and tobacco products - by 0.8% and in automotive fuels and lubricants - by 0.4%.Also in retail trade through mail orders, telephone or internet there is a decrease of 3.8% and in the trade of pharmaceuticals and medical goods, cosmetics and toiletries - by 3.3%. How pleased Bulgarians are with their wages An increase of 1.3% in retail trade in textiles, clothing, shoes and leather products, the Institute said. A small increase in turnover in retail trade of 0.3% in March after growth of 3.2% in February. NSI presented the latest data showing a slight increase in production in the business services sector in February by 0,1% compared to January, when there was an increase of 1.1%, which represents an increase in the sixth of the last seven months. Compared to February 2023.The production index in business services rose by 3.6% after an increase of 4.2% at the beginning of 2024. This represents a third consecutive increase in services after the permanent decline recorded in the period April - November 2023. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Business",
        "economy",
        "retail trade",
        "Bulgaria",
        "statistics"
    ]
}