{
    "title": "Има ли противоречиви доводи за нуждата от изграждане на Национална детска болница",
    "timestamp": "08 май 2024  10:04",
    "content": "Каква е равносметката от казуса „Мама и аз“, защо толкова години все още България няма детска болница и има ли противоречие в нуждата от изграждането на такова лечебно заведение. Темата коментират Надежда Рангелова от Обществения съвет за изграждане на Национална детска болница и бившият директор на „Пирогов“ доц. Спас Спасков в „Твоят ден“ по NOVA NEWS. Рангелова каза, че държавата заявява, че детското здравеопазване е приоритет, но няма действия в тази посока. Тя допълни, че решението за изграждането на болница „Мама и аз“ е взето без да бъде консултирано със заинтересованите страни. Доц. Спасков смята, че има противоречиви доводи като „няма персонал, но ще направим голяма педиатрична болница“. Той постави въпроса дали така лесно могат да бъдат преместени лекарите от педиатричните отделения в другите болници в една обща. Рангелова каза, че в София има и други частни детски болници, но стои въпросът дали нуждаещите се могат да си позволят преглед от 90 лева през деня и 150 лева през нощта. Главчев даде на ДАНС и прокуратурата казуса с болницата „Мама и Аз” Спасков посочи, че в момента има голяма болница, която работи денонощно и 300 легла в нея са детски. Той постави въпроса какво се случва, ако от „Пирогов“, която е държавна болница, бъдат отрязани 1/3 от детските легла, за да бъдат пренасочени към друга държавна детска болница. Спасков обясни, че ако се изгражда детска болница, то трябва да се подготвят кадри за нея, което ще е задължение на собственика. Рангелова се съгласи, че държавата трябва да има програма за увеличаване на кадрите в детското здравеопазване. Спасков смята, че ако се борим за добро здравеопазване трябва да се даде път и на частната, и на държавната болница. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What is the score of the case ?Mama and I ?? why Bulgaria still has no children's hospital and is there a contradiction in the need to build such a medical establishment. The topic commented Nadezhda Rangelova from the Public Council for the Construction of National Children's Hospital and the former Director of Pirogov Assoc. Prof. Spaskov in your day. NOVA NEWS. Rangelova said that the state states that child health is a priority, but there are no actions in this direction. She added that the decision for the construction of the hospital was taken without consulting the interested parties.Assoc. Prof. Spaskov believes that there are conflicting arguments such as there are no staff, but we will make a large pediatric hospital. He asked whether the doctors from the pediatric wards can be moved so easily to the other hospitals in one general. Rangelolova said that there are other private children's hospitals in Sofia, but the question is whether the needy can afford a review of 90 leva during the day and 150 leva at night.He asked the question what happens if from the Pirogov hospital, which is a state hospital, are cut 1/3 of the children's beds in order to be redirected to another state children's hospital. Spaskov explained that if you are building a children's hospital, you should prepare footage for it, which will be the responsibility of the owner. Rangelova agreed that the state should have a program to increase the staff in children's health care. Spaskov believes that if you fight for good health you should give way to both the private and the state hospital. More on the topic look at the video.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "healthcare",
        "children's hospital",
        "public council",
        "Nadezhda Rangelova",
        "Assoc. Prof. Spaskov",
        "NOVA NEWS",
        "pediatric care",
        "private hospitals",
        "state hospitals",
        "healthcare funding",
        "medical establishment."
    ]
}