{
    "title": "Къде в Европа хората плащат данъци на две държави?",
    "timestamp": "10 май 2024  13:29",
    "content": "Село Баарле се намира между Белгия и Нидерландия. Там всичко е по две – има две полицейски части, две големи църкви, две пощи, две кметства и двама кметове. Домовете на някои хора дори са разположени на територията на две държави. „Когато жена ми готви, тя е в Белгия, а когато се храним на масата, на метър-два от кухнята, сме в Нидерландия”, разказва жител на Баарлем. През 1198 г. двама херцози се споразумели да разделят земята на части. Сега отделните парцели са обозначени със знаци по земята – едните с нарисувани пирони, а на тротоарите – с кръстове. Хората плащат данъци в зависимост от това къде са регистрирани входните им врати. Халщат – градът, в който не се допускат автомобили (ВИДЕО) Двамата кметове трябва да преговарят, ако искат да направят различни неща, обясни всеки от тях. В магазина имат два телефона – за белгийци и за нидерландци. В двете страни и има различна минимална възраст, от която е разрешено да се пие. Още по темата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The village of Baarle is located between Belgium and the Netherlands. There are two police units, two large churches, two post offices, two mayors and two mayors. The houses of some people are even located in the territory of two countries.  \"When my wife cooks, she is in Belgium, and when we eat at the table, a meter or two from the kitchen, we are in the Netherlands.Two dukes agreed to divide the land into parts. Now the individual plots are marked with signs on the ground. The two mayors have to negotiate if they want to do different things, explained each of them. In the store they have two phones for Belgians and Netherlandsmen.In both countries and there is a different minimum age from which it is allowed to drink. More on the topic look at the video. It is part of the show .Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Border",
        "Belgium",
        "Netherlands",
        "Baarle",
        "unique location",
        "dual nationality"
    ]
}