{
    "title": "Отговорът на Станишев за Йончева или за Вигенин ще гласува: аз съм лоялен на партията",
    "timestamp": "04 май 2024  17:34",
    "content": "„Досега съм показал, че съм лоялен член на БСП”. Това заяви бившият премиер на България Сергей Станишев в предаването „Офанзива с Любо Огнянов” по NOVA NEWS в отговор на въпрос дали ще подкрепи личността или партията на предстоящия евровот. На предстоящите избори за ЕП листата на БСП се води от Кристиан Вигенин, който замести Станишев на поста международен секретар на партията. Досегашният евродепутат, излъчен от БСП – Елена Йончева, предпочете да се кандидатира от листата на ДПС. Запитан защо Елена Йончева е предпочела да се яви на изборите за ЕП от страна на ДПС, той каза, че всеки има глава на раменете си. „Всеки прави своя избор. Аз приемам всеки избор, който човек прави за себе си. Всеки избор има своята цена”, допълни Сергей Станишев. Станишев се връща в България, решава дали да остане в политиката Той няма да се кандидатира за европарламента и определи решението си като очаквано. „Не съм имал илюзии, че при това ръководство на БСП аз няма да бъда в листите. Припомням Ви, че през 2019 г. когато бях преизбран за трети път за президент на ПЕС с 83%, лидерът на партия, която е член на ПЕС, пожела да не бъда в листата. Тогава имаше бунт и обориха това решение. Причината да не съм в листата е, че може би първи – през 2018-та г., казах, че политическата линия на Корнелия Нинова, изкорубването на БСП от европейското, е погрешно. Това има своята цена”, каза бившият президент на ПЕС. Тези избори за ЕП са съдбовни, смята той. „Животът промени ситуацията. Десетилетия наред ЕС създава зона за мир и сътрудничество между държавите, общ просперитет. Трайна е тенденцията за свиване на БВП в сравнение със САЩ, Китай, Индия”, обясни Станишев. Европа стотици години е била центъра на света, защото е била центъра на наука, иновации и производство. Това отстъпва, значи трябва коренна промяна”, каза Станишев. Според него сега ЕС трябва да се концентрира как да опази социалната държава. Той обясни, че едва 9 г. след мигрантската вълна към Европа се мисли за търсене на механизми за решение на този въпрос. Еманюел Макрон: Има риск нашата Европа да умре! „Левицата не може да бъде консервативна, тя е за промени. Резултатите на БСП говорят ясно - те се свиват като шагренова кожа”, допълни той. По думите му проектът на Ваня Григорова има заряд, има енергия. „Много леви и лявоцентристки хора няма да гласуват, защото не виждат за кого”, обясни той и допълни, че за него е въпрос на отговорност да се гласува на избори. „Аз съм единственият бивш председател на БСП, който все още е в партията. Минах през цялата процедура на номинации, знаейки, че няма да бъда номиниран от партията от уважение към хората. В листата има много хора, които повече прилягат на листата на „Възраждане”, отколкото на една европейска партия. Политическата линия на ръководството на БСП е шизофренна. Те хем са в Партията на европейските социалисти, хем обясняват колко се различават”, каза Станишев. За водената от България политика той поясни, че има риск да загубим 6-8 млрд. лева, безвъзмездно дадени от ЕС. Мотивите срещу Истанбулската конвенция са една фалшификация, има решение на Конституционния съд – никой не може да ни задължи да изпълняваме нещо, на което КС е казал: „Не”. Той даде пример с участието си в конференция в Румъния – политиците там знаят какво правят. „Ние изглеждаме нелепи в очите на хората”, обясни политикът и допълни, че спадът на избирателната активност намалява легитимността на българските политици. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "So far, I have shown that I am a loyal member of BSP. This is what the former prime minister of Bulgaria Sergey Stanishev said in the handoff with Ljubo Ognyanov and NOVA NEWS in response to a question whether he will support the person or party of the upcoming Eurovot. In the upcoming elections for the EP, the list of BSP is led by Christian Vigenin, who replaced Stanishev at the post of the international secretary of the party. The current MEP, broadcast by BSP Elena Yoncheva, preferred to run from the list of DPS. Asked why Elena Yoncheva preferred to appear at the EP elections on the part of the DPS, he said that everyone has a head on their shoulders.I accept every choice that a person makes for himself. Every choice has its price and added Sergey Stanishev. Stanishev returns to Bulgaria, decides whether to stay in the policy He will not run for the Europarliament and defines his decision as expected. I had no illusions that with this leadership of BSP I will not be in the lists.I remind you that in 2019, when I was re-elected for the third time as PES President with 83%, the leader of a party that is a member of the PES, wished not to be on the list. Then there was a riot and disproved this decision. The reason I wasn't on the list is that maybe the first one in 2018, I said that Cornelia Nino's political line, the ex-president of the PES, the removal of BSP from the European one, is wrong.For decades, the EU has created a zone for peace and cooperation between countries, common prosperity. The trend of shrinking GDP compared to the US, China, India and India explained Stanishev. Europe has been the center of the world for hundreds of years because it has been the centre of science, innovation and production.According to him, the EU must now concentrate on protecting the social state. He explained that only 9 years after the migratory wave to Europe is thinking about seeking mechanisms for a solution to this issue. Emmanuel Macron: There is a risk that our Europe will die!According to him, Vanya Grigorova's project has a charge, there is energy.  \"Many left-wing and left-wing people will not vote because they do not see for whom. He explained and added that it is a matter of responsibility for him to vote in elections. I am the only former president of BSP who is still in the party. I went through the whole nomination procedure, knowing that I will not be nominated by the party out of respect for the people.There are many people in the list who are more suited to the leaves of the Renaissance than to a European party. The political line of the leadership of BSP is schizophrenic. They are both in the Party of European Socialists, and they explain how different they are, Stanishev said. For the policy led by Bulgaria he explained that there is a risk of losing 6-8 billion leva, given by the EU free of charge.The reasons against the Istanbul Convention are a forgery, there is a decision of the Constitutional Court . No one can oblige us to do something to which the KS has said: . He gave an example with his participation in a conference in Romania . The politicians there know what they are doing. . . We look ridiculous in the eyes of the people. The politician explained and added that the drop of turnout reduces the legitimacy of the Bulgarian politicians.",
    "detected_language": "bg",
    "transformed_representation": [
        "BSP",
        "European Parliament",
        "Sergey Stanishev",
        "Ljubo Ognyanov",
        "NOVA NEWS",
        "Christian Vigenin",
        "Elena Yoncheva",
        "DPS",
        "PES",
        "Cornelia Nino",
        "Emmanuel Macron",
        "Vanya Grigorova",
        "Renaissance",
        "Party of European Socialists"
    ]
}