{
    "title": "Деца откраднаха кола в Свиленград, направиха няколко кръгчета и я върнаха",
    "timestamp": "08 май 2024  09:14",
    "content": "Деца откраднаха кола, за да покарат из квартал в Свиленград. Петимата непълнолетни направили няколко кръгчета и върнали автомобила на няколко метри от първоначалната му локация. На финала дори бутали колата, за да не бъдат забелязани от възрастните. Сигналът бил получен на 4 май в полунощ, каза началникът на РУ-Хасково Бончо Бонев за „Твоят ден“ по NOVA NEWS. Година след смъртта на Ани и Явор - нов протест на булевард „Сливница” При проверката е установено, че колата е на около 15 метра от дома на потърпевшия. Бонев допълни, че тя е била отключена, а ключовете били на таблото. \"Всички са деца, разпитани са, беседвани са в присъствието на родителите. Обяснили са горе долу за какво става въпрос. Като се има предвид крехката им възраст и, че все още нямат изработен модел на поведение апелирам към жителите на Община Свиленград да не оставят автомобилите си отключени и с ключове на таблото, в жабки, джобове\", приозва Бонев. Повече по темата гледайте във видеата. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Children stole a car to drive around a neighborhood in Svilengrad. The five minors made a few rounds and returned the car a few meters from its initial location. In the final they even pushed the car so that they would not be noticed by the adults. The signal was received on May 4th at midnight, said Roo-Haskovo Chief Boncho Bonev for your day at NOVA NEWS. The year after the death of Annie and Yavor - a new protest at Slivnitsa Boulevard, the car was found to be about 15 meters from the home of the victim.Bonev added that it was unlocked and the keys were on the dashboard. \"They are all children, they are interviewed, they are talked in the presence of the parents. They have explained what it is about. Given their fragile age and that they do not yet have a model of behavior, I appeal to the residents of Svilengrad Municipality not to leave their cars unlocked and with keys on the dashboard, in frogs, pockets,\" says Bonev.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Car theft",
        "Children's mischief",
        "Svilengrad",
        "Car security",
        "Parenting",
        "Child behavior",
        "Community alerts",
        "Bulgaria news"
    ]
}