{
    "title": "Проф. Караджов: Дебатът на 27 юни между Тръмп и Байдън се прави рано, което е прецедент",
    "timestamp": "08 юни 2024  18:50",
    "content": "Предстоящите избори за президент на Съединените щати и съдебната присъда, която получи Доналд Тръмп, коментира преподавателят в Калифорнийския университет проф. Христофор Карджов в „Офанзива с Любо Огнянов” по NOVA NEWS. „Дуелът Тръмп – Байдън е непредотвратим”, смята преподавателят. Той каза, че дебатът на 27 юни между Тръмп и Байдън се прави рано, което е прецедент. „Обикновено дебатите между кандидатите се правят когато те вече са номинирани от съответните партии по време на конгресите им”, допълни още той. Ще намали ли присъдата на Доналд Тръмп неговата популярност \"Това, което ще се случи през юли в съдебната зала в Манхатън, е произнасяне на присъдата на Трмъп, за която съдията има пълен контрол и свобода да определи каква да бъде – от глоба и общественополезен труд до години затвор. Второто, обаче, едва ли ще се случи”, каза Караджов. Ще помилва ли Джо Байдън сина си, ако получи ефективна присъда Преподавателят коментира и делото по процеса срещу Хънтър Байнъд за незаконно притежание на оръжие. Той е на мнение, че „от страна на федералните власти се гледа доста сериозно на такива провинения”. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The upcoming elections for the President of the United States and the court sentence Donald Trump received, said Professor Christopher Kardjov at the University of California, Professor Christopher Kardjov in the Offensive with Ljubo Ognyanov. The Dwell Trump Biden is insurmountable, said the lecturer. He said that the debate on June 27 between Trump and Biden is being made early, which is a precedent. The debate between the candidates usually takes place when they are already nominated by the respective parties during their congresses, he added.Will Donald Trump's sentence be reduced by his popularity \"What will happen in July in the Manhattan courtroom is a sentence of Trump, for which the judge has full control and freedom to determine what to be from fine and community service to years of imprisonment. The second, however, will hardly happen to him, Karadjov said. Will Joe Biden his son be pardoned if he gets an effective sentence?The lecturer also commented on the trial against Hunter Bynad for illegal possession of weapons. He is of the opinion that the federal authorities are looking quite seriously at such crimes.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Elections",
        "Trump",
        "Biden",
        "presidential debate",
        "court sentence",
        "political prisoners",
        "pardons",
        "weapon possession",
        "legal issues"
    ]
}