{
    "title": "След масирана хакерска атака на фирми: Как да се предпазим от криптовируси",
    "timestamp": "10 май 2024  11:37",
    "content": "Масирана атака срещу редица малки и големи фирми, заразени с криптовирус, който трие всички бази данни и блокира дейността. Потърпевша е и голяма търговска верига. „Преди няколко дни мои познати ми се обадиха, защото техен доставчик на софтуер им съобщил, че има криптовирус. Много други хора имаха същия проблем. Разследване показа, че доста компании са станали жертва на тази атака. Установихме доста проблеми”, каза в ефира на предаването „Твоят ден” по NOVA NEWS международният експерт по киберсигурност Александър Свердлов. Болници под хакерска атака: Как трябва да се гарантира киберсигурността Според него подобни атаки се случват изключително рядко, като в повечето случаи хакерите искат откуп. „В случая тези хакери просто унищожават данни. Никой не знае защо. Може би реализират печалби по друг начин”, обясни Свердлов. Откриха зловреден софтуер, който отваря \"вратички\" в Windows „Криптовирусите криптират данните на хората. Хакерите получават достъп до компютъра, а вирусът криптира данните, така че да не могат да бъдат декриптирани без ключ. В случая те бяха унищожени и нямаше криптиране”, каза още експертът. Свердлов даде съвети, които да спазват, както фирмите, така и хората, за да се предпазят от хакерски атаки. „IT компании, поддържащи компютрите на фирми, използват пиратски версии за операционни системи и офис пакети, казвайки, че всичко след това ще работи идеално. Но това не е така. Използвайки пиратски софтуер, фирмите оставят вратички за хакерите. Изключително важно е да има back up на данните. Всички важни файлове трябва да бъдат защитени на друго място, например - външен диск”, каза той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A massive attack on a number of small and large companies infected with cryptovirus, which wipes out all databases and blocks activity. The sufferer is also a large retail chain.  \"A few days ago, I was contacted by a few of my acquaintances because their software provider informed them that there was a cryptovirus. Many other people had the same problem.We've identified a lot of problems, said in the air of the broadcast  \"Your day\" at NOVA NEWS the international cybersecurity expert Alexander Sverdlov. Hospitals under hacking attack: How to guarantee cybersecurity According to him such attacks happen extremely rarely, and in most cases hackers want a ransom. In this case these hackers simply destroy data. No one knows why. Maybe they make profits in other ways, explained Sverdlov.They found malware that opens \"doors\" in Windows. The cryptoviruses encrypted people's data. The hackers gain access to the computer, and the virus encrypted data so that they could not be decrypted without a key. In this case they were destroyed and there was no encryption. Sverdlov gave advice to keep both companies and people in order to protect themselves from hacking. In this case, IT companies supporting the computers of companies, using pirate versions for operating systems and office packages, saying that everything after that will work perfectly.But this is not the case. Using pirate software, companies leave loopholes for hackers. It is extremely important to have a back up of the data. All important files need to be protected elsewhere, for example - external disks, he said.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Data breach",
        "malware",
        "cryptovirus",
        "ransomware",
        "cybersecurity",
        "hacking attack",
        "IT security",
        "digital forensics",
        "data backup"
    ]
}