{
    "title": "Чернева: Не виждам как може да бъде отворено отново Френското предложение за РС Македония",
    "timestamp": "09 май 2024  17:55",
    "content": "„Не виждам как може да бъде отворено отново т.нар. Френско предложение към РС Македония. Смятам за трагична загуба на време на жителите на Северна Македония отлагането на констутиционните промени. Те трябва да имат шанса да започнат преговори за членство в ЕС”. Това заяви Весела Чернева - зам.-директор на Европейския съвет по външна политика, в предаването „Денят на живо” по NOVANEWS. Жалко е това, че не се стига до промяна в Конституцията на Северна Македония, където трябва да бъдат споменати и българите. Преговорите вече можеха да са започнали, смята тя. Журналист: Отношенията между София и Скопие ще бъдат много сложни Относно искането от РСМ България да направи още отстъпки в тяхна полза, Чернева обясни: „Не виждам кое българско правителство би тръгнало да предоговаря Френското предложение. Преговорите, които водихме, бяха на голяма вътрешнополитическа цена”. Припомняме, по това време тя беше съветник на бившия премиер Кирил Петков. Тя вижда три варианта за евроатлантическото бъдеще на нашата югозападна съседка. „Ако РСМ върне процеса назад, тя ще се озове години назад. Вторият вариант е да започне преговори като приеме предложението. Третият вариант е да обърне окончателно гръб на европейската перспектива на РС Македония, обясни експертът. Според нея, трябва да се използва постигнатото и да се надгражда. Джамбазки: От Европейския парламент зависи начинът на живот на хората Относно споровете на Северна Македония с Гърция, тя обясни, че там като че реториката беше понамалена. За евроизборите тя каза, че всяка страна е важна. Според Чернева липсата на Мария Габриел от евролистите е голяма загадка. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "I do not see how the so-called French proposal to RS Macedonia can be reopened. I consider it a tragic waste of time for the residents of Northern Macedonia to postpone the constitutional changes. They should have the chance to start negotiations for EU membership. This is what Vesela Cherneva - Deputy Director of the European Council on Foreign Policy - said in the NOVANEWS Live Day.It is a pity that there is not a change in the Constitution of Northern Macedonia, where the Bulgarians should be mentioned. The negotiations could already have started, she believes. Journalist: The relations between Sofia and Skopje will be very complicated About the request from the RSM Bulgaria to make more concessions in their favour, Cherneva explained:She sees three options for the Euro-Atlantic future of our southwest neighbour.Dzhambazki: The European Parliament depends on the way of life of the people regarding the disputes of northern Macedonia with Greece, she explained that there seemed to be less rhetoric. For the European elections she said that every country is important. According to Cherneva the lack of Maria Gabrielle from the Eurolists is a big mystery. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Macedonia",
        "EU membership",
        "constitutional changes",
        "Bulgaria",
        "Northern Macedonia",
        "European Council on Foreign Policy",
        "Vesela Cherneva",
        "NOVANEWS Live Day",
        "RSM Bulgaria",
        "Euro-Atlantic future",
        "Greek disputes",
        "Maria Gabrielle",
        "Eurolists"
    ]
}