{
    "title": "Иванов: \"Ядрен армагедон\" от страна на Русия няма да има",
    "timestamp": "08 юни 2024  18:24",
    "content": "Думите на Владимир Путин, че не вижда смисъл да провежда ядрени опити не са нито политическа маневра, нито деескалация на напрежението. Това е част от руската информационна кампания. Това послание е насочено към Западните страни, които трябва да бъдат сплашени и да окажат натиск върху правителствата да намалят финансовата си подкрепа за Украйна. Това каза експертът по национална сигурност от Военната академия Ивайло Иванов в „Офанзива с Любо Огнянов” по NOVA NEWS. Путин отново отвори темата за ядрените оръжия на Русия „И Китай, и Индия през тези две години декларираха, че идеята за използването на ядрени оръжия в тази война е недопустима. Това е нещо, с което руският президент трябва да се съобразява, особено с китайската позиция, тъй като страната икономически и финансово поддържа руската икономика”, каза експертът. По негови думи, въпреки че през последните две години има изказвания за ескалация на войната и радикално развитие, като използване на ядрени оръжия, \"ядрен армагедон\" няма да се случи, тъй като руската страна си дава сметка за последиците. „Единствената страна, която злоупотребява с реториката за ядреното оръжие е Северна Корея”, каза той. Аплодираха бурно Зеленски на възпоменателната церемония за десанта в Нормандия Предоставянето на изтребители на Украйна ще намали превъзходството на Русия да нанася удари върху страната, посочи още експертът. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Vladimir Putin's words that he sees no point in carrying out nuclear experiments are neither a political maneuver nor a deescalation of tensions. This is part of the Russian information campaign. This message is directed to the Western countries, which should be intimidated and put pressure on governments to reduce their financial support for Ukraine. This is what the national security expert from the Ivaylo Ivanov Military Academy said inThis is something that the Russian president should take into account, especially the Chinese position, because the country economically and financially supports the Russian economy, the expert said. In his words, although in the last two years there have been statements about the escalation of the war and radical development, such as the use of nuclear weapons, \"nuclear Armageddon\" will not happen, as the Russian side is taking account of the consequences.",
    "detected_language": "bg",
    "transformed_representation": [
        "Russia-Ukraine-Nuclear-Putin-China-Ivanov-Military-Academy"
    ]
}