{
    "title": "Патрули в джунглата на Аржентина: Борбата на местното население срещу изсичането на горите (ВИДЕО+СНИМКА)",
    "timestamp": "07 май 2024  20:30",
    "content": "В продължение на векове гуараните, известни още като мбя, населяват Южна Америка, докато европейските заселници не пристигат в началото на 1600 г. Оттогава мбя са претърпели териториална кражба и дискриминация от заселници, животновъди и дървосекачи. Местните използват термина \"джуруа\" за означаване на външни лица, по-специално - бели заселници. \"Да спасим нашата земя\": Ихо Митапо се бори да защити биоразнообразието в Индия „Джуруа не признават нашите права като собственици на земята тук. Създадохме патрули, защото те често нахлуват в нашата собственост. Основната цел е да изясним границите на нашата територия и тази на джуруа“, разказва Сантяго Бетинес. Някога огромната територия на мбя сега е свита до 5000 хектара и продължава да намалява. Ферма в Буркина Фасо се бори за опазване на дивите животни (ВИДЕО) Обезлесяването застрашава оцеляването на мбя чрез ограничаването на достъпа им до ресурси като лечебни растения, храна и пособия. След като многократно са игнорирани от властите, мбя потърсили собствено решение. В последен опит да защитят земята на предците си, мбя решили да загърбят дългогодишното си недоверие към неместните жители. Отдадени на каузата: Вдъхновяващата история на едно семейство, което се бори за опазването на природата Патрулиращите споделят, че джуруа нямат същото усещане към земята и гората като тях и затова изсичат дърветата. Целия разказ за борбата на мбя в опазването на природата гледайте във видеото от рубриката \"52 истории\" на Voice of America. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "For centuries, guarani, also known as meba, have inhabited South America, while European settlers have not arrived at the beginning of 1600. Since then, I have suffered territorial theft and discrimination from settlers, farmers and loggers. Locals use the term \"jurua\" to designate outsiders, in particular - white settlers. \"Let's save our land\": Iho Mitapo is struggling to protect biodiversity in India. Djurua does not recognise our rights as owners of the land here. We created patrols because they often invade our property.The main goal is to clarify the boundaries of our territory and that of Djura. At one time, Santiago Betinez says. The vast territory of the mbea is now shrinking to 5,000 hectares and continues to decrease. Fermat in Burkina Faso is fighting for the conservation of wild animals (VIDEO) Deforestation threatens the survival of the ibe by limiting their access to resources such as medicinal plants, food and supplies. After being repeatedly ignored by the authorities, I have sought their own solution. In a last attempt to protect the land of their ancestors, I have decided to put aside their long-standing mistrust of the non-local residents.Dedicated to the cause: The inspiring history of a family that fights to protect nature Patrolers say that Djura does not have the same feeling for the land and forest as they do and therefore cut down the trees. The entire story of the struggle of the nature conservation watch the video from the column \"52 stories\" of Voice of America. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Environmental",
        "Land-Use",
        "Territorial Rights",
        "Biodiversity Conservation",
        "Indigenous Peoples' Rights",
        "Deforestation",
        "Sustainable Development",
        "Natural Resource Management",
        "Community-Led Conservation",
        "Cultural Preservation",
        "Ethno-Ecology",
        "Conservation Efforts",
        "Human-Wildlife Conflict",
        "Environmental Activism",
        "Social Justice."
    ]
}