{
    "title": "Европейският съюз не може да си върне милиарди евро, раздадени неправомерно",
    "timestamp": "08 май 2024  21:12",
    "content": "14 млрд. евро са неправомерните разходи в ЕС за периода 2014 - 2022 г. за всички области, сочи огласен доклад на Европейската сметна палата. Голям проблем е и събирането на тези средства, тъй като отнема много време, се казва в документа. Одиторите на ЕС отбелязват, че обикновено са необходими от 14 до 23 месеца от приключването на финансираните дейности до издаването на искане за възстановяване и още три до пет месеца до действителното възстановяване на средствата. За 1- 8 % от сумите се взема решение за отказ от събиране. Основните проблеми със събирането на вземанията при пряко и непряко управление се дължат на дългото забавяне между установяването на финансова нередност и издаването на съответното нареждане за събиране. Очакваният излишък в хазната към края на април е 600 млн. лева За селскостопанските фондове при споделено управление, за които страните членки носят основна отговорност, събираемостта на неправомерно разходваните суми като цяло е ниска. Наблюдават се значителни разлики между държавите от Общността. Одиторите предлагат да се подобри планирането на одитната дейност и да се анализира финансовото въздействие на нередовните разходи със системен характер. Друго тяхно предложение е да бъдат въведени отново стимулите, които са се прилагали в предишния цикъл на финансиране, за да могат държавите членки да събират вземанията в областта на селското стопанство. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "EUR 14 billion is the illegal spending in the EU for the period 2014 to 2022 for all areas, according to a public report by the European Court of Auditors. A major problem is also the collection of these funds, as it takes a long time, says the document. The EU auditors note that it is usually necessary from 14 to 23 months from the closure of the funded activities until a request for reimbursement is issued and three to five more months until the actual recovery of the funds.The main problems with the recovery of claims under direct and indirect management are due to the long delay between the establishment of a financial irregularity and the issuing of the corresponding recovery order. The expected surplus in the treasury at the end of April is 600 million BGN For the agricultural funds under shared management, for which the Member States are primarily responsible, the collection of irregularities is generally low. There are significant differences between the Community countries.The auditors propose to improve the planning of audit activities and analyse the financial impact of irregular system costs. Another proposal is to re-establish the incentives that have been applied in the previous funding cycle so that Member States can collect claims in the field of agriculture. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "European Union",
        "EU Auditors",
        "Financial Irregularities",
        "Public Report",
        "Recovery of Funds",
        "Treasury Surplus",
        "Agricultural Funds"
    ]
}