{
    "title": "Любенов за парламентарния вот: Бариерата от 4% ще бъде преодоляна с около 100 000 гласа",
    "timestamp": "07 май 2024  17:55",
    "content": "Управлението ще се гради около ГЕРБ. Те превъртяха играта, започват на чисто. Преди три години бяха в тотална изолация, но поради определени стъпки от последните 9 месеца те успяха да утвърдят позициите си. Най-големите губещи в момента са ПП-ДБ, те се борят за второто място. ПП-ДБ трудно ще надскочат 300 000 гласа, което ще означава 3 или 4 като резултат. Това каза политологът доц. Милен Любенов в „Денят на живо“ по NOVA NEWS. \"Синя България\" регистрира листите си за парламентарните избори Експертът смята, че предизборната кампания ще продължи с компромати и изостряне на диалога. ПП-ДБ определи водачите на листите за парламентарния вот и кандидатите за евродепутати Политологът е на мнение, че избирателната активност ще бъде по-ниска, а парламентът много фрагментиран. „Бариерата от 4% ще бъде преодоляна с около 100 000 гласа“, смята той. ГЕРБ утвърди листите с кандидат-депутати в цялата страна Това, което ще допринесе за по-високата избирателна активност на европейските избори е парламентарният вот, каза още Любенов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The management will be built around GERB. They flipped the game, start again. Three years ago they were in total isolation, but due to certain steps of the last 9 months they were able to confirm their positions. The biggest losers at the moment are PP-DB, they are fighting for the second place. PP-DB will hardly jump 300 000 votes, which will mean 3 or 4 as a result.This was said by the political analyst Assoc. Prof. Milen Lyubenov in the \"Live Day\" at NOVA NEWS. \"Blue Bulgaria\" registered his lists for the parliamentary elections. The expert believes that the election campaign will continue with compromises and sharpening of the dialogue. PP-DB defined the leaders of the parliamentary votes and candidates for MEPs The politicalist is of the opinion that the voter activity will be lower and the parliament will be very fragmented. The 4 per cent barier will be overcome by about 100 000 votes, he believes.GERB confirmed the lists with candidate MEPs throughout the country What will contribute to the higher turnout of the European elections is the parliamentary vote, said Lyubenov. The entire conversation watch the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "GERB",
        "Bulgarian politics",
        "elections",
        "parliamentary vote",
        "Milen Lyubenov",
        "NOVA NEWS"
    ]
}