{
    "title": "ОИСР: Очаква се ускоряване на растежа на БВП на България до 2,5% през 2024 г.",
    "timestamp": "03 май 2024  21:54",
    "content": "Организацията за икономическо сътрудничество и развитие прогнозира ускоряване на икономическия растеж на България от 1,8% през 2023 г. до 2,5% през настоящата година и до 2,9% през 2025 г., тъй като държавните инвестиции се увеличават, заедно със средствата от ЕС. Според ОИСР, повишаването на частното потребление в нашата страна ще се забави, но ще остане силно, подкрепено от високия растеж на заплатите и кредитите, както и от ниската безработица. Очаква се подобряването на външните условия и облекчаването на ограниченията върху производството да повишат обемите на търговията. Базираната в Париж организация очаква инфлацията в България да се забави рязко от 9,5% през 2023 г. до 3,0% през настоящата година благодарение на спада на световните цени на храните и енергията, заедно с обявените мерки от правителството за покриване на разходите за университетско обучение и за лекарства за сърдечно-съдови заболявания. Въпреки че общата инфлация се забавя, високият ръст на заплатите е пречка за по-бързото намаляване на инфлацията, отбелязва ОИСР. Повишеният натиск върху заплатите, съчетан с постоянен недостиг на работна ръка, ще направи по-трудно привеждането на инфлацията в съответствие с тази в другите страни от еврозоната, като общата инфлация се очаква да бъде 2,8% през 2025 г., отбелязва ОИСР. Организацията също така отбелязва, че продължаващата политическа несигурност излага на риск планираните реформи и инвестиции в страната. МФ: Пенсиите ще се вдигат до 2027 година, но с по-малък процент Трудности и забавяния при реализирането на реформите, необходими за предоставяне на средствата от ЕС рискуват намаляване на размера на европейското финансиране и допълнителните инвестиции, предупреждава ОИСР. Лихвените проценти в България следват тези в еврозоната в съответствие с валутния борд и планираното приемане на еврото, но трансмисионният им механизъм към българската икономика е бавен и непълен, което допринася за кредитния бум при домакинствата. С оглед на това ОИСР препоръчва да бъдат приложени допълнителни макропруденциални мерки, за да се забави темпът на нарастване на кредитите. ОИСР предвижда фискалният дефицит да се разшири значително с по-нататъшно увеличение на разходите през 2024 г. Бюджетът за 2024 г. цели номинално увеличение на разходите с 12,1%, като ръстът на разходите отразява по-високите социални трансфери, включително увеличение с 11% на минималните пенсии, заедно със рязко увеличение на заплатите в публичния сектор. Предвиждат се и по-високи капиталови разходи за общински инфраструктурни проекти и отбрана. Намалените ставки на ДДС за хляб, брашно и ресторантьорски и кетъринг услуги остават в сила, но тези временни мерки за фискална подкрепа ще бъдат оттеглени до края на годината. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Organisation for Economic Cooperation and Development predicts an acceleration of Bulgaria's economic growth from 1.8% in 2023 to 2.5% in this year and up to 2.9% in 2025 as state investments increase, along with EU funds. According to the OECD, the increase in private consumption in our country will be slowed, but will remain strongly supported by the high growth of wages and loans, as well as by low unemployment. The improvement of external conditions and the relief of production restrictions are expected to increase trade volumes. The Paris-based organization expects inflation in Bulgaria to slow sharply from 9.5% in 2023.up to 3.0% in this year thanks to the decline in global food and energy prices, along with the announced measures by the government to cover the costs of university training and cardiovascular medicines. Although overall inflation is slowing down, high wage growth is an obstacle to faster inflation reduction, notes the OECD. The increased wage pressure combined with constant labour shortages will make it more difficult to bring inflation in line with that of other euro area countries, with overall inflation expected to be 2.8% in 2025, notes the OECD. The organisation also notes that continued political uncertainty puts planned reforms and investments in the country at risk. MF: The pensions will rise to 2027 years, but with a lower rate of difficulty and delays in implementing reforms needed to provide EU funds risk reducing the amount of European funding and additional investment, the OECD warns.The interest rates in Bulgaria follow those in the euro area in line with the currency board and the planned adoption of the euro, but their transmission mechanism to the Bulgarian economy is slow and incomplete, which contributes to the credit boom in households. In view of this, the OECD recommends that additional macro-pridential measures should be applied to slow down the rate of increase in loans.The OECD provides that the fiscal deficit will increase significantly with a further increase in expenditure in 2024. The budget for 2024 aims to nominally increase expenditure by 12.1%, with the increase in costs reflecting higher social transfers, including an increase of 11% of minimum pensions, along with a sharp increase in public sector salaries.The reduced VAT rates for bread, flour and restaurant and catering services remain in force, but these temporary fiscal support measures will be withdrawn by the end of the year. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economic growth",
        "Bulgaria",
        "OECD",
        "inflation",
        "private consumption",
        "wages",
        "loans",
        "trade volumes",
        "EU funds",
        "government measures",
        "reforms",
        "investments",
        "currency board",
        "euro adoption",
        "fiscal deficit",
        "expenditure",
        "social transfers",
        "minimum pensions",
        "public sector salaries",
        "VAT rates."
    ]
}