{
    "title": "Изкуственият интелект отнема авторските права на потребителите онлайн",
    "timestamp": "17 юни 2024  09:37",
    "content": "Кои са действащите и липсващите правни рамки относно регулацията на изкуствения интелект и как можем да предпазим данните си онлайн? Темата коментират адвокат Атанас Русенов и експертът по киберсигурност Александър Свредлов в студиото на „Твоят ден” по NOVA NEWS. Тестването върху животните с медицински цели може да се намали чрез изкуствен интелект “Услугите на изкуствения интелект ще бъдат регулирани от няколко нови институции. Много е трудно за един обикновен човек да разбере, че неговите данни са били използвани за обучение на изкуствен интелект”, каза Русенов за новите въведения в законодателството. „Всички компании в този бизнес използваха една голяма дупка в законодателството и много бързо си тренираха моделите с всички данни, до които можаха да се доберат”, поясни Свредлов. Той посочи за пример куриозния случай с актрисата Скралет Йохансон, чийто глас е бил използван като от един от общо четири за разработката на програма, без нейното съгласие. Според експерта по киберсигурност този проблем трябва да се реши на законодателно ниво. В Япония лекуват котки чрез изкуствен интелект (ВИДЕО) Свредлов съветва потребителите да не пускат съдържание онлайн със свободен достъп. „Това са всички социални мрежи и приложения за обработка на снимки и видеа”, каза още той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What are the current and missing legal frameworks regarding the regulation of artificial intelligence and how can we protect our data online? The topic is commented by attorney Atanas Rusenov and cybersecurity expert Alexander Svredlov in the studio of NOVA NEWS. The testing of animals with medical purposes can be reduced by artificial intelligence. The services of artificial intelligence will be regulated by several new institutions. It is very difficult for an ordinary person to understand that his data has been used for training of artificial intelligence, Rusenov said for the new legislation introduced.According to the cybersecurity expert, this problem needs to be solved at a legislative level. In Japan, they treat cats through artificial intelligence (VIDEO) Svredlov advises consumers not to put content online with free access. . These are all social networks and applications for photo processing and video processing, he said. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "AI Regulation",
        "Data Protection",
        "Cybersecurity",
        "Artificial Intelligence in Healthcare",
        "Online Safety"
    ]
}