{
    "title": "Халщат – градът, в който не се допускат автомобили (ВИДЕО)",
    "timestamp": "08 май 2024  20:28",
    "content": "Популярният австрийски регион Залцкамергут носи титлата Европейска столица на културата 2024-та. Халщат е една от горещите туристически точки на Австрия и се намира точно в този регион. Тук има прекрасна планинска природа, история, местни традиции. Градът е лесно достъпен с влак. Там не се допускат автомобили. Кметът на \"Замръзналото кралство\" моли туристите да спрат да прииждат (СНИМКИ) В селото живеят по-малко от 800 жители, но посетителите са над милион. Мястото става известно като фон от филма \"Spring Waltz\" от 2006 година, представен по Netflix. Местната църква е акцент в града. Много от сградите са на стотици години. Гондола отвежда туристите на високо за прекрасна панорамна гледка към Халщат от въздуха. Тарт фламбе - френският отговор на италианската пица (ВИДЕО) Залцкамергут се превежда като „Солна област”. Добивът на сол тук е започнал през Бронзовата епоха. Нацистите използват мините за укриване на плячкосано изкуство. Кметът разказа, че заради големия наплив на туристи, особено през юли и август, са подобрили организацията на обществения транспорт. Още по темата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The popular Austrian region Salzkamergut has the title of European Capital of Culture 2024, Halstadt is one of Austria's hot tourist points and is located right in this region. There are wonderful mountain nature, history, local traditions. The city is easily accessible by train.The mayor of \"The Frozen Kingdom\" asks tourists to stop coming (SNIFF) in the village live less than 800 inhabitants, but visitors are over a million. The place becomes known as the background of the film \"Spring Waltz\" from 2006, presented on Netflix. The local church is an accent in the city. Many of the buildings are hundreds of years old. Gondola takes the tourists high for a wonderful panoramic view of Halstadt from the air.Tart Flambe - the French response to Italian pizza (VIDEO) Salzkamergut is translated as a \"Solna region.\" The salt demand here started in the Bronze Age. The Nazis use the mines to hide looted art. The mayor said that due to the great influx of tourists, especially in July and August, they improved the organization of public transport.It is a part of the show . \"Doyche welle\" which is broadcast every Saturday at 11.30 pm and Monday at 22.30 pm on NOVA NEWS. Don't miss the materials of  \"Doyche welle\" and on the air of \"Wake up\" on NOVA every weekend. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Austria",
        "European Capital of Culture 2024",
        "Salzkamergut",
        "Halstadt",
        "mountain nature",
        "history",
        "local traditions",
        "tourism",
        "train accessibility",
        "Frozen Kingdom",
        "Netflix",
        "Spring Waltz",
        "church",
        "old buildings",
        "gondola",
        "panoramic view",
        "Tart Flambe",
        "Solna region",
        "salt demand",
        "Bronze Age",
        "Nazi looting",
        "public transport",
        "Doyche welle",
        "Wake up",
        "NOVA NEWS"
    ]
}