{
    "title": "Карабашлиев: Одеялото на забравата ни е завило, въпросът е кога решаваме да го махнем",
    "timestamp": "08 юни 2024  19:07",
    "content": "През 2024-а се навършват 110 години от избухването на Първата световна война. Първият глобален сблъсък между Великите сили в опит да преразпределят света. Много скоро става ясно, че това е една от най-големите касапници. Животът си губят милиони, а светът се променя завинаги. България също се включва във войната преследвайки националния си идеал за обединение, който е съкрушен през 1913 година с поражението в Междусъюзническата война. Именно тези пориви обаче отварят рани, които не могат да заздравеят и до днес. А Захари Карабашлиев описва именно това страдание по пътя на националната Голгота в романа си „Рана“. Карабашлиев: Бих искал човешките ценности да са базата за всички преговори Писателят сподели в „Офанзива с Любо Огнянов” по NOVA NEWS, че Първата световна война е „война на възмездие и на достойнство” за България. Той каза, че романът „Рана” е книга, която разказва една семейна история. „Кои са лошите е големият въпрос и на тази книга и на нашето общество. Отговорът е много сложен”, смята Карабашлиев. Писателят сподели, че „книгата ми е опит да се обърна към раните, тъй като забравата е много по-нараняваща”. \"Одеялото на забравата и нас ни е завило, въпросът е в кой момент решаваме да го махнем и да търсим истината. Само тя може да ни освободи и да противостои на раните. Това, че ние не говорим за тях не значи, че ги няма\", смята Карабашлиев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In 2024, it was 110 years since the outbreak of World War I. The first global clash between the Great Powers in an attempt to redeploy the world. Very soon it became clear that this was one of the biggest butchers. Life lost millions and the world changed forever. Bulgaria also joined the war chasing its national ideal for unification, which was crushed in 1913 with the defeat of the Union War.It is these urges, however, that open wounds that cannot be healed to this day. And Zahari Karabashliev describes precisely this suffering on the way of the national Golgota in his novel . Karabashliev: I would like the human values to be the basis for all negotiations The writer shared in .Offensive with Ljubo Ognyanov . According to NOVA NEWS, that the First World War is a war of retribution and dignity for Bulgaria. He said that the novel \"Rana\" is a book that tells a family history.The answer is very complex, Karabashliev believes. The writer said that my book is an attempt to address the wounds, as oblivion is much more hurtful. \"The blanket of forgetfulness and us have turned, the question is at which point we decide to remove it and seek the truth. Only it can free us and resist the wounds. Just because we do not talk about them does not mean that they are gone,\" Karabashliev believes.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "World War I",
        "Bulgaria",
        "war history",
        "national identity",
        "Golgota",
        "retribution",
        "dignity",
        "family history"
    ]
}