{
    "title": "Спецоперация срещу контрабандата на \"Капитан Андреево\"",
    "timestamp": "07 май 2024  11:01",
    "content": "Задържаха близо 600 000 къса контрабандни цигари в над 28 хиляди кутии. Те са били укрити под капаците на металорежещи машини в товарен автомобил, е установила при проверка на \"Капитан Андреево\". Задържаха над 800 000 къса контрабандни цигари на „Лесово” (СНИМКИ) Според началника на митническия пункт Георги Господинов камионът е пристигнал на 1 май с групажна стока. \"Той пътуваше от Турция за Германия като част от товара бяха режещите машини, оборудвани с шкафове. При анализ с рентген на сандъците се установи различна плътност и бе извършена щателна митническа проверка. Фабрично са били произведени така - да не могат да се отварят. При разрязването им бяха открити около 570 000 къса недекларирани цигари. Целта на контрабандистите е била да превозят стоката до западни страни, където да я изтъргуват много по-скъпо. Една кутия струва 50 цента без заплащане на такси. Именно без акциз цената им може да достигне около 15 паунда. Печалбата е между 10 и 20 пъти\", изчислява той. По думите му на пункта в момента се провежда спецоперация за пресичане на опитите за контрабанда, а в нея участват представители и на НАП, ГДБОП и ГД \"Гранична полиция\". \"28 млн. недекларирани цигари са заловени през 2023 г., а 13 млн. са само през тази година до момента. За сравнение през 2022 г. бяха 10 млн.\", разкри Господинов. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "They held nearly 600,000 short smuggled cigarettes in over 28,000 boxes. They were hidden under the covers of metal cutting machines in a truck, found in a check of \"Captain Andreevo.\" More than 800,000 short smuggled cigarettes of \"Lesovo\" (SNI \") According to the customs office chief Georgi Gospodinov, the truck arrived on 1 May with group goods. \"He was traveling from Turkey to Germany as part of the cargo were cutting machines equipped with cabinets.They were manufactured so that they couldn't open. When they were cut, about 570 000 short undeclared cigarettes were found. The aim of the smugglers was to transport the goods to Western countries, where they could trade it much more expensive. A box cost 50 cents without payment of fees. It is without excise that their price can reach about 15 pounds.The profit is between 10 and 20 times,\" he estimated. According to his words at the point, a special operation is currently taking place to cross the attempts to smuggle, while representatives of the NRA, DGBOP and DG Border Police are involved. \"28 million undeclared cigarettes were captured in 2023 and 13 million were only in this year until now.For comparison in 2022 were 10 million,\" revealed Gospodinov. More on the topic watch the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Cigarette smuggling",
        "customs",
        "Turkey",
        "Germany",
        "border control",
        "illegal goods",
        "taxes",
        "excise duty",
        "profit",
        "law enforcement",
        "crime prevention"
    ]
}