{
    "title": "Празник в небето: Три изтребителя прелетяха над София и Пловдив",
    "timestamp": "06 май 2024  09:21",
    "content": "Единствената демонстрация на армията днес беше полетът на три самолета МиГ-29 над центъра на София. Изтребителите прелетяха на около 250 метра височина със скорост 600 километра в час. Военните от авиобаза \"Граф Игнатиево\" временно са пребазирани на летище Пловдив заради модернизирането на авиобазата. Те обясниха, че „въздушният поздрав“ е специален, заради особеностите на градската среда. Самолетите преминаха над София и Пловдив. Майор Димитър Метаксов, командир на изтребителна летателна ескадрила, обясни че „въздушният поздрав“ е специален, заради особеностите на градската среда. Майор Метаксов заяви, че пилотите са винаги в готовност да изпълнят своите задължения. Адмирал Ефтимов: Българската армия не е статична, страната ни е сигурна Той посочи за „Твоят ден“ по NOVA NEWS, че с нетърпение очакват доставката на новите самолети. В „Здравей, България” началникът на авиобаза \"Граф Игнатиево\" бригаден генерал Николай Русев добави, че самолетите прелитат на около 250 метра височина със скорост 600 км. в час. Снимка: БТА Той каза, че се очаква нова техника да пристигне на базата през следващата година. „Необходими са ни кадри, всички мъже и жени, които искат да изпитат невероятното усещане да бъдат между малцината избрани да летят на изстребители и да гледат земята от 18 000 метра са добре дошли при нас. Изискванията са много сурови”, каза още той. Целия разговор гледайте във видеото. ВСИЧКО ЗА ТЪРЖЕСТВАТА НА ГЕРГЬОВДЕН У НАС ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The only demonstration of the army today was the flight of three MiG-29 aircraft above the center of Sofia. The fighters flew at about 250 meters high at 600 km per hour. The military from the Graff Ignatevo Air Base were temporarily re-based at Plovdiv Airport because of the modernization of the air base. They explained that the air greetings are special because of the needs of the urban environment. The planes passed over Sofia and Plovdiv.Major Dimitar Metaxov, commander of the fighter flight squadron, explained that the air greeting is special because of the peculiarities of the urban environment. Major Metaxov said that the pilots are always eager to meet their duties. Admiral Eftimov: The Bulgarian army is not static, our country is sure He pointed out for your day at NOVA NEWS that they are eagerly waiting for the delivery of the new aircraft. In  \"Hello, Bulgaria\" the commander of the air base \"Graf Ignatievo\" Brigadier General Nikolay Rusev added that the planes fly about 250 meters high at a speed of 600 km. per hour.Photo: BTA He said that a new technique is expected to arrive on the base next year.",
    "detected_language": "bg",
    "transformed_representation": [
        "MiG-29",
        "Bulgarian_army",
        "Air_force",
        "Military",
        "Military_aviation",
        "Fighter_jet",
        "Flight",
        "Aircraft_modernization",
        "Air_base_modernization",
        "Urban_environment",
        "Aviation_technology"
    ]
}