{
    "title": "Какви са възможностите за образование и кариерно развитие на младите в Европа?",
    "timestamp": "09 май 2024  18:22",
    "content": "„Европа няма да бъде създадена изведнъж или според един-единствен план. Тя ще бъде изградена чрез конкретни постижения, които преди всичко се основават на фактора солидарност.“ Това казва френският министър на външните работи Робер Шуман на 9 май 1950 г. по време на конференция в Париж. Тогава се поставя началото на Европейският съюз. Отбелязваме Деня на Европа (СНИМКИ) В Деня на Европа, освен за ценностите, които споделя нашата общност, се замисляме и за възможностите, които членството ни в Европейския съюз предлага. Редица държави, които свалиха границите си, за да живеят като общност отвориха и вратите на образователните си институции, което направи изборът за развитие на младите хора практически неограничен. Какви са възможностите за образование за младите хора, и има ли успешно кариерно развитие за тях – разговор по темата с Бистра Илиева, създател на образователната институция „Дарби”, член на българската асоциация за управление на хора и на зонта клуб „Света София”. Целия разговор чуйте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "This is what French Foreign Minister Robert Schuman said on 9 May 1950 during a conference in Paris. Then the European Union begins. We celebrate Europe's Day on Europe's Day, except for the values that our community shares, we also think about the opportunities that our membership in the European Union offers.A number of countries that have lowered their borders to live as a community opened the doors of their educational institutions, which made the choice for the development of young people virtually unlimited. What are the opportunities for education for young people, and is there a successful career development for them a conversation about the topic with Bistra Ilieva, creator of the educational institution",
    "detected_language": "bg",
    "transformed_representation": [
        "Europe",
        "Education",
        "Youth",
        "Career Development",
        "European Union",
        "Community",
        "Opportunities",
        "Development",
        "Success"
    ]
}