{
    "title": "Съвети за здрави уши, нос и гърло през лятото",
    "timestamp": "16 юни 2024  12:50",
    "content": "Лятото е сезонът на слънцето,плажа и забавните дейности на открито.Това е сезон на хубавите неща, но той може да донесе и нежелани здравословни проблеми,като например ушни инфекции. Ушните инфекции са една от основните причини децата и възрастните да посещават специалистите по УНГ болестите. И докато те обикновено се свързват със зимните настинки и грип, ушните инфекции са дори по-чести през това време на годината. Майка плати 80 лв. за преглед на детето си в спешен УНГ кабинет в столична болница Бактериите обичат топли, влажни места, поради което ушните инфекции са толкова разпространени през летните месеци, когато водните дейности и влажността са високи. Каква е разликата между ухото на плувеца и ушната инфекция? Ушна инфекция (otis media) е инфекция в средното ухо, което се намира точно зад тъпанчето. Инфекциите на средното ухо се случват най-често през есента и зимата и обикновено са свързани с вируси и са свързани с инфекция на горните дихателни пътища от настинка или грип. Пробив в медицината: Глухо дете вече чува след иновативно лечение Ухото на плувеца (otis externa) е инфекция, която започва във външното ухо, каналът, който свързва тъпанчето на ухото с външната част на главата. Най-често се причинява от вода, която остава в ухото след плуване или други водни дейности. Бактериите обикновено са виновникът, въпреки че ухото на плувеца може да бъде причинено и от гъбички или вируси. Съветите на доц. д-р Дончо Дончев от ВМА гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "This is a season of good things, but it can also bring unwanted health problems such as ear infections. Ear infections are one of the main reasons for children and adults to visit the specialists of UG disease. And while they usually associate with the winter colds and flu, ear infections are even more common during this time of year. Mother paid 80 leva to review her child in an emergency UG office in Sofia Hospital Bacteria love warm, wet places, which is why ear infections are so widespread during the summer months when water activities and humidity are high.What is the difference between the ear of the swimmer and ear infection? Ear infection (otis media) is an infection in the middle ear that is located right behind the eardrum. Middle ear infections occur most often in autumn and winter and are usually associated with viruses and are associated with infection of the upper airways from a cold or flu. Medical breakthrough: Deaf child already hears after innovative treatment The ear of the swimmer (otis externa) is an infection that starts in the outer ear, the channel that connects the ear ear eardrum to the outer part of the head. Most often is caused by water that remains in the ear after swimming or other water activities. Bacteria are usually the culprient, although the ear of the swimmer can be caused by fungus or viruses.The advice of Assoc. Prof. Dr. Doncho Donchev from the MMA watch the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Swimmer's ear",
        "otitis externa",
        "ear infections",
        "summer health issues",
        "children's health",
        "adult health"
    ]
}