{
    "title": "Атанас Кацарчев: Жизненият минимум е 1500 лева на човек",
    "timestamp": "09 май 2024  17:38",
    "content": "Минималната заплата трябва да се достигне жизнения минимум, който е около 1500 лева на човек, а също и да се свърже с инфлацията и производителността на труда. Ако се приложат трите критерия, МРЗ би била към 1100 лева, а не 933. Това заяви главният икономист на КТ „Подкрепа“ Атанас Кацарчев в студиото на „Денят на живо“. Кацарчев: Демографската криза е свързана с финансовите проблеми на хората „През юли ще видим какво е изпълнението на бюджета и как финансовото министерство се е справило. През април се очакват постъпленията от данъците - по доходите на физическите лица и корпоративните. На хляба има надценка, на лекарствата също - фиксирана. Това означава, че някой лъже. Според мен таванът на надценката на брашното и хляба почти няма да има ефект върху крайната цена\", коментира Кацарчев. По думите му отпуснатата сума за миньорите подлежи на нотификация в ЕС като държавна помощ. „Едва след одобрение, тя ще бъде изплатена на предприятията. Ако това не се случи, протестите ще продължат, защото се застрашава съществуването на мините и ТЕЦ-овете. В момента има друго напрежение - в част от второстепенните разпоредители не достигат средства за обезпечаване на годишните разходи за заплати и осигуровки. Причината е, че бюджетите на първостепенните не е прозрачен, не знаем дали в бъдеще разходите са обезпечени\", сподели икономистът. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The minimum wage should be reached at the minimum of living, which is about BGN 1500 per person, and it should be connected with inflation and labour productivity. If the three criteria are applied, the MPD would be about BGN 1100 and not 933. This is what the chief economist of KTThis means that someone is lying. In my opinion, the ceiling of the overvalue of flour and bread will hardly have an effect on the final price,\" said Kazarchev. According to him, the amount allocated to the miners is subject to a notification to the EU as state aid.If this does not happen, the protests will continue because there is a threat to the existence of mines and thermal plants. Currently there is another tension - some of the secondary officers do not have the means to secure the annual wage and insurance costs. The reason is that the budgets of the seniors are not transparent, we do not know if the costs are secured in the future,\" said the economist. More look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: minimum wage",
        "labor productivity",
        "inflation",
        "living standards",
        "state aid",
        "EU regulations",
        "mining industry",
        "thermal plants",
        "budget transparency",
        "pension costs"
    ]
}