{
    "title": "Каква е политическата ситуация у нас преди втория мандат",
    "timestamp": "09 юли 2024  12:07",
    "content": "Политическата ситуация в България на прага на връчването на втория мандат коментират социологът доц. Алексей Пампоров и политологът доц. Милен Любенов в студиото на „Твоят ден” по NOVA NEWS. ПГ на ДПС решава кого да номинира за премиер „Всичко прилича на една детска площадка. Името на Доган вече повече от една седмица е замесено в скандали и спорове между останалите лидери”, каза доц. Пампоров. Според него се наблюдава притеснително разцепване на етническа основа. „Има хора, които правеха постове на турски език, които бяха притеснителни. На този фон мълчанието също е притеснително. Накрая Пеевски ще излезе целият в бяло и ще овладее етническия мир в страната”, добави той. По думите на доц. Любенов се води война, която Пеевски не може да спечели. „Тезата на Пеевски, че се поставя ново начало, е невъзможна начело с него. Пеевски е един от символите на задкулисието, политическата корупция в страната. Санкциите от Великобритания са показателни за това. Доган допусна грешка с издигането на Пеевски като председател”, каза още той. Според него единственият начин ДПС да подобри своя имидж и да постави ново начало е да даде път на друг тип политици, които имат добра европейска репутация. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The political situation in Bulgaria on the threshold of service of the second term is commented by the sociologist Assoc. Prof. Alexey Pamporov and the political scientist Assoc. Prof. Milen Lyubenov in the studio of your day. The PG of the DPS decides who to nominate as Prime Minister Everything resembles a playground. Dogan's name has been involved in scandals and disputes between the other leaders, said Assoc.Pamporov. According to him, there was a disturbing split of ethnic base. \"There are people who were making Turkish posts that were disturbing. In this background silence is also disturbing. Finally Peevski will come out all white and will control the ethnic peace in the country, he added.In the words of Assoc. Prof. Lyubenov, there is a war that Peevski cannot win.Dogan made a mistake by raising Peevski as president, he said. According to him the only way the DSS to improve its image and make a new start is to give way to another type of politicians who have a good European reputation. The whole conversation see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "politics",
        "DPS",
        "Peevski",
        "Dogan",
        "scandals",
        "ethnicity",
        "ethnic peace",
        "DSS",
        "European reputation",
        "political scientists"
    ]
}