{
    "title": "Калоян Янков: Мануела Малеева би била идеален кандидат за лидер на ДБ",
    "timestamp": "15 юни 2024  17:28",
    "content": "Съвместното управление с ГЕРБ свали подкрепата за нас. Същото важи и за промените в Конституцията - доста хора не разбраха, че се нуждаят от голямо мнозинство, затова са ни нужни повече гласове. Мануела Малеева би била идеален кандидат за лидер на ДБ, но не мисля, че иска. Можем да управляваме, ако сме първа политическа сила. Това заяви пред \"Офанзива с Любо Огнянов\" Калоян Янков от клуб \"Девети декември\" в \"Да, България\". Христо Иванов ще се закълне като депутат и ще напусне парламента По думите му ДБ няма как да не премине 4% бариера, дори да не е в коалиция с ПП. \"Някои не гласуват за нас, защото сме заедно с \"Промяната\". Десният избирател иска балансиран бюджет, намаляване на ролята на държавата в икономиката, както и борсова приватизация за държавни фирми-касички. А ние сме под шапката на по-голяма политическа партия, която по-скоро дърпа вляво\", смята той. Политикът определи предишното управление като грешка. \"Влязохме в плаващи пясъци, в които потънахме. Трябваше да е ясно разписано от ден 1 кой за какво отговаря. Това беше условието на ПП - очевидно сгреши. Във всяка загуба човек може да намери нещо хубаво, радвам се, че Христо Иванов е направил това. Оставката е достойна и навременна постъпка. Политически погледнато имаме сериозен отлив на избиратели, а ние нямаме собствено ядро, всеки път се борим за избиратели. Тези, които са се отказали, не знаем дали ще се върнат\", коментира Янков. Според него следващият лидер на ДБ трябва да е мотивиращ, обединяващ и различен от досегашния. \"Трябва ни ново лице, отгръщаме нова страница, защото Иванов е наш лидер от създаването ни. Разделението в партията бе подкрепяно от ръководството, затова сега ни трябва обединител\", посочи той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The same applies to the amendments to the Constitution - a lot of people did not understand that they needed a large majority, so we need more votes. Manuela Maleeva would be an ideal candidate for the leader of DB, but I don't think she wants to. We can rule if we are a first political force. This is what Kaloyan Yankov of the club \"Devity December\" told Lyubo Ognyanov.Hristo Ivanov will swear as an MP and leave parliament In his words, the DB will not pass a 4% barrier, even if it is not in a coalition with PP. \"Some do not vote for us because we are together with \"The Change.\" The right electoral wants a balanced budget, a reduction of the role of the state in the economy, as well as stock privatisation for state-owned companies-casics. And we are under the hat of a bigger political party, which rather pulls to the left,\" he believes. The politician described the previous governance as a mistake.\"We entered the quicksand in which we sank. It should have been clearly written from day 1 who is responsible for what. This was the condition of PP - obviously wrong. In any loss a person can find something nice, I am glad that Hristo Ivanov did this.Politically, we have a serious dropout of voters, and we don't have our own core, each time we fight for voters. Those who have given up do not know if they will return,\" said Iankov. According to him the next leader of DB should be motivating, uniting and different from the previous one. \"We need a new face, we need a new page because Ivanov is our leader from our creation. The division in the party was supported by the leadership, so now we need a uniter,\" he said.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: DB",
        "amendments",
        "Constitution",
        "politics",
        "Bulgaria",
        "election",
        "leader",
        "parliament",
        "coalition",
        "PP",
        "The Change",
        "budget",
        "state",
        "economy",
        "privatisation",
        "governance",
        "leadership"
    ]
}