{
    "title": "Сборникът \"Възкресения\" обединява таланта на 12 български автори",
    "timestamp": "03 май 2024  16:41",
    "content": "Единственият по рода си сборник „Възкресения” обединява усилията и таланта на 12 български автори. Всеки от тях е написал разказ, вдъхновен от темата за Възкресението. „Желанието ми от известно време насам е да направя проект, който да обединява автори, които са талантливи и жанрово ориентирани. Целта е да се преброят няколко предразсъдъка накуп. Интересът към българската литература все повече се завръща у читателите. Жанровата литература много често бива пренебрегната. Това беше водещо при съставянето на сборника – да поканя хора, които имат талант да разказват истории извън границите на жанра”, разказа писателят и съставител на сборника Благой Иванов. Още по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The one of its kind collections The Resurrections is to bring together the efforts and talents of 12 Bulgarian authors. Each of them has written a story inspired by the theme of the Resurrection. The desire for some time is to make a project that brings together authors who are talented and genre oriented. The goal is to count a few prejudices at once. The interest in Bulgarian literature is increasingly returned to readers.Genrova literature is very often ignored. This was the lead in the collection of the collection to invite people who have the talent to tell stories outside the genre and the writer and compiler of the collection Blagoy Ivanov. More on the topic look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgarian literature",
        "authors",
        "Resurrection",
        "short stories",
        "literary project",
        "genre-bending",
        "talent",
        "storytelling",
        "writers",
        "compilers"
    ]
}