{
    "title": "Черна статистика: 120 души на година загиват на задната седалка, заради липса на предпазен колан",
    "timestamp": "10 юли 2024  16:32",
    "content": "120 души на година загиват на задната седалка, а глобите за пътници без предпазен колан са 30 хиляди лева. „Предпазните колани са важни, независимо дали стоиш на предните или задните седалки. Много често хората възприемат коланите за неудобство. Има версии, според които коланите могат да бъдат причина за смърт при пътно-транспортни произшествия. Когато на задната седалка не се сложи колан, то пак може да пострада при ПТП. Този проблем се наблюдава навсякъде по света. Законът задължава да се слага колан и на задната седалка”, коментира в студиото на предаването „Социална мрежа” по NOVA NEWS Георги Гълъбов от Института по пътна безопасност. Годишен технически преглед на автомобила - само след платени глоби към КАТ? По негови думи страшни са не глобите, а това, което може да се случи на пътя. „Не става въпрос глобите да бъдат високи, а системата така да работи, че когато човек наруши закона, да се замисли, че ще бъде санкциониран”, посочи още Гълъбов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "120 people a year die in the backseat, and the tickets for passengers without a seat belt are 30 thousand leva. . The safety belts are important, whether you are standing on the front or rear seats. Very often people perceive the seat belts for discomfort. There are versions that can cause death in traffic accidents. When in the back seat you do not have a seat belt, it can still suffer from crashes.This problem is being observed all over the world. The law requires a belt to be placed in the rear seat as well? In his words, not the fines are scary, but what can happen on the road. It is not about the fines to be high, but the system to work so that when a person breaks the law, to think that he will be charged, pointed out more Galabov.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Safety belts",
        "seat belt",
        "road safety",
        "traffic accidents",
        "rear seats",
        "vehicle crashes",
        "fines"
    ]
}