{
    "title": "Иван Петков, БСП: Няма да подкрепим втория мандат, ако получим третия ще водим диалог",
    "timestamp": "10 юли 2024  10:42",
    "content": "„Въпросът с втория мандат е решен много отдавна, още на 15 юни. Националният съвет на БСП не подкрепя нито първия, нито втория мандат. Дали отказа ще бъде даден на среща или с писмо, ще се разбере впоследствие. Ние сме дали съгласие, че можем да се опитаме да направим кабинет с третия мандат. Това зависи от Конституцията и президента Румен Радев. Ако го получим, ще направим събрание на Националния ни съвет и ще решим с кои партии ще имаме диалог. Ако искаме да не отиваме на нови избори, трябва да бъдем диалогични. Можем да направим експертно правителство на съглашението”, коментира в ефира на предаването „Твоят ден” по NOVA NEWS депутатът от БСП Иван Петков. БСП: Няма да подкрепим втория мандат на ДПС Той обясни, че БСП може да бъде обединител на всички леви партии, по подобие на френския модел. „Не смятам, че в която и партия да отиде третият мандат, тя ще предложи нещо крайно, което няма да бъде подкрепено от останалите”, смята още Петков. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The question with the second term has been resolved a long time ago, already on 15 June. The National Council of BSP does not support either the first or the second term. Whether the refusal will be given at a meeting or by letter will be understood subsequently. We have agreed that we can try to make a cabinet with the third term. This depends on the Constitution and President Rumen Radev.If we get it, we will hold a meeting of our National Council and we will decide which parties we will have a dialogue with. If we want not to go to new elections, we must be dialogue.We can make an expert government of the agreement, commented on the air of the surrender Your day.The MP from BSP Ivan Petkov. BSP: We will not support the second term of the DPS He explained that the BSP can be a unite of all left parties, like the French model. I do not think that in any party to go the third term, it will offer something extremely which will not be supported by the others, Petkov believes.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Government",
        "Cabinet",
        "Bulgaria",
        "Elections",
        "Politics",
        "Party Systems",
        "Coalitions",
        "Left-wing Politics",
        "French Model",
        "Presidential System",
        "Rumen Radev",
        "BSP",
        "DPS",
        "National Council"
    ]
}