{
    "title": "Какво е качеството на храните и отговаря ли то на цените",
    "timestamp": "03 май 2024  10:19",
    "content": "Какво е качеството на храните и отговаря ли то на цените? Темата коментираха председателят на Сдружението за достъпна и качествена храна д-р Андрей Велчев и Сергей Иванов от Центъра за биология на храните в ефира на предаването \"Твоят ден\" по NOVA NEWS. Велчев каза, че това, което се продава по веригите, е проверено и отговаря на стандартите. Той посочи, че високата цена обаче не винаги означава високо качество. Какво могат да си купят пенсионерите с великденската добавка от 100 лева Иванов смята, че залежалата стока по празниците ще бъде разпродадена на промоция и трябва да бъдем внимателни. Той посочи, че тази година нитратите в зеленчуците са по-високи. 110 лева - цената на великденската трапеза за 4-членно семейство Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What is the quality of food and does it correspond to prices? The topic commented the Chairman of the Association for Accessible and Quality Food Dr. Andrey Velchev and Sergey Ivanov from the Center for Food Biology in the air of the NOVA News broadcast. Velchev said that what is sold by the chains is checked and meets the standards. He pointed out that the high price however does not always mean high quality. What can pensioners buy with the Easter supplement of 100 leva Ivanov believes that the lying goods at the holidays will be sold out on promotion and we should be careful. He pointed out that this year the nitrates in vegetables are higher.110 BGN - the price of the Easter table for a 4-member family The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Food quality",
        "prices",
        "chain restaurants",
        "standards",
        "Nitrates",
        "Vegetables",
        "Easter supplements",
        "Pensioners",
        "Promotions"
    ]
}