{
    "title": "Отец Василий Сарян: Хората забравят за саможертвата на Христос",
    "timestamp": "03 май 2024  16:57",
    "content": "Това, че Исус Христос даде своя живот за нас, е една висша добродетел, която ние трудно можем да разберем. Когато учениците го питат коя е най-голямата заповед, тогава Господ дал две: Да обичаш Бог с цялото си сърце, душа и разум. Да имаш вяра, че Бог съществува. И равна по нея заповед – да обичаш ближния си. Няма по-голяма награда и спасение за човека, от това да положи душата си от своя ближен. А Христос положи душата си за цялото човечество. Това каза ставрофорен иконом Василий Сарян, предстоятел на храм „Преображение Господне“. За силата на вярата: Голгота и пътят към спасението „Искрено се надявам хората да усещат, че Христос е понесъл страданията заради хората”, допълни отец Василий Сарян. Според него хората имат свойството да забравят божието дело. Как църквите у нас ще получат Благодатния огън „Светът става огромен в многолюдието и разнообразието си. Човешкият разум започва да боксува. Трудно започваме да възприемаме толкова много информация, толкова много процеси и промени. И човек започва да губи себе си. Вярата в Христос, ни държи малко по-здраво на Земята”, каза още той. Разпети петък - най-тъжният ден за християните (ВИДЕО+СНИМКИ) По думи на отец Василий Сарян, ако човек е невярващ \"в знанието си, че ще умре, в даден момент той става зъл и иска да руши\". Според него светският свят по всякакъв начин се опитва да заглуши Божия глас у хората. „Това е войната на злото. Ние, като най-висше творение на Бога, сме тези, които може да живеем във вечността. А бесовете не желаят това. Колкото повече вярваме и се борим с греха, толкова повече се откъсваме от злото и злобата”, обясни още отец Василий Сарян. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The fact that Jesus Christ gave his life for us is a supreme virtue that we hardly understand. When the disciples ask him what is the greatest commandment, then the Lord gave two: To love God with all your heart, soul, and mind. To have faith that God exists. And an equal commandment upon it to love your neighbor. There is no greater reward and salvation for man than to lay his soul than his neighbor.And Christ laid his soul for all mankind. This is what I sincerely hope that people will feel that Christ has endured suffering for the sake of the people, added Father Vasily Sarian. According to him people have the property to forget God's work. How will the churches in us receive the Fire of grace become great in their multitudes and diversity.The human mind begins to box. We hardly begin to perceive so much information, so many processes and changes. And man begins to lose himself. The faith in Christ keeps us a little stronger on the Earth. He said. Good Friday - the saddest day for Christians (video+SNI) In the words of Father Vasily Saryan, if a person is an unbeliever \"in his knowledge that he will die, at some point he becomes evil and wants to destroy.\"According to him, the world of the world is in every way trying to silence God's voice in people.  \"This is the war of evil. We, as God's highest creation, are the ones who can live in eternity. And devils do not desire this. The more we believe and fight sin, the more we break away from evil and evil, explained Father Vasili Saryan.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Christianity",
        "Faith",
        "Salvation",
        "Sacrifice",
        "Redemption",
        "God",
        "Jesus Christ",
        "Love",
        "Neighbor",
        "Evil",
        "Good Friday",
        "Easter"
    ]
}