{
    "title": "Еволюцията на Барби: В „Музея на дизайна” в Лондон откриха изложба със 180 кукли (ВИДЕО)",
    "timestamp": "09 юли 2024  22:11",
    "content": "Музеят на дизайна в Лондон посвети изложба на Барби, с повече от 180 кукли. Година след феноменалния успех на филма на Грета Гъруиг с актрисата Марго Роби експозицията показва еволюцията на \"най-известната кукла в света\" от създаването й преди 65 години. Тя започва с първия модел - Барби от 1959 г. В изложбата е и сърфистката Барби, много популярна през 70-те години на миналия век, и най-продаваната в колекцията - Барби с дълги коси от 1992 г. От нея по света са купени повече от 10 милиона броя. Включени са също първите чернокожи Барбита, испанките и азиатките, първата със синдром на Даун, както и тази в инвалидна количка. Организаторите са особено горди с единствената Барби, летяла в космоса. Тя е изработена по подобие на италианката Саманта Кристофорети, първата европейка, поела командването на Международната космическа станция. Астронавтката я взе със себе си за шестмесечния си престой през 2022 г. „Всъщност точно сега е идеалният момент за тази изложба. Отзвукът за Барби в културата никога не е бил по-голям и по-забележим. Филмът се превърна в културен феномен. Много е радостно да видиш Барби изследвана по този невероятен начин. Никой досега не е организирал изложба, която да навлиза в детайлите около процеса на проектиране и дизайнерското мислене\", споделя дизайнера на кукли Ким Кълмоун. Българка притежава най-голямата колекция от кукли Барби в Източна Европа (ВИДЕО) „Тази изложба е проектирана от Сам Джейкъб, който е един от най-известните ни архитекти и дизайнери на изложбени пространства. Харесва ни да работим с него, защото естетиката и погледа му се вписват идеално с идеята на Barbie. Закачливо е, цветно е, постмодерно е. Освен това, ние работихме в тясно сътрудничество с Mattel. Беше важно дизайнът на изложбата да е точно отражение на наследството на марката Barbie. Така че не случайно всичко е розово\", разказва куратора на изложбата Даниел Том. По случай 8 март: Създадоха кукли по подобие на Кайли Миноуг и Хелън Мирън „Идеята ни е да покажем еволюцията на куклата. През годините оригиналната Барби е представяна преди всичко като слаба бяла жена. С времето Mattel предприемат стъпки, за да коригират това първоначално и сравнително ограничено определение що е то женска красота. Смятам, че в днешния свят те определено са променили възприятията си в производството на кукли и представянето им на обществеността по начин, по който децата, които си играят с Барби, които и да са те, откъдето и да са, могат да открият нещо от себе си в куклата\", продължава Том. „Едно от нещата, които бях очарована да открия, докато проучвах този проект, беше скритата история на розовата Барби. И до днес всички свързваме куклата с този цвят. Както виждате, цялата изложба е розова. Разбрах ,че от началото на 80-те години нататък марката наистина се асоциира само с розовото. Произвежда розови опаковки, розово брандиране, дрехите и аксесоарите на куклите, къщите също са розови. И ако се замислите, това е една от най-успешните маркетингови кампании на марката досега. Мислиш си за Барби - значи мислиш в розово\", споделя Том. В изложбата има секция и за Кен, приятелят на Барби, както и за по-малката й сестра Скипър. Експозицията „Барби” остава в Музея за дизайн в Лондон до 23 февруари 2025 година. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "The London Design Museum dedicated an exhibition of Barbie with more than 180 dolls. A year after the phenomenal success of Greta Gurwig's movie with actress Margot Robbie's exposition showed the evolution of the \"most famous doll in the world\" since its creation 65 years ago. It began with the first model - Barbie since 1959. The exhibition is also a surfer Barbie, very popular in the 1970s, and the most sold in the collection - Barbie with long hair since 1992. From it more than 10 million pieces have been bought around the world.Also included are the first black Barbies, Spaniards and Asians, the first with Down syndrome, as well as the one in a wheelchair. The organizers are especially proud of the only Barbie that flew into space. It is made in the same way as the Italian Samantha Cristoforetti, the first European woman to take command of the International Space Station. The astronaut took it with her for her six-month stay in 2022. In fact, right now is the perfect moment for this exhibition.The response to Barbie in culture has never been bigger and more noticeable. The film has become a cultural phenomenon. It is very happy to see Barbie explored in this amazing way. No one has ever organized an exhibition to go into the details of the design process and design thinking,\" says the designer of Kim Culmon dolls. Bulgaria owns the largest collection of Barbie dolls in Eastern Europe (VIDEO)  \"This exhibition is designed by Sam Jacob, who is one of our most famous architects and designers of exhibition spaces.We like to work with him because his aesthetics and eyes fit perfectly with Barbie's idea. It's funny, it's colorful, it's postmodern. Besides, we worked closely with Mattel. It was important that the design of the exhibition is an exact reflection of the Barbie brand's heritage. So it's not coincidence everything is pink,\" says the curator of the exhibition Daniel Tom.On the occasion of March 8th: They created dolls in the likeness of Kylie Minogue and Helen Miren. Our idea is to show the evolution of the doll. Over the years the original Barbie has been represented primarily as a weak white woman. In time Mattel takes steps to correct this initial and relatively limited definition as it is female beauty. I think that in today's world they have definitely changed their perceptions in the manufacture of dolls and their presentation to the public in a way in which children who play with Barbie, whoever they are, wherever they are, can find something from themselves in the doll,\" Tom continued. One of the things I was fascinated to discover while examining this project was the hidden story of pink Barbie.And to this day we all associate the doll with this color. As you can see, the whole exhibition is pink. I understand that since the early 1980s the brand has really only been associated with pink. It produces pink packaging, pink branding, clothes and accessories of dolls, houses are also pink. And if you think about it, it is one of the brand's most successful marketing campaigns so far.You're thinking about Barbie - so you're thinking in pink,\" Tom says. The exhibition also has a section for Ken, Barbie's friend, and her younger sister Skipper. The exhibition remains at the Design Museum in London until 23 February 2025. News from another angle - follow us in TikTok and find the faces behind the events that form our world!",
    "detected_language": "bg",
    "transformed_representation": [
        "Fashion",
        "Pop Culture",
        "Barbie Dolls",
        "Exhibition",
        "Design",
        "Museum",
        "Pink"
    ]
}