{
    "title": "Присъединяването в Шенген по суша може да ни донесе 1,3 млрд на година",
    "timestamp": "08 юли 2024  21:19",
    "content": "Общият ефект от пълното присъединяване на България към Шенген би могъл да достигне 1,3 млрд. лв. годишно. Това каза министърът на икономиката Петко Николов на събитие, свързано с представяне на приоритетите на унгарското ротационно председателство на Съвета на Европейския съюз. Какво най-много тревожи бизнеса в положението на политическа нестабилност Министърът благодари на Унгария, че сред водещите приоритети на европредседателството ѝ е пълноправното членство на България и Румъния в Шенген. Премахването на ограниченията и по суша, каквито все още съществуват, би подобрило икономическия обмен и би намалило вредните въглеродни емисии. С влизането в Шенген по суша българските компании ще осигурят по-бърз транспорт с по-малко потенциални закъснения в доставките. И това е само една от многото ползи от пълноправното членство на страната ни в пространството без гранични проверки, увери министър Петко Николов:\"Така преките и потенциалните ползи от премахването на сухопътния граничен контрол възлизат на общо около 1,3 млрд. лв. годишно\". Екологичният ефект също ще е много добър: \"Под формата на потенциал за намаляване на генерирането на въглеродните емисии, чийто годишен обем, измерено в лева, е около 7,5 млн. лева\". Николов участва в конференция, посветена на началото на унгарското 6-месечно европредседателство. С поглед от София посланик Миклош Борош видя кохезионната политика и справянето с нелегалната миграция като ключови приоритети. Като \"последен, но не по важност\" бе изведен приоритетът за общата европейска сигурност. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "The overall effect of Bulgaria's full accession to Schengen could reach 1.3 billion BGN per year. This is what Minister of Economy Petko Nikolov said at an event related to the presentation of the priorities of the Hungarian rotating presidency of the Council of the European Union. What worries most about business in the situation of political instability the Minister thanked Hungary that among the leading priorities of its European presidency is the full membership of Bulgaria and Romania in Schengen.With the entry into Schengen on land, Bulgarian companies will provide faster transport with less potential delays in supply. And this is only one of the many benefits of full membership of our country in the area without border checks, Minister Petko Nikolov assured: \"So the direct and potential benefits of removing land border control amount to a total of about 1.3 billion BGN per year.\"The environmental effect will also be very good: \"In the form of potential to reduce the generation of carbon emissions, whose annual volume measured in BGN is about BGN 7,5 million.\" Nikolov participated in a conference dedicated to the beginning of Hungarian 6-month European Presidency. With a view from Sofia Ambassador Miklos Borosh saw cohesion policy and dealing with illegal migration as key priorities.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Schengen",
        "Bulgaria",
        "EU",
        "Economy",
        "Business",
        "Trade",
        "Transport",
        "Supply Chain",
        "Border Control",
        "Carbon Emissions",
        "Environment",
        "Politics"
    ]
}