{
    "title": "Адвокат: Глобите при шофиране с висока скорост, трябва да се прилагат веднага",
    "timestamp": "14 юни 2024  22:35",
    "content": "Продължават случаите на шофьори, които си позволяват висока скорост. За последните дни единият беше засечен в насрещното движение на АМ Тракия, а другият в Пловдив с рекордните за ограничение от 50 км/ч. – 127 км./ч. Кола изхвърча от пътя и се приземи в двора на къща в Годеч (ВИДЕО) „Законодателят продължава да смята, че формите на завишаване на наказателните санкции, ще спрат войната по пътищата. Не мисля, че е трудно да се промени подходът. Въпросът е дали има желание за промяна в него. Няма лошо да се удвояват и утрояват глоби, но ако няма събираемост на тези глоби, или бъде наложена години, след извършване на нарушението, то няма ефективност на подобна санкция. Ако един човек шофира с висока скорост, и не бъде глобен веднага, то той ще управлява автомобила си със същата тази висока скорост”, коментира адвокат Силвия Петкова. Нов скоростен рекорд в Пловдив: Шофьор „летя” с близо 130 км/ч в града Според нея обществото знае, че няма наказания при шофиране с висока скорост, и точно в това се крие проблемът с безразсъдството по пътищата. „Контролът и ефективното му упражняване, заедно с бързото налагане на санкцията, ще наложи до масова промяна на мисленето в обществото”, смята Петкова. По нейни думи не толкова страхът от отнемането на автомобила води до решение да не се извърши конкретно деяние, а вярата, че човек няма да бъде хванат, ако наруши правилата.„Колкото по-голяма е обществената нетърпимост и медийно отразяване има, толкова по-добре. По този начин хората биха се замислили, че след като обществото не търпи дадено поведение, то значи не е правилно”, каза още Петкова. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "During the last days, one was detected in the opposite movement of Am Thrace and the other in Plovdiv with the record for a limit of 50 km/hThe question is whether there is a desire to change it. There is no harm in double and triple fines, but if there is no collection rate of these fines, or years after the infringement is committed, it does not have the effectiveness of such a penalty. If a person drives at a high speed and is not fined immediately, he will drive his car at the same high speed. Advocate Sylvia Petkova commented. A new speed record in Plovdiv: DriverIn her words, not so much the fear of taking the car leads to a decision not to commit a specific act, but the belief that a person will not be caught if he breaks the rules. \"The greater the public intolerance and media coverage there is, the better. In this way people would think that since society does not tolerate a certain behavior, it is not correct, said Petkova. The whole conversation see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "\"speed records",
        "Plovdiv",
        "speed limits",
        "traffic fines",
        "traffic safety",
        "road safety\""
    ]
}