{
    "title": "Калоян Паргов: БСП, колкото и да се е свила, не позволява никой друг да порасне",
    "timestamp": "02 май 2024  18:40",
    "content": "„БСП, колкото и да се е свила, тя не позволява никой друг да порасне. Тя стигна до едно електорално блато”. Това заяви председателят на Стратегическия институт за национални политики и идеи Калоян Паргов в предаването „Челюсти” по NOVA NEWS. Според него \"ще има преразпределение на електорати, които ще отидат при Ваня Григорова, вместо при \"Левицата\". Марчела Абрашева: Служебният кабинет не е политически независим По думите на политическия пиар Нидал Алгафари има потенциал в обединението Ваня Григорова-Мая Манолова. \"В провинцията хората я харесват\", смята той. Алгафари очаква ниска избирателна активност. „Ако аз съм много недоволен от нещо, ще отида да го променя. Даже само 240 души да отидат да гласуват, ще бъдат приети, ще бъдат легитимни изборите”, обясни той. Колкото по-ниска е активността, толкова по-ниска е и легитимността на изборите, каза политическият пиар. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "This is what the chairman of the Strategic Institute for National Policies and Ideas Kaloyan Pargov said in the program .Julya according to NOVA NEWS. According to him \"there will be a redistribution of electorates that will go to Vanya Grigorova instead of the \"Left.\" Marcella Abrasheva: The Office is not politically independent According to the political publicist Nidal Algafari has potential in the unification of Vanya Grigorova-Maya Manolova.\"In the province people like it,\" he says. Algafari expects low turnout. \"If I am very dissatisfied with something, I will go to change it. Even if only 240 people go to vote, will be accepted, the elections will be legitimized.\" He explained. The lower the activity, the lower the legitimacy of the elections, said the political PR.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria politics",
        "Strategic Institute for National Policies and Ideas",
        "Kaloyan Pargov",
        "Vanya Grigorova",
        "Maya Manolova",
        "Marcella Abrasheva",
        "Nidal Algafari"
    ]
}