{
    "title": "Очаквано и обосновано ли е решението на КС за мандатите на Белазелков и Атанасова",
    "timestamp": "10 юли 2024  09:48",
    "content": "Конституционният съд реши мандатът на Десислава Атанасова и Борислав Белазелков да бъде не 9, а 7 години. Стандартно мандатът на конституционен съдия е 9 години. Белазелков и Атанасова бяха избрани почти 2 години, след като изтекоха мандатите на предшествениците им, а КС беше сезиран от президента Румен Радев. Темата коментираха преподавателят по конституционно право Стоил Моллов и преподавателят по право на ЕС доц. Христо Христев в „Твоят ден“ по NOVA NEWS. КС реши: Мандатите на Атанасова и Белазелков - по 7 години Решението на КС беше обосновано и очаквано, смята Моллов. Христов обаче смята, че то е очаквано, добре развито по отношение на продължителността на мандата, но не е обосновано по други точки. Христев смята, че КС се е произнесъл в сравнително нормален времеви порядък. Моллов посочи, че проблемът не е, че решението е излязло след 6 месеца, а че НС не е успяло да попълни квотата си в КС в продължение на три години. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Constitutional Court has decided the term of office of Desislava Atanasova and Borislav Belaselkov not 9 years but 7 years. The term of office of a constitutional judge is 9 years. Belzelkov and Atanasova were elected almost 2 years after the mandates of their predecessors expired, while the KS was addressed by President Rumen Radev.KS decided: The mandates of Atanasova and Belaselkov - for 7 years the decision of the KS was justified and expected, according to Mollov. Hristov believes that it is expected, well developed in terms of the duration of the mandate, but is not justified by other points. Hristev believes that the KS has spoken in a relatively normal time order. Mollov pointed out that the problem is not that the decision has come out after 6 months, but that the NSA has failed to fill its quota in the KS for three years. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgarian politics",
        "Constitutional Court of Bulgaria",
        "Desislava Atanasova",
        "Borislav Belaselkov",
        "President Rumen Radev",
        "Bulgarian National Assembly",
        "Hristov",
        "Mollov",
        "KS"
    ]
}