{
    "title": "„Аз, капитан”: Съвременната одисея на Матео Гароне е по родните екрани",
    "timestamp": "30 април 2024  23:30",
    "content": "По родните киноекрани вече можете да гледате филма „Аз, капитан”. Продукцията, която получи „Сребърен лъв” във Венеция и беше номинирана за \"Оскар\" в категорията за най-добър международен филм е режисирана от италианския режисьор Матео Гароне. „Аз, капитанът“ се разпространява от „Бета Филм” и проследява пътя на две сенегалски момчета, които мечтаят да емигрират в Италия. Дългият път от Африка до Европа е изпълнен с опасности, преминава през Сахара, достига до Либия – изходът за много бежанци по пътя към Европа. „Този филм е роден от желанието ми да променя гледната точка. На Запад сме свикнали да виждаме изображения на тези лодки, които пристигат от далеч и понякога хората са спасени, понякога не. През годините свикнахме с мисълта, че това са само числа, статистики и забравихме, че зад тези числа има хора, семейства, мечти, души”, посочва режисьорът Матео Гароне. „Минали животи”: История за любовта от детството (ВИДЕО) В главните роли влизат Сейду Сар и Мустафа Фол. „Докато гледах филма не можах да повярвам, че това съм аз. Имах чувството, че е някой друг, плаках много, толкова много. Бях наистина развълнуван, когато се видях на екрана. Наистина беше нещо невиждано. Но съм доволен и много горд\", казва Сейду Сар. За да постигне автентичност на изпълнението, Матео Гароне запознава актьорите със сценария едва в началото на всеки снимачен ден. Благодарение на този подход и безспорния си талант, младият непрофесионален актьор Сейду Сар спечели наградата „Марчело Мастрояни“. „Актьорите никога не четяха сценария предварително. Обикновено снимам филмите си последователно. Всеки ден отивахме на снимачната площадка и едва тогава им казвахме на техния език – уолоф, какво следва. Защото уолоф е устен език. Написах сценария на италиански, след това беше преведен на френски, а на снимачната площадка имахме преводач. Той им разказваше историята, която трябва да пресъздадат, а те слушаха и след това го изиграваха. Така, че тези герои наистина са преживели пътуването, без изобщо да знаят какво ще се случи на следващия ден. И вярвам, че това също им помогна в изобразяването на героите. Те никога не са били в Европа, а винаги са имали желанието да стигнат до там. Сейду е съвременен герой. Веднъж мой приятел, който работи за „Лекари без граници”, ми каза, че когато мигрантите пристигнат, трябва да сме на кея, за да ги аплодираме, вместо да се опитваме да ги осъждаме. Тази реплика ми остана в съзнанието и мисля, че е вярно, защото те наистина се изправят лице в лице с героични предизвикателства\", казва още Гароне. „Фюриоза: Сага за Лудия Макс” с премиера на фестивала в Кан (ВИДЕО) Според данни на ООН за изминалата година над 115 000 мигранти са достигнали Италия с лодки. 2 066 души са загинали в морето по време на преминаването, докато неизвестен брой са загинали в пустинята или в ръцете на либийската полиция, преди дори да стигнат до лодките. „Ако умреш, тогава това е краят, но ако не умреш, след това можеш да кажеш, че си опитал. Например прекосяването на морето не е най-добрият вариант, наистина, но може да се наложи да поемеш този риск, за да постигнеш мечтите си и да имаш по-добър живот. След като нямаш шанс да пътуваш законно, това не е най-доброто решение, но в този живот трябва да поемаме рискове”, подчерта Мустафа Фол. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "You can now watch the film I, Captain. The production you received in Venice and was nominated for \"Oscar\" in the category of best international film was directed by Italian director Matteo Garonet. I, the master of the film is distributed by  \"Beta Film\" and tracked the path of two Senegalese boys who dream of emigrating to Italy. The long road from Africa to Europe is filled with dangers, passes through the Sahara, reaches Libya, the exit for many refugees on the way to Europe.In the West, we're used to seeing images of these boats coming from afar and sometimes people are saved, sometimes not. Over the years we've gotten used to the idea that these are just numbers, statistics, and we forgot that behind these numbers there are people, families, dreams, people, points out director Matteo Garonet.I was really excited when I saw myself on the screen. It was really something unseen. But I am pleased and very proud,\" said Saidu Sar. To achieve the authenticity of the performance, Matteo Garone introduced the actors to the script only at the beginning of every filming day. Thanks to this approach and his undisputed talent, young unprofessional actor Seidu Sar won the prize.The actors never read the script in advance. I usually film my films consecutively. Every day we went to the set and only then we told them in their language . . Wolfoff, what is next. Because Wolfoff is oral. I wrote the script in Italian, then it was translated into French, and on the set we had a translator.He was telling them the story they had to recreate, and they listened and then they played it, so these characters really survived the journey without even knowing what was going to happen the next day, and I believe that this also helped them in depicting the characters. They were never in Europe, and they always had the desire to get there. Seidu is a modern hero.Once a friend of mine, who works for doctors without borders, told me that when migrants arrive, we should be at the pier to applaud them instead of trying to condemn them. This line remained in my mind and I think it is true because they really face heroic challenges,\" says Garone.  \"Furiosa: Crazy Max Saga with the premiere of the Cannes festival (VIDEO) According to the UN data for the past year over 115 000 migrants have reached Italy by boat. 2 066 people died at sea during the passage until an unknown number died in the desert or in the hands of Libyan police before they even reached the boats. If you die, then that's the end, but if you don't die, then you can say that you tried.For example, crossing the sea is not the best option, really, but you may have to take this risk to achieve your dreams and have a better life. Since you don't have a chance to travel legally, it's not the best solution, but in this life we have to take risks. Mustafa Fall stressed. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Migration",
        "refugee crisis",
        "Senegalese boys",
        "Italy",
        "Matteo Garone",
        "Beta Film",
        "Sahara desert",
        "Libya",
        "European Union",
        "human trafficking",
        "African migration",
        "refugee stories",
        "film production",
        "Cannes festival",
        "Venice film festival",
        "Oscar nomination",
        "refugee deaths",
        "sea rescue",
        "asylum seekers",
        "migrant dreams",
        "journey to Europe."
    ]
}