{
    "title": "Защо България е първа в ЕС по поскъпване на жилищата",
    "timestamp": "09 юли 2024  10:22",
    "content": "България е първа по поскъпване на жилищата в ЕС. Гаражите в София вече струват почти колкото жилищата. Темата в студиото на „Твоят ден” по NOVA NEWS коментираха Ирена Перфанова, която е член на борда на директорите на Европейската асоциация на професионалистите по недвижими имоти и финансистът Любомир Каримански. „Градовете и животът се развиват. С това се променят нашите бит и нужди. Оказва се, че големите градове у нас не са подготвени да поемат толкова голям поток от коли, които трябва да се паркират все пак някъде”, посочи Перфанова. Любомир Каримански пък обясни тенденцията от икономическа гледна точка. „Банките продължават кредитирането на ипотеки. Банковите институции имат достатъчно ликвидност, която искат да пласират. Апетитът за риск идва от големите печалби, които се генерират”, посочи експертът. Нов рекорд: 93 000 евро за гараж в София „Статистиката от други държави сочи, че при влизането им в еврозоната цените на имотите по-скоро скачат, отколкото да намаляват”, отбеляза Ирена Перфанова. Експертът прогнозира до 10% ново повишаване на цените, но беше категорична, че балон на имотния пазар няма. Не на същото мнение е финансистът. „Ако има увеличение на доходите в България, да не би да се дължи на добавена стойност и продукция. В конвергентния доклад на ЕЦБ и ЕК много ясно е записано и подчертано, че има висок риск от това доходите в България, които са многократно изпреварващи производството и произведената единица продукция, да бъдат фатални в един момент и да имаме драстично спадане”, каза той и допълни, че хората нямат реална финансова възможност, а това е изкуствено създадено и това може да се нарече „балон”. „Влизането в еврозоната позволи на много хора, които имат „сиви” доходи, директно да купуват имоти и така да ги легализират, защото, ако утре влезем в еврозоната, те трябва да ги извадят тези пари, да ги обменят в банка, но да изяснят произхода им. Призовавам за много стриктен контрол от страна на НАП и контролните агенции да проучат как се купуват тези имоти и с какви средства”, предупреди Каримански. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Bulgaria is the first in the appreciation of housing in the EU. The garages in Sofia are already worth almost as much as the housing. The theme in the studio of your NOVA News commented on Irena Perfanova, who is a member of the board of directors of the European Association of Real Estate professionals and financier Lyubomir Karimanski.It turns out that the big cities in Bulgaria are not prepared to take on such a large stream of cars that need to be parked anyway somewhere. Lyubomir Kariminski explained the trend from an economic point of view. The banks continue lending mortgages. The banking institutions have enough liquidity they want to sell. The risk appetite comes from the large profits that are being generated, the expert said.A new record: 93 000 euros for a garage in Sofia. The statistics from other countries show that when they enter the euro area the prices of property are jumping rather than falling, Irena Perfanova noted. The expert predicts up to 10% new rise in prices, but it was clear that there is no bubble in the property market. If there is an increase in incomes in Bulgaria, not to be due to added value and production. In the convergence report of the ECB and the EC it is very clearly recorded and stressed that there is a high risk of this income in Bulgaria, which are multiple overtaking production and production unit production, to be fatal at one point and to have a drastic drop, he said and added that people do not have a real financial opportunity, and this is artificially created and this can be called balone.The entry into the euro area allowed many people who have grey incomes to directly buy properties and thus legalise them because, if we enter the euro area tomorrow, they have to take out that money, exchange it in a bank, but clarify their origins. I call for very strict control by the NRA and control agencies to examine how these properties are bought and what funds are used, warn Karimanski. More look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Real Estate",
        "Property Market",
        "Garage Prices",
        "Sofia",
        "Bulgaria",
        "EU",
        "Mortgage Lending",
        "Economic Risk",
        "Inflation",
        "Income Growth",
        "Financial Control",
        "NRA",
        "Property Bubble"
    ]
}