{
    "title": "Какво могат да си купят пенсионерите с великденската добавка от 100 лева",
    "timestamp": "03 май 2024  10:02",
    "content": "Сто лева великденска добавка за пенсионерите получиха всички, на които пенсията им не надхвърля 526 лева. След дълги дебати в парламента се оказа, че еднократната сума ще получат само най- бедните възрастни хора у нас. Какво ще могат да си купят за Великден с помощта и ще им стигнат ли парите? Дни преди празника репортер на NOVA отиде на пазар заедно със 73-годишната баба Данка, за да проверят какво може да си купи един пенсионер с великденската добавка. Всеки пети българин – под прага на бедност през 2023 г. „Ще си купя яйца, зелена салата, краставици, домати, агнешко месо. Продукти за баница и готов козунак”, казва Данка Митова. Според нея цената от 0,50 лева за един брой яйце, е прекалено висока. АЗП: Няма основания за поскъпване на агнешкото месо, яйцата и козунаците „Много е скъпо, седем лева за три домата. Но понеже е Великден ще си го позволя. Не ми стига пенсията. Тези добавки от 100 лева не са достатъчно, но съм доволна, че ги дадоха. Трябваше да отпуснат добавки на всички, а не да разделят хората на беден и богат, пенсионер или не”, добавя Данка. За яйца, зеленчуци за салата, готов козунак и продукти за баница, цената е 51,40 лева. Заедно с агнешкото, което е 30 лева за килограм – добавката от 100 лева, която е получила баба Данка, бива изхарчена. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "After long debates in parliament it turned out that the one-off sum will only get the poorest elderly people in Bulgaria. What will they be able to buy for Easter with the help and will their money be enough? Days before the holiday reporter of NOVA went to market with 73-year-old Grandma Danka to check what a pensioner can buy with the Easter supplement. Every fifth Bulgarian under the poverty threshold in 2023  \"I will buy eggs, green salad, cucumbers, tomatoes, lamb meat.According to her the price of 0.50 leva per egg is too high. APB: There are no grounds for appreciation of lamb meat, eggs and Kozunkas is very expensive, seven leva for three tomatoes. But because it is Easter I will allow it. I do not have enough pension.These supplements from 100 BGN are not enough, but I am pleased that they gave them. They should have granted supplements to everyone, not to divide people into poor and rich, retired or not, Danka adds. For eggs, salad vegetables, ready-made cosunac and products for the banitsa, the price is 51.40 BGN. Together with the lamb, which is 30 BGN per kilogram . The addition of 100 BGN, which has received Grandma Danka, is spent. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Social assistance programs",
        "elderly people",
        "poverty threshold",
        "Bulgaria",
        "Easter",
        "pension supplements",
        "budgeting",
        "consumer spending."
    ]
}