{
    "title": "Медик: Не препоръчвам употребата на канабис при онкозаболявания",
    "timestamp": "10 юли 2024  16:51",
    "content": "“В момента не бих препоръчала да се използва канабиса при лечението на какъвто и да е вид рак”, заяви германски д-р Кирстен Мюлер Фал пред „Дойче веле”. Кои бенки са опасни Има все повече анекдотични показания, че канабиноидите могат да бъдат ефективни. Това се основава на предклинични изследвания, тъй като има сложни ефекти от лекарствата, базирани на канабис, които могат да бъдат важни при лечението на рак. Медиците дават няколко важни съвета към хората, решили да ползват канабис. Първият от тях е да са внимателни. Експертите предупреждават хората, които прибягват до черния пазар да са особено внимателни, защото той може да е примесен със синтетични наркотици. Пушенето на трева с тютюн или вейпинг уврежда белите дробове. Повече гледайте във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "At the moment, I would not recommend using cannabis in the treatment of any type of cancer, said German Dr. Kirsten Muller Fal toExperts warn people who resort to the black market to be particularly careful because it may be mixed with synthetic drugs. Smoking grass with tobacco or vapping damages the lungs. More look in the video. It is part of the series in a good form.NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. News from another angle - follow us in TikTok and find the faces behind the events that form our world!.",
    "detected_language": "bg",
    "transformed_representation": [
        "Cannabis",
        "cancer treatment",
        "synthetic drugs",
        "lung damage"
    ]
}