{
    "title": "Старт на летния туристически сезон: Какви са очакванията на бранша",
    "timestamp": "03 май 2024  10:59",
    "content": "Един милион българи стегнаха куфарите и тръгнаха на път през почивните дни. Туроператорите отчитат бум на пътуванията заради многото почивни дни около Великден и Гергьовден. \"В момента започва най-активният сезон за туризма в България – както за входящия, така и за изходящия. Великденските празници традиционно са повод за пътувания, предвид повечето почивни дни. Това благоприятства за една по-дълга почивка след новогодишните празници\", каза в студиото на „Твоят ден” Димитрина Горанова от Асоциацията на българските туроператори. Веселин Халачев: Бизнесът е готов на протест заради липса на кадри, летният сезон се опропасти „Тази година очакваме близо милион пътувания тези дни. Около 80 хиляди души ще бъдат извън България – в Гърция, Турция и някои европейски столици. Имаме ръст на пътешествията и различните форми на туризъм”, обясни Константин Занков от Института за анализ и оценка на туризма. Един милион стягат куфарите за празниците: По-солена ли ще ни излезе Великденската почивка Според Горанова се очаква ръст на туристическите пътувания спрямо миналата година, не само заради почивните дни, но и заради по-топлото време. Тя посочи, че благодарение на високите температури през април, в южните съседни на България държави вече е възможен и морският туризъм. Започват проверки за нелоялни практики при организираните туристически пътувания „Основният проблем е, че летният сезон е кратък. През юли и август е най-натоварено. Има и недостиг на кадри в туристическия сектор”, обясни Занков. Горанова коментира и новото данъчно облагане върху туристическите услуги. „То ни завари неподготвени. Туроператорският бизнес трябва да се бори да остане рентабилен за сметка на повишените данъци”, посочи още тя и увери, че цената на туроператорските услуги няма да се повиши. Според двамата експерти секторът на туризма се адаптира към всички промени – пандемията, войната, инфлацията. Въпреки това политическата нестабилност рефлектира върху бранша. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "One million Bulgarians packed the suitcases and left on their way on the weekends. Tour operators reported a boom on the trips because of the many holidays around Easter and Gargyovden. \"The most active season for tourism in Bulgaria is now starting for both the incoming and outgoing. Easter holidays are traditionally a cause for travel, given most of the weekends. This benefits for a longer holiday after the New Year holidays,\" said in the studio of your day.Dimitrina Goranova of the Association of Bulgarian Tour Operators.Veselin Halachev: The business is ready to protest because of lack of staff, the summer season has been ruined . About 80 000 people will be outside Bulgaria . . . in Greece, Turkey and some European capitals. We have growth in travel and various forms of tourism . Konstantin Zankov explained by the Institute for Analysis and Assessment of Tourism. One million people are packing the suitcases for the holidays: Will Easter holiday come out to us According to Goranova is expected to increase the tourist trips compared to last year, not only because of the weekends, but also because of the warmer weather. She pointed out that thanks to the high temperatures in April, in the southern neighboring countries of Bulgaria is already possible and sea tourism.The main problem is that the summer season is short. In July and August is the busiest. There is also a shortage of staff in the tourism sector. Zankov explained. Goranova commented on the new taxation of tourist services.The tour operator business must fight to remain profitable at the expense of the increased taxes and she said and assured that the price of the tour operator services will not rise. According to the two experts the tourism sector adapts to all changes the pandemia, war, inflation. However, political instability reflects on the industry. The entire conversation is in the video. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tourism",
        "Bulgaria",
        "Holidays",
        "Easter",
        "Gargyovden",
        "Travel",
        "Tourism Industry",
        "Pandemia",
        "War",
        "Inflation",
        "Political Instability"
    ]
}