{
    "title": "За първи път: Европейската централна банка намали лихвите",
    "timestamp": "07 юни 2024  23:14",
    "content": "Европейската централна банка (ЕЦБ) понижи водещите си лихви с 25 базисни пункта на юнската си среща, намалявайки ставките за първи път от 2019 г. насам. Основната лихва по рефинансирането, лихвата по пределното кредитно улеснение и депозитната лихва на Централната банка на еврозоната се свиват до съответно 4,25 на сто, 4,50 на сто и 3,75 на сто. Това е първото намаляване на референтните ставки по рефинансирането и пределното кредитно улеснение от март 2016 г., а за лихвата по депозитите - от септември 2019 г. Прогнозите на институцията за общата и базовата инфлация бяха преразгледани в посока нагоре спрямо очакванията от март. За общата инфлация сега се очаква средна стойност от 2,5 на сто през 2024 г., 2,2 на сто през 2025 г. и 1,9 на сто през 2026 г. Световните планове за чиста енергия изостават Управителният съвет на Централната банка е решен да гарантира завръщането на инфлацията към средносрочната цел от 2 процента и се ангажира да поддържа \"достатъчно рестриктивни лихвените проценти толкова дълго, колкото е необходимо за постигането на тази цел\", стана ясно от изявлението на банката. Решенията за лихвените проценти занапред ще се основават на оценката за перспективите за инфлацията в светлината на постъпващите икономически и финансови данни, динамиката на базисната инфлация и силата на трансмисията на паричната политика. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The European Central Bank (ECB) lowered its leading interest rates by 25 basis points at its June meeting, reducing rates for the first time since 2019. The main interest rate on refinancing, interest on the marginal lending facility and deposit interest of the Central Bank of the euro area is shrinking to 4,25 percent, 4,50 percent and 3.75 percent respectively. This is the first reduction in the reference refinancing rates and the marginal lending facility since March 2016 and for the interest on deposits - since September 2019. The institution's forecasts for total and base inflation have been revised upward to expectations from March.Total inflation is now expected to be an average of 2.5 percent in 2024, 2.2 percent in 2025 and 1.9 percent in 2026. The World Clean Energy Plans fall behind the Governing Council of the Central Bank is determined to ensure the return of inflation to the medium-term target of 2 percent and is committed to maintaining \"enough restrictive interest rates as long as necessary to achieve this goal,\" it became clear from the statement of the Bank. Interest rate decisions will be based on the assessment of inflation prospects in the light of the incoming economic and financial data, the dynamics of underlying inflation and the power of monetary policy. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Central_Bank_Intervention",
        "Eurozone_Economy",
        "Inflation_Forecasts",
        "Interest_Rate_Decisions",
        "Monetary_Policy"
    ]
}