{
    "title": "Годишен технически преглед на автомобила - само след платени глоби към КАТ?",
    "timestamp": "10 юли 2024  12:16",
    "content": "Да се минава годишен технически преглед само след платени глоби към КАТ е много добра идея. Това смята Владимир Тодоров от Българската асоциация на пострадали при катастрофи. В „Твоят ден” по NOVA NEWS той посочи, че както не може да се мине технически преглед без платен местен данък, е абсолютно нормално да бъдат заплатени и задълженията към „Пътна полиция”. Ще плащаме ли по-високи такси за по-замърсяващите коли „Глобите трябва да се събират. Всеки си плаща за удоволствието да нарушава правилата. Нарушението на правилата води до смърт”, убеден е експертът по пътна безопасност и бивш директор на КАТ – София Алекси Кесяков. Според Тодоров самите пунктове за провеждане на технически преглед няма да носят отговорност да изискват плащане на глобите, а само ще проверяват в система дали те са платени, или не. Предложение: Максималната скорост по магистралите да стане 130 км/ч „Трябва да спрем да защитаваме нарушителите, а да помислим за жертвите по пътищата. Колкото повече глоби се плащат, толкова повече се създава усещане, че има правила. Трябва да свикнем, че ако спазваме правилата, няма да има негативни последици. В последните 30 години българинът се отнася към правилата много нихилистично”, посочи още той. Тодоров смята, че промяната на максималната скорост по магистралите от 140 на 130 км/ч няма да реши проблемите с пътната безопасност. „Мярката няма да бъде ефективно, дори и да се въведе, тъй като няма кой да контролира скоростта по магистралите”, е мнението на експерта. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "To pass an annual technical review only after paying fines to the DMV is a very good idea. This is what Vladimir Todorov believes of the Bulgarian Association of Accidents. In your day at NOVA NEWS, he pointed out that as no technical examination can be passed without paid local tax, it is perfectly normal to pay the debts to the Road Police. Will we pay higher fees for more polluting cars to collect. Everyone pays for the pleasure of breaking the rules.The violation of the rules leads to death. According to Todorov, they will not be responsible for demanding payment of the fines, but will only check in a system whether they are paid or not. Proposal: The maximum speed on the highways to become 130 km/h . We need to stop defending the offenders, but to think about the victims on the roads. The more the fines are paid, the more the feeling that there are rules is created. We have to get used to the fact that if we follow the rules, there will be no negative consequences.In the last 30 years, the Bulgarian has been treating the rules very nihilistically, he said. Todorov believes that changing the maximum speed on the highways from 140 to 130 km/h will not solve the problems of road safety.",
    "detected_language": "bg",
    "transformed_representation": [
        "Roadsafety",
        "Motorvehicles",
        "Fines",
        "Trafficviolations",
        "Highwaytraffic",
        "Speedlimits",
        "Roadpolice",
        "Transportationpolicy",
        "Bulgaria",
        "Accidentsprevention"
    ]
}