{
    "title": "Вигенин: Беше ясно, че Борисов няма намерение да управлява, това прави невъзможно правителство и с втория мандат",
    "timestamp": "06 юли 2024  18:30",
    "content": "Няма изненада в това, че правителството „Желязков” не мина. Борисов вдигна ръце преди това, правителството беше представено колкото той да заяви, че е изпълнил конституционното си задължение. Беше ясно, че той няма намерение да управлява и да поеме отговорност, а това прави невъзможно правителство с втория мандат. При ситуацията с ДПС не мога да си представя, че такава партия би могла да създаде кабинет и да носи политическа отговорност. Това каза зам.-председателят на БСП Кристиан Вигенин в „Офанзива с Любо Огнянов” по NOVA NEWS. Йовчев: Политическото недоверие крие големи рискове за сигурността на България Той посочи, че се наблюдава разпад на политическите формации. „Дори в ГЕРБ, колкото и да се опитва да се представя като монолитна формация, и там се развиват процеси, и има напрежение. Няма как да не е така, тъй като безсилието на политическите формации да направят правителство води до демотивация на политиците и на избирателите”, каза още Вигенин. „Вътрешен конфликт и евентуално разпадане на ДПС може да създаде пространство за потенциални по-крайни формации, основани на етническа основа. Това би било тревожно. Вярвам, че ДПС ще намери начин да излезе от настоящата ситуация”, смята политикът. Иван Ченчев за решението Нинова да не може да води БСП отново: Страхливци Вигенин каза още, че на този етап не вижда ядрото, около което може да се сформира правителство. Той е на мнение, че \"третият мандат е все пак някакъв шанс да се оставят партийните интереси назад и да се създаде нещо, което да преведе България пред предстоящите предизвикателства\". По негови думи при такова положение няма значение при кого ще отиде третият мандат. Вигенин коментира решението на контролната комисия на БСП, а именно, че Корнелия Нинова няма право да се кандидатира за нов мандат начело на партията. „Аз се съобразявам с решението. Вероятно има начин то да бъде атакувано, когато дойде моментът и ако някой не е съгласен”, посочи той. „Ще направим дискусия с по-млади хора. Търсим новото начало в развитието на българската левица. Една алтернатива, която да има основанието да посегне към властта. В този разпад на политиката и държавността, левицата е призвана да даде нови решения”, заяви Вигенин. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There is no surprise in the fact that the government of Zhelyazkov did not pass. Borisov raised his hands before this, the government was presented as much as he said he had fulfilled his constitutional obligation. It was clear that he had no intention of managing and taking responsibility, and this makes it impossible for a government with the second term. In the situation with DPS I cannot imagine that such a party could create a cabinet and be politically responsible.Jovchev: Political mistrust hides great risks for the security of Bulgaria He pointed out that there is a breakdown of political formations.I believe that the DPS will find a way out of the current situation, the politician believes. Ivan Chenchev for the decision that Ninova should not be able to lead BSP again: Cowards Vigenin also said that at this stage he does not see the core around which a government can be formed. He is of the opinion that \"the third term is still some chance to leave the party interests behind and to create something that will lead Bulgaria to the upcoming challenges.\" In his words, it does not matter who the third term will go to. Vigenin commented on the decision of the BSP's control committee, namely that Cornelia Ninova has no right to run for a new mandate at the head of the party.There is probably a way to attack it when the time comes and if someone does not agree, he said.  \"We will have a discussion with younger people. We are looking for a new beginning in the development of the Bulgarian left. An alternative that has the right to reach for power.In this breakdown of politics and statehood, the left is called to give new solutions. Vigenin said. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "government",
        "politics",
        "BSP",
        "DPS"
    ]
}