{
    "title": "Карадимов: България се нуждае от 37 индустриални парка",
    "timestamp": "10 юли 2024  20:59",
    "content": "Инвеститорският интерес към България нараства и колкото повече индустриални паркове има, толкова повече той ще бъде удовлетворен. Това заяви в Свищов служебният министър на иновациите и растежа Росен Карадимов, който се срещна с местната власт и бизнеса за изграждащия се Дунавски индустриален и технологичен парк в града. С влизането на България в еврозоната вълната на инвеститори у нас ще стане още по-голяма, но сериозен проблем е липсата на политическа стабилност, коментира още министърът. Росен Карадимов: Индустриалните паркове в Шумен и Търговище ще задържат младите хора Според проучвания на Министерството на иновациите и растежа на България са нужни поне 37 индустриални парка, които, по думите на министър Карадимов, след 5 до 7 години ще доведат до преодоляване на регионалния дисбаланс между севера и юга и ще работят за решаване на демографската криза. В България се изграждат 15-16 индустриални парка, 11 от които са с подкрепата на Министерството с финансиране от Плана за възстановяване и устойчивост. По думите на служебния министър на иновациите и растежа би следвало 11-те, подкрепени от Плана за възстановяване и устойчивост, индустриални парка да заработят на 1 януари 2026 година, което е изрично условие България да не загуби 212 милиона лева. Един от тях е Дунавският индустриално-технологичен парк в Свищов, който е единственият общински и е върху 300 декара на бившите казарми в града. Процедурите по реализацията са започнали, осигурено е безвъзмездно финансиране от 27 млн. лв., остава Общината да осигури собствения си принос от 12 млн. лв., посочи кметът на Свищов Генчо Генчев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The investment interest in Bulgaria is growing and the more industrial parks there are, the more it will be satisfied. This said in Svishtov the Minister of Innovation and Growth Rosen Karadimov, who met with the local authorities and business for the building Danube Industrial and Technology Park in the city. With Bulgaria entering the euro area, the wave of investors in Bulgaria will become even bigger, but a serious problem is the lack of political stability, said the Minister. Rosen Karadimov: The industrial parks in Shumen and Targovishte will keep young people According to studies of the Ministry of Innovation and Growth of Bulgaria need at least 37 industrial parks, which, according to Minister Karadimov's words, will lead to overcoming the regional imbalance between the north and south and will work to solve the demographic crisis.In the words of the Minister of Innovation and Growth, it should be 11, supported by the Plan for Reconstruction and Sustainability, the industrial park to work on January 1, 2026, which is an explicit condition that Bulgaria does not lose BGN 212 million. One of them is the Danube Industrial and Technical Park in Svishtov, which is the only municipal park and is on 300 acres of the former barracks in the city. The implementation procedures have started, free funding of 27 million levs is provided, remains the Municipality to provide its own contribution of 12 million levs, said the mayor of Svishtov Gencho Genchev.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Industrial_parks",
        "Bulgaria",
        "economic_growth",
        "investment_opportunities",
        "political_stability",
        "euro_area",
        "regional_imbalance",
        "demographic_crisis",
        "industrial_development",
        "urban_planning"
    ]
}