{
    "title": "Румяна Коларова: Доган няма да позволи разцепление в партията",
    "timestamp": "10 юли 2024  17:58",
    "content": "„Почетният председател на ДПС Ахмед Доган в никакъв случай няма да позволи да има разцепление в партията. В момента има нещо като премерване на силите и той преценява по какъв начин да спечели време, да изчака благоприятна ситуация, ако тя не е благоприятна, разбира се”. Това каза политологът Румяна Коларова в предаването „Денят на живо” по NOVA NEWS. Байрам Байрам: Не е обсъждано Джевдет Чакъров да е съпредседател на ПГ на ДПС Относно политическата ситуация в страната, тя обясни, че при такава криза е наложителна реорганизация на партиите и промяна на техните програми. Според нея е глупост, че политическата класа трябва да се смени. Коларова не отрече, че е нужна подмяна на поколенията. „Със сигурност трябват нови лица с нови идеи. Един опитен политик може да смени и приоритети и програма. Нова партия не решава проблемите с корупцията”, допълни политологът. „Техническо правителство е кабинет, с който се търси таймаут. Партиите, за които не са изгодни избори веднага, искат да ги отложат във времето, за да могат избирателите да забравят предишните им обещания или нелепото присъствие в парламента”, допълни Коларова. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Honorary Chairman of the DPS Ahmed Dogan will by no means allow for a split in the party. At the moment there is something like measuring the forces and he decides in what way to buy time, to wait for a favorable situation if it is not favorable, of course. This is what Politologist Rumyana Kolarova said in the broadcast . The Live Day . Bajram Bajram: It is not discussed that Jevdet Chakarov is co-chair of the PG of the DPS About the political situation in the country, she explained that in such a crisis it is a necessary reorganization of the parties and a change of their programs. According to her it is stupid that the political class should change.Kolarova did not deny that there is a need to replace generations.  \"Certainly we need new people with new ideas. An experienced politician can change priorities and a program. A new party does not solve problems with corruption.The parties for which no favorable elections are immediately want to postpone them in time so that voters can forget their previous promises or ridiculous presence in parliament. Kolarova added. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "DPS",
        "political party",
        "reorganization",
        "party programs",
        "corruption",
        "election postponement",
        "political crisis",
        "Bulgaria."
    ]
}