{
    "title": "Китайски банки в Русия прекратяват операциите си в долари и евро",
    "timestamp": "14 юни 2024  23:15",
    "content": "Руски филиали на китайски банки са спрели обработката на сетълменти за руско-китайската търговия в долари и евро, заяви в четвъртък пред Ройтрес източни, запознат със ситуацията в китайските банки, който работи в Русия. Обявените в сряда нови мащабни санкции на САЩ, които принудиха водещата руска борса да спре търговията с долари и евро, доведоха до редица вариращи цени и спредове, като търговията се осъществява в четвъртък на извънборсовия пазар, ограничавайки достъпа до надеждно ценообразуване за руската валута, предава БНР. Междувременно, коментирайки новите санкции на САЩ, Кремъл заяви в четвъртък, че Централната банка на страната гарантира стабилност на всички пазари. Говорителят на Кремъл Дмитрий Песков също така каза пред държавната телевизия, че Москва преценява какви ответни действия да предприеме срещу САЩ, които биха отговорили най-добре на собствените интереси на Русия. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "Russian affiliates of Chinese banks have stopped the processing of settlements for Russian-Chinese trading in dollars and euros, told Reuters east on Thursday, familiar with the situation in Chinese banks that works in Russia. The new large-scale US sanctions announced on Wednesday, which forced the leading Russian exchange to stop trading in dollars and euros, led to a number of variable prices and spreads, as the trade took place on Thursday on the OTC market, limiting access to reliable pricing for Russian currency, transmitting the BNR. Meanwhile, commenting on the new US sanctions, Kremlin said on Thursday that the Central Bank of the country guarantees stability on all markets. Kremlin's spokesman Dmitry Peskov also told state television that Moscow is assessing what responses to take against the US, which would respond best to Russia's own interests. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Russian finance",
        "Chinese banking",
        "US sanctions",
        "currency exchange",
        "market stability",
        "Russian Central Bank",
        "international trade"
    ]
}