{
    "title": "\"Врагът в моето легло\": Психологът Пламен Димитров за генезиса на домашното насилие",
    "timestamp": "08 юни 2024  16:51",
    "content": "Темата за домашното насилие и защо то се случва в нашето общество коментира психологът д-р Пламен Димитров в \"Офанзива с Любо Огнянов\" по NOVA NEWS. „В по-малките общности, в които родовият и съседският живот е по-активен, има превенция при домашното насилие. Хората търсят подкрепа и я получават при свои близки, съседи и приятели”, каза Димитров. Той смята, че в обществото няма контрол върху принудата да наложиш с насилие върху другите нещо, което им вреди. Задържаха мъж за жесток побой над съпругата му във Враца Психологът посочи, че поведението на „насилника показва мощта, която си представя психопатът, когато едва ли не не убива жертвата си. Това се нарича свръхкомпенсация – чувстваш се малоценен, превръщаш го в комплекс и за да го преработиш искаш превъзходство”. Той е на мнение, че домашното насилие във всичките му форми е най-недокладваното и несподеляното. „Ранното детско развитие е моментът, в който се попиват примерите, че насилието е средство, което не се санкционира и с него се постигат цели”, обясни още психологът. По негови думи насилието има за цел да наложиш себе си върху волята на другия и неговия интерес. „Силата и култът към превъзходство, да не смяташ другия за значим и достоен, е спусъкът, който отключва при много хора насилнически импулси”, допълни още Димитров. Повдигнаха обвинение на баща, пребил 8-годишния си син в ресторант в София Той уточни, че затова е важно децата да имат достъп до програми, за да формират умения за живота. „Свръхжеланието за контрол прераства или в насилие, или в принуда, или в манипулация. Ако се огледаме в обществото, ще видим, че стремящите се към контрол върху другите най-малко контролират себе си”, смята още експертът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The theme of domestic violence and why it is happening in our society commented the psychologist Dr. Plamen Dimitrov in \"Opensive with Lyubo Ognyanov\" according to NOVA NEWS. In the smaller communities in which family and neighboring life is more active, there is prevention in domestic violence. People seek support and receive it in their relatives, neighbors and friends. He said Dimitrov. He believes that in society there is no control over the coercion to impose violence on other things that harm them. They detained a man for cruel beating on his wife in Vratsa The psychologist pointed out that the behavior of the violent person shows the power that the psychopath imagines when he is hardly killing his victim.This is called with . . . you feel undervalued, you turn it into a complex and in order to rework it you want superiority . It is of the opinion that domestic violence in all its forms is the least reported and undisclosed . ? The early childhood development is the moment when you absorb the examples that violence is a tool that is not sanctioned and achieves goals , explained the psychologist . In his words, the violence is intended to impose itself on the will of the other and his interest . ? The power and the cult of superiority , not to think the other is significant and worthy , is the trigger which triggers in many people violent impulses , added Dimitrov .He pointed out that this is why it is important for children to have access to programs to form skills for life. The Overachiever for control grows either in violence or in coercion or in manipulation. If we look at the society, we will see that those seeking control over others at least control themselves, the expert believes. The entire conversation look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Psychology",
        "Domestic violence",
        "Abuse",
        "Control",
        "Power dynamics",
        "Childhood development",
        "Violence prevention",
        "Manipulation",
        "Overachiever"
    ]
}