{
    "title": "След изборите: МФ на Франция се притеснява от финансова криза",
    "timestamp": "08 юли 2024  21:24",
    "content": "Френският министър на финансите и икономиката Брюно льо Мер предупреди за риск от \"финансова криза\" и \"икономически спад на Франция\" заради \"новата политическа реалност\" след вчерашните парламентарни избори, на които никоя политическа сила не успя да спечели абсолютно мнозинство, предаде „Франс прес”. Макрон отхвърли оставката на френския премиер \"Прилагането на предложената програма от \"Нов народен фронт\", който спечели парламентарните избори, \"ще унищожи резултатите от политиката, която водим от седем години\", написа в социалната мрежа \"Екс\" министърът, заемащ поста си от 2017 г. - с идването на власт на президента Еманюел Макрон. \"Този проект e прекомерен, неефективен и остарял. Неговата легитимност е слаба и с оглед на обстоятелствата не трябва да се прилага\", отбеляза икономическият министър. След вчерашния втори тур на парламентарните избори изглежда, че никоя политическа сила няма да може да управлява сама: нито левият \"Нов народен фронт\" (190 места), нито лагерът около президента Макрон (около 160 места), нито крайнодесният \"Национален сбор\" и съюзниците му (над 140 места) не получиха абсолютно мнозинство от 289 депутати в Общото събрание. За да се избегне риска от \"блокаж\" и \"криза на режима\", Льо Мер се надява на обединение на всички сили на нацията, които да отговорят незабавно на \"гнева и законните опасения на нашите съграждани\", по-специално на 10-те милиона, които гласуваха за \"Национален сбор\". \"Всички политически сили, които вярват в пазарната икономика, във възстановяването на държавните финанси, в енергийния преход, в европейското строителство и в безупречното възстановяване на държавната власт, трябва да са освободят от партийните си интереси\", призова Брюно Льо Мер. \"Мястото, което Франция ще заеме в XXI-и век се решава в момента\", каза той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "French Finance and Economy Minister Bruno Le Mer warned of the risk of the \"financial crisis\" and \"economic downturn in France\" because of the \"new political reality\" after yesterday's parliamentary elections, in which no political power was able to win an absolute majority, reportedAfter yesterday's second round of parliamentary elections, it seems that no political power will be able to manage alone: neither the left-wing \"New People's Front\" (190 seats), nor the camp around President Macron (about 160 seats), nor the far-right \"National Assembly\" and its allies (over 140 seats) have received an absolute majority of 289 MPs in the General Assembly. To avoid the risk of \"blocking\" and \"crisis of the regime,\" Le Mer hopes to unite all the forces of the nation, which will immediately respond to the \"rage and legitimate concerns of our fellow citizens\" in particular to the 10 million who voted for the \"National Congregation.\" \"All political forces who believe in the market economy, in the recovery of state finances, in the energy transition, in European construction and in the impeccectuous restoration of state power, must be free of their party interests,\" called Bruno Lé Mer. \"The place that France will take place in the 21st century.\"",
    "detected_language": "bg",
    "transformed_representation": [
        "French Politics",
        "French Economy",
        "Financial Crisis",
        "Economic Downturn",
        "Parliamentary Elections",
        "Political Unrest",
        "Market Economy",
        "State Finances",
        "Energy Transition",
        "European Union",
        "National Congregation"
    ]
}