{
    "title": "Ива Митева: По-честно е да се отиде на избори",
    "timestamp": "10 юли 2024  17:30",
    "content": "„Когато видях изборните резултати, разбрах, че кабинет няма да има. Петко Каравелов е казал, че на държавния мъж не е простено да ни води към неизвестното. Това, което правят нашите политици в последните три години, е че ни водят към неизвестното. Сегашното Народно събрание е слабо. То няма как да излъчи силно мнозинство и силен кабинет”. Това заяви бившият председател на парламента Ива Митева в предаването „Денят на живо” по NOVA NEWS. Има ли шансове за редовно правителство в рамките на 50-ото НС По думите ѝ, когато се прави правителство на всяка цена, това звучи страшно. „Това значи, че целта трябва да оправдае средствата, това звучи страшно. Значи там имаме договорки, задкулисие. По-честно е да се отиде на избори. Намирам позицията на ГЕРБ и Бойко Борисов за правилна”, заяви Митева по повод днешното изказване на Борисов. „Не мога да си представя, че няма да подкрепят кабинет с първия мандат, а ще подкрепят правителсвто с третия”, обясни юристът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "When I saw the election results, I realized that there will be no cabinet. Petko Karavelov said that the state man is not forgiven to lead us to the unknown. What our politicians have been doing for the past three years is leading us to the unknown. The current National Assembly is weak.This is what the former Parliament Speaker Iva Miteva said in the broadcast. Is there any chance of a regular government within the 50th National Assembly? In her words, when a government is made at any cost, it sounds scary. This means that the goal must justify the funds, it sounds scary. So there we have agreements, backstage. It is more honest to go to elections.I find GERB's position and Boyko Borisov's position to be responsible, Miteva said on the occasion of Borisov's speech today. I cannot imagine that they will not support the cabinet with the first term, but will support the government with the third term, explained the lawyer.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Bulgaria",
        "election results",
        "National Assembly",
        "government",
        "politics",
        "GERB",
        "Boyko Borisov",
        "Iva Miteva",
        "Petko Karavelov"
    ]
}