{
    "title": "Виктория Василева, \"Величие\": Няма да участваме в кабинет с ГЕРБ-СДС и ДПС",
    "timestamp": "12 юни 2024  17:28",
    "content": "„Никакво участие в кабинет с конфигурация ГЕРБ-СДС и с ДПС не е възможна”. Това заяви Виктория Василева от партия „Величие” в предаването „Денят на живо” по NOVA NEWS в отговор на въпрос биха ли участвали в кабинет с ГЕРБ-СДС. „За кого е изненада партия „Величие”? Най-голяма изненада е за хората, които не искаха да видят промените. В продължение на месеци всякакви анализатори, които аз ще наричам манипулатори, ни разказваха как всичко е мед и рози и отказваха да слязат при хората. Ние правехме среща с хората”, заяви Василева. „Не подкрепям никого” измества парламентарно представени партии на места Тя обясни, че хората в страната са гневни на няколко неща. Едно от тях е, че дневният ред на политиците е различен с дневния ред на народа. При многобройните си срещи по места те са разбрали, че българинът няма сигурност за себе си и за своето семейство. „Има цяла плеяда такива въпроси, но е трудно да обясните на хората защо и за премиера е по-важна Украйна, а не е приоритет собствения му народ. Трудно е да обясните солидарност, евроатлантизъм – това са неща, които хората не ядат и с тях не се топлят”, мотивира се Василева. Външната политика не е проблем за България, не членството в НАТО и ЕС са проблем, проблемът е вътре в България, обясни тя. „Не бихме подкрепили следваща военна помощ за Украйна, защото пожар не може да гасиш, поливайки още бензин. За Украйна позицията на България трябва да бъде ролята на миротворец, тя може да бъде естествения мост между изтока и запада и може да помага за умиротворяване на този конфликт”, каза Василева. Цялото предаване гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "No participation in a cabinet with GERB-SDS configuration and with DPS is possible. This is what Victoria Vasileva said from the party  \"Venecity\" in the broadcast  \"The Live Day\" under NOVA NEWS in response to a question would be involved in a cabinet with GERB-SDS.  \"For whom is a surprise party  \"Venecity\" ? The biggest surprise is for the people who did not want to see the changes. For months any analysts who I would call manipulators told us how everything is honey and roses and refused to go down to the people. We made a meeting with the people. Vasileva said.She explained that the people in the country are angry at several things. One of them is that the agenda of politicians is different with the agenda of the people. During their numerous meetings on the ground they have understood that the Bulgarian does not have security for himself and his family. There are a whole lot of these issues, but it is difficult to explain to the people why the Prime Minister is more important Ukraine, and not priority his own people. It is difficult to explain solidarity, Euro-Atlanticism. These are things that people do not eat and with them do not warm up, Vasileva is motivated.Foreign policy is not a problem for Bulgaria, not membership in NATO and the EU is a problem, the problem is within Bulgaria, she explained.",
    "detected_language": "bg",
    "transformed_representation": [
        "GERB-SDS",
        "DPS",
        "politics",
        "Bulgaria",
        "cabinet configuration",
        "Venecity party",
        "Nova News",
        "Live Day broadcast",
        "Victoria Vasileva"
    ]
}