{
    "title": "Терзийски: Никой от нас не е преговарял, не преговаря и няма да преговаря с „Възраждане”",
    "timestamp": "06 юли 2024  19:46",
    "content": "Никой от нас не е преговарял, не преговаря и няма да преговаря с „Възраждане” за кабинет. Това е внушение, което набира скорост и цели да дискредитира. То работи за „Възраждане”, за да се легитимират те като допустим партньор. Работи и за ГЕРБ. Това каза депутатът от ПП-ДБ Йордан Терзийски в „Офанзива с Любо Огнянов” по NOVA NEWS. Той заяви, че „когато има процеси в ДПС е логично да очакваме процеси в ГЕРБ”. И допълни, че в такава нестабилна ситуация не вижда как може да се състави редовно правителство. Георгиев: ПП-ДБ щели да бъдат опозиция. Колеги, няма управляващи, на кого ще сте опозиция? На въпроса дали от ПП-ДБ ще направят усилие за съставяне на правителство, ако получат третия мандат, Терзийски отговори, че предстои обсъждане на темата на националния съвет. По негови думи дори Борисов не е искал да бъде оказана подкрепа на предложеното правителство с първия мандат на ГЕРБ-СДС. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "None of us has negotiated, negotiated, and will not negotiate with the Renaissance. This is an suggestion that is gaining speed and aims to discredit. It works for the Renaissance. It works to legitimize them as an eligible partner. It also works for GERB. This is what the MP from PP-DB Yordan Terziyski said in the Offensive with Lyubo Ognyanov on NOVA NEWS.He said that when there are processes in the DPS it is logical to expect processes in GERB. He added that in such a unstable situation he does not see how a government can be formed regularly. Georgiev: PP-DB would be opposition. Colleagues, there are no ruling parties to whom you will be opposition? On the question of whether the PP-DB will make an effort to form a government if they receive the third term, Terziyski replied that a discussion of the topic of the national council is forthcoming. In his words, even Borisov did not want to be supported by the proposed government with the first term of office of GERB-SDS.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: politics",
        "Renaissance",
        "negotiation",
        "Bulgaria",
        "MP",
        "Yordan Terziyski",
        "PP-DB",
        "government",
        "opposition",
        "national council",
        "Borisov",
        "GERB-SDS"
    ]
}