{
    "title": "Светлин Тачев: Разпадът на ДПС ще означава края на прехода",
    "timestamp": "08 юли 2024  17:32",
    "content": "\"Думите на Делян Пеевски са послание за мир. Той трудно може да спечели срещу почетния председател на ДПС, защото Ахмед Доган е естественият лидер. От поведението, което показва, това е послание, че не може да спечели срещу него, затова казва: „Да не разделяме ДПС, а да вървим напред”. Това заяви политологът Светлин Тачев в предаването „Денят на живо” по NOVA NEWS. Според него разпадът на ДПС ще доведе до края на прехода. „СДС се разпадна, БСП – също. Въпросът е Доган какво би предприел”, каза политологът. Пеевски: С д-р Доган никога няма да си простим, ако ДПС се разцепи по оста Доган-Пеевски По думите му закриването на ДПС е прекалено краен вариант. „Тази формация е някакъв балансьор. Тя се разтваря отвъд етническите граници, които има, и започва да се популяризира и сред българските граждани”, каза Тачев. Тачев е скептичен за възможността да се сформира кабинет в рамките на 50-ото Народно събрание. „С първия мандат ще е трудно. С втория – почти невъзможно, с третия – в сферата на теоретичното”, обясни политологът. При ниска избирателна активност навлизането на нови политически субекти е възможно, смята той. „Няма нова лява формация, която да обедини голям кръг гласоподаватели”, допълни Тачев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "\"Delyan Peevski's words are a message of peace. He can hardly win against the Honorable Chairman of the DPS because Ahmed Dogan is the natural leader. From the behavior he shows, it is a message that he cannot win against him, so he says:The question is Dogan what he would be interested in, said the political scientist. Peevski: With Dr. Dogan we will never forgive ourselves if the DPS split along the Dogan-Peevski axis In his words the closure of the DPS is too extreme.Tachev is skeptical about the possibility of forming a cabinet within the 50th National Assembly.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "politics",
        "Peevski",
        "Dogan",
        "DPS",
        "national assembly"
    ]
}