{
    "title": "Икономист за търговската война между Китай и ЕС: Европа се уплаши, защото е отворила прекалено пазара си",
    "timestamp": "08 юли 2024  18:52",
    "content": "Европа се уплаши от това, че е отворила изцяло своя пазар, докато китайският пазар не е така отворен. Това заяви старши икономистът от \"Отворено общество\" Георги Ангелов в предаването „РеВизия” по NOVA NEWS за търговската война Китай-ЕС. „Когато Китай беше малка, бедна икономика не беше проблем – ЕС дава пълен достъп на всички бедни икономики. Сега Китай е икономически мастодонт, но Европа иска когато дава достъп, да получи ответна възможност до Китайския пазар. Тя показа, че може да заеме ответни мерки”, каза икономистът. ЕС планира налагането на мита на всички онлайн услуги от Китай Той обясни, че някои китайски пазари не са отворени за европейски стоки. „Други имат изискване европейските инвеститори при отваряне на завод, той да бъде в съдружие с известна китайска компания – да си дават технологии. Известна китайска държавна компания от тях се научи да прави автомобили и после използва тази технология, за да завземе целия свят. Тези пречки за европейския бизнес в Китай дразни Европа все повече. В момента Китай е най-големият износител в света, но не допуска реципрочно на своя пазар”, допълни Ангелов. По думите му заплахите към търговски кораби отваря процеса за по-близък производител до пазара. Това отваря шанс за България, обясни Ангелов. „Сега ще има ново раздаване, не само заради протекционизма, а и заради разходите за труд и за транспорт се увеличават. Сега се чака двойно по-дълго, за да дойде един кораб”, допълни Ангелов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Europe was frightened by the fact that it had opened its whole market until the Chinese market was not so open. This said senior economist from \"Open Society\" Georgi Angelov in the program \"ReVision\" according to NOVA NEWS for the trade war China-EU. \"When China was small, the poor economy was not a problem  \"the EU gives full access to all poor economies.\" Now China is an economic mastodont, but Europe wants when it gives access to the Chinese market, to get a return opportunity. It showed that it can take the response.The EU plans the imposition of customs duties on all online services from China He explained that some Chinese markets are not open to European goods. Others require that European investors when opening a plant, it be in partnership with a well-known Chinese company to give themselves technology. A famous Chinese state company from them learned to make cars and then uses this technology to take over the whole world. These obstacles to European business in China irritates Europe more and more. China is currently the largest exporter in the world, but does not allow reciprocally on its market, Angelov added.In his words, the threats to merchant ships open the process for a closer producer to the market. This opens up a chance for Bulgaria, Angelov explained. \"Now there will be a new deal, not only because of protectionism but also because of labour costs and transport increases. Now we are waiting twice as long for a ship to come, added Angelov.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Europe",
        "China",
        "Trade War",
        "Market Access",
        "Customs Duties",
        "Online Services",
        "Economic Cooperation",
        "Protectionism",
        "Labour Costs",
        "Transport Costs"
    ]
}