{
    "title": "Какви ценни материали съдържат остарелите слънчеви панели",
    "timestamp": "09 юли 2024  22:21",
    "content": "Производството на възобновяема енергия помага забавянето на климатичните промени, но в същото време произвежда много отпадъци. Тази година само в Германия трябва да се рециклират 10 000 тона стари слънчеви панели. До 2030 година този брой ще нарасне до удивителните половин милион тона годишно. Панелите съдържат много ценни материали, но разглобяването им е трудна работа, разказва репортаж на „Дойче веле”. Само през миналата година в Германия са поставени над 2 милиона нови слънчеви модула. Техните панели съдържат алуминий, силиций, сребро и други материали, които са твърде ценни за да се окажат на сметищата, когато модулите достигнат края на експлоатационния си живот. В индустриален парк в град Магдебург фирма поставя рециклираща линия за възстановяване на ценните ресурси. Това е градско копаене. Много от суровините във фотоволтаиците идват от Китай или Русия. Ако Европа иска да е по-малко зависима от тях, трябва да намерим начин да възстановяваме тези суровини тук и да създадем кръгова икономика, твърдят специалисти. Линията за рециклиране използва най-съвременна технология. Остарелите модули не се нарязват, а вместо това се демонтират внимателно, като се започне от съединителната кутия. „Истории от света”: Бъдещето на фотоволтаиците (ВИДЕО) След това деконструкцията продължава с бързи темпове. Младите предприемачи до голяма степен са се отказали от химикалите, често използвани в процеси на рециклиране. Те предприемат иновативен метод. Компанията планира да създаде друга линия за рециклиране, способна да разгражда 400 000 модула годишно. Тя вече е събрала 3 милиона евро за проекта от международни инвеститори. Алуминиевите рамки могат да бъдат премахнати и претопени за повторно потреба, спестявайки 95% от енергията, която би отишла за топенето на нови. Стъклото съставлява над две трети от теглото на модула и след като бъде отделено, може лесно да се рециклира. Трудно е да се отдели стъклото от пластмасовото фолио и след това в следващата стъпка да се отдели пластмасовото фолио от повърхността на панела. Фолиото е проектирано да предпазва модула от вятър и атмосферни влияния в продължение на 20 години. Така че е здраво закрепено към стъклото и долните слънчеви клетки. Фотоволтаичните системи остаряват по целия свят. Видеото е част от предаването „Проект Бъдеще“ на „Дойче веле“, което се излъчва всяка събота от 21.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The production of renewable energy helps slow down climate change, but at the same time produces a lot of waste. This year only in Germany, 10,000 tons of old solar panels need to be recycled. By 2030 this number will grow to the amazing half million tons a year. The panels contain very valuable materials, but the dismantling is difficult work, a report by . Deutsche Welle . Only last year in Germany have more than 2 million new solar modules been placed.Their panels contain aluminum, silicon, silver and other materials that are too valuable to be found in the dumps when modules reach the end of their operating life. In an industrial park in Magdeburg, a company places a recycling line for the recovery of valuable resources. It is urban digging. Many of the raw materials in photovoltaics come from China or Russia. If Europe wants to be less dependent on them, we need to find a way to restore these raw materials here and create a circular economy, experts say.The recycling line uses the most modern technology. The old modules are not cut, but instead are carefully dismantled, starting from the coupling box.The company plans to create another recycling line capable of breaking down 400 000 modules per year. It has already collected 3 million euros for the project by international investors. Aluminum frames can be removed and melted for reuse, saving 95% of the energy that would go to melt new ones. The glass accounts for more than two thirds of the module's weight and after being separated, can easily be recycled. It is difficult to separate the glass from the plastic foil and then the next step to separate the plastic foil from the panel surface.The film has been designed to protect the module from wind and atmospheric influences for 20 years. So it is firmly attached to the glass and lower solar cells. Photovoltaic systems are getting older around the world. The video is part of the transmissionDon't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Materials",
        "Recycling",
        "Renewable Energy",
        "Solar Panels",
        "Circular Economy",
        "Sustainability"
    ]
}