{
    "title": "Журналист: Служебният кабинет е вдигнал заплатите на някои чиновници",
    "timestamp": "02 май 2024  10:39",
    "content": "Кабинетът \"Главчев\" е гласувал допълнителни промени в Наредбата за заплатите в администрацията, които ще доведат до нов ръст във възнагражденията на част от чиновниците. Увеличение има и при областните управи, където по-рано имаше протести. Темата коментира журналистът от „Сега“ Таня Петрова в ефира на предаването „Твоят ден“ по NOVA NEWS. Главчев разпореди да бъде отменено решението за частната детска болница Част от парите се разпределят по вече одобрената от кабинета \"Денков\" схема за вдигане на заплатите във всички министерства, но други се отпускат извънредно, посочи журналистът. Ръстът при областните администрации ще бъде много по-сериозен спрямо гласувания от правителството на Денков, допълни Петрова. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The office \"Glavchev\" has voted on further changes in the Regulation on salaries in the administration, which will lead to a new increase in the remuneration of part of the officials. There is also an increase in the district government where there were protests earlier. The topic commented on the journalist from \"Sega\" Tanya Petrova on the air of the handover  \"Your day\" at NOVA NEWS. Glachev ordered to cancel the decision on the private children's hospital Part of the money is distributed according to the scheme already approved by the cabinet \"Denkov\" to raise wages in all ministries, but others are allocated overtime, pointed out the journalist. The growth in regional administrations will be much more serious compared to the votes by the government of Denkov, said Petrova.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "salaries",
        "regulation",
        "administration",
        "officials",
        "remuneration",
        "district government",
        "protests",
        "Nova News",
        "Tanya Petrova",
        "Sega"
    ]
}