{
    "title": "\"Диагнозата\" на българската политика: Коментар на психолог и журналист",
    "timestamp": "19 юни 2024  11:17",
    "content": "Хората отдавна показаха, че са депресивни от поведението на политическите играчи, каза психологът д-р Пламен Димитров в „Твоят ден“ по NOVA NEWS. Той смята, че ако политиците са зрели хора, ще се спрат и ще започнат си говорят. Журналистът Калина Крумова смята, че ИТН са пред дилемата дали да влязат в управлението или да хвърлят държавата в хаоса на новите избори. Тя смята, че стои въпросът дали при втория случай ИТН ще получат пак по-висока електорална подкрепа. След два опита: Депутатите не избраха председател на НС Крумова коментира закъснението на Николай Марков от „Величие“. Тя определи действието като недопустимо. Димитров каза, че е възмутен от липсата на съгласие между политиците, за да може да стартира работата на парламента. По негови думи това, че хората не гласуват, не означава, че те не се интересуват от политиката в страната. ВСИЧКО ЗА РАБОТАТА НА 50-ОТО НАРОДНО СЪБРАНИЕ ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "People have long shown that they are depressing by the behaviour of political players, said the psychologist Dr. Plamen Dimitrov in your day. He believes that if politicians are mature people, they will stop and start talking. The journalist Kalina Krumova believes that the ITN is ahead of the dilemma whether to enter the government or to throw the state into the chaos of the new elections. She believes that the question is whether in the second case the ITN will receive higher electoral support again. After two attempts: The MEPs did not choose the chairman of the National Assembly Krumova commented the delay of Nikolay Markov from the Honourable.She described the action as unacceptable. Dimitrov said that he was outraged by the lack of agreement between politicians so that the work of parliament could begin. In his words that people do not vote does not mean that they are not interested in politics in the country. ALL FOR THE WORK OF THE 50th PEOPLE'S DELECTION Read HERE Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Mental health",
        "political maturity",
        "politician behavior",
        "public apathy",
        "democracy",
        "parliament functionality",
        "political crisis",
        "election dilemma",
        "ITN",
        "Bulgarian politics"
    ]
}