{
    "title": "Тодор Тагарев и Атанас Зафиров в „Офанзива с Любо Огнянов“",
    "timestamp": "15 юни 2024  13:26",
    "content": "Тази събота от 16 ч. в \"Офанзива с Любо Огнянов\" очаквайте: Премиерът, външният и военният министър от ГЕРБ – останалите на преговори. Ще проработи ли тази формула за алхимията на властта. Политологът Даниел Смилов. Гласът на българите – задава ли се Видовден. Психологът Росен Йорданов. Новата френска революция на крайната десница и залогът за Европа. Тони Николов. Защо половината избиратели на \"Продължаваме Промяната\" – \"Демократична България\" им обърнаха гръб. След оставката на Христо Иванов – време за избори в „Да, България“. Калоян Янков от опозиционния клуб 9 декември. Стадото на троянските коне в НАТО. Бившият министър на отбраната Тодор Тагарев. Корнелия Нинова подаде оставка. Кой ще поеме партията до избор на нов лидер – зам.-председателят на БСП Атанас Зафиров. Ще успее ли ГЕРБ да състави кабинет – кои са партньорите и кои опонентите. Асим Адемов от ГЕРБ. Най-силният българин. Мариян Димитров. Не пропускайте \"Офанзива с Любо Огнянов\" тази събота, 15 юни, по NOVA NEWS.",
    "translation": "This Saturday at 16:00 in \"Opensive with Lyubo Ognyanov\" expect: Prime Minister, Foreign and Military Minister of GERB the rest of the negotiations. Will this formula work for alchemy of power. Politologist Daniel Smilov.Psychologist Rosen Yordanov. The new French revolution of the final right and the stakes for Europe. Tony Nikolov. Why half the voters of \"We Continue the Change\"  \"Democratic Bulgaria\" turned their backs on them. After the resignation of Hristo IvanovKaloyan Yankov from the opposition club December 9th. The herd of Trojan horses in NATO. The former Defence Minister Todor Tagarev. Kornelia Nino resigned. Who will take over the party until the election of a new leader - Deputy Chairman of BSP Atanas Zafirov.Will GERB be able to form a cabinet  \"who are the partners and who are the opponents.\" Asim Ademov from GERB. The strongest Bulgarian. Marian Dimitrov. Don't miss \"Opensive with Lyubo Ognyanov\" this Saturday, 15 June, according to NOVA NEWS.",
    "detected_language": "bg",
    "transformed_representation": [
        "politology",
        "bulgarian politics",
        "european politics",
        "nato",
        "gerb",
        "democratic bulgaria",
        "BSP",
        "bulgarian government",
        "election",
        "french revolution",
        "trojan horses"
    ]
}