{
    "title": "Проф. Матанов: Христовите ученици са минавали по нашите земи",
    "timestamp": "03 май 2024  18:12",
    "content": "Християнството почива на реални факти, отразени в евангелията. Възкръсването има реални елементи и такива, плод на легендата. Не е задължително в религията всичко да бъде доказано до последния детайл. В Кръстова гора е заровена частица от Светия кръст. Христовите ученици са минавали по нашите земи, но дали и самият той го е правил, засега са само слухове. Аз лично не смятам, че е така. Това каза в студиото на \"Денят на живо\" историкът проф. Христо Матанов. Разпети петък - най-тъжният ден за християните (ВИДЕО+СНИМКИ) \"Великден е празнуван откак съществува християнство. Форма на празнуване е имало и преди първия вселенски събор в Никея през IV век. Той всъщност опитва да уеднакви датите на отбелязване, постановява се, че празникът не може да бъде пред 21 март - еврейската Пасха. Великден се празнува до 1582 г. - приемането на Грегорианския календар. Частици от кръста има навсякъде в християнския свят. Възкресение се празнува на различни дати, защото е по Лунния календар. Традицията се е запазила, за да може да се уеднакви с православните цървки, които се движат по стария Юлиански календар\", обясни той. Копието на Лонгин, известно и като „копието на съдбата“, „свещеното копие“ или „Христовото копие“, с което римският войник Лонгин пробожда разпънатия Иисус Христос, за да потвърди смъртта му, още не е открито, потвърди професорът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Christianity rests on real facts reflected in the Gospels. The resurrection has real elements and such, the fruit of the legend. It is not necessary in religion to prove everything to the last detail. In Krastova forest is buried a particle of the Holy Cross. Christ's disciples have passed through our lands, but whether he has done so himself, so far are only rumors.I personally don't think so. This is what he said in the studio of \"Live Day\" the historian Prof. Hristo Matanov. Good Friday - the saddest day for Christians (VIDEO+SNIFF) \" Easter has been celebrated since Christianity existed. There was a form of celebration before the first universe meeting in Nikeya in the IV century.He is actually trying to align the dates of marking, it is decreed that the holiday cannot be before March 21st - the Jewish Passover. Easter is celebrated until 1582 - the acceptance of the Gregorian calendar. Parts of the cross there are everywhere in the Christian world. Resurrection is celebrated on different dates because it is on the lunar calendar.The tradition has remained so that it can be aligned with the Orthodox churches that are moving along the old Julian calendar,\" he explained. The copy of Longin, known as the Copies of Destiny, the sacred copy, or the copy of which Roman soldier Longin pierced the crucified Jesus Christ to confirm his death has not yet been found, confirmed the professor. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Holy Cross",
        "Christianity",
        "Easter",
        "Resurrection",
        "Passover",
        "Gregorian calendar",
        "Julian calendar",
        "Orthodox churches"
    ]
}