{
    "title": "Публицист: Изборите във Франция са много голям залог, важен и за България",
    "timestamp": "15 юни 2024  17:10",
    "content": "Истински катаклизъм предизвика неочаквано разгромната победа на крайната десница във Франция. Еманюел Макрон обяви, че разпуска парламента и свиква избори след резултатите от евроизборите в страната. Според публицистът Тони Николов изборите във Франция са голям залог, който е важен и за България. „Решението на френския президент Еманюел Макрон не е емоционално взето в нощта на изборите, мислено е поне два месеца по-рано. Сроковете са предвидени и помислени”, заяви Николов в предаването „Офанзива с Любо Огнянов”. Макрон призова за обединение срещу крайнодесните в страната „Трансформирането на Европейските избори в национални е голям риск, защото не са едни и същи резултатите. Според сондажите, които виждаме преди изборите, има лек спад. Всички смятат, защото изборите във Франция са много голям залог за целия свят, важни са и за България”, посочи той. Тони Николов съобщи, че във френското общество има наслоени много противоречия. „Проблемите с миграцията и интеграцията са много важни. Френските колеги, с които говорих, са много стъписани. Един от тях ми каза: „Не знам дали Франция няма да влезе в спирала от български избори\", разказа още той. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "A real cataclysm caused the unexpected victory of the ultimate right in France. Emmanuel Macron announced that he was disbanding parliament and called elections after the results of the European elections in the country. According to the publicist Tony Nikolov, the elections in France are a big bet, which is important for Bulgaria as well. The decision of the French President Emmanuel Macron was not emotionally taken on the night of the elections, thought is at least two months earlier.Macron called for unification against the far-rights in the country. The formation of the European elections in national elections is a great risk because they are not the same results. According to the drillings we see before the elections, there is a slight decline. Everyone believes that because the elections in France are a very big bet for the whole world, they are important for Bulgaria and he said. Toni Nikolov said that there are a lot of contradictions in the French society. The problems with migration and integration are very important.One of them told me: \"I don't know if France will not enter the spiral of Bulgarian elections,\" he said. More look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Europe",
        "French Elections",
        "Macron",
        "Far-Right",
        "Politics",
        "Bulgaria"
    ]
}