{
    "title": "Какво ще се случи при нов извънреден парламентарен вот",
    "timestamp": "08 юли 2024  10:46",
    "content": "Партиите нямат легитимност за сложни преговори. Трудно е или направо невъзможно да се влезе в коалиция, ако се е говорило преди това за изчегъртване. Вероятно ще се отиде на нови избори, но за да има нещо стабилно, партиите трябва да представят ясни предложения и идеали. Неща, около които можем да се обединим. Това каза Стоил Цицелков от Обществения съвет към ЦИК в студиото на ''Твоят ден\". Според него активността ще се вдигне на един нов парламентарен вот. \"Хората не гласуват понякога и заради времето, от значение е и дали денят съвпада с дълъг уикенд, не е само заради разочарованието. 6-7% пада от активността заради метеорологичните условия. Наесен гражданите се връщат от почивки и това ще се отрази и на нея. Притеснително е, че никой няма да авторитет и мандат да направи промени\", посочи той. Асен Генов: От ДПС се опитват да ни убедят, че конфликт няма На свой ред изборният експерт Даниел Стефанов подчерта, че основата, върху която се създават мнозинства, в този парламент липсва. \"Кризата в политическите партии стана толкова голяма, че те не могат да произвеждат власт. Партиите, които представляват половината депутати, са в такова организационно състояние, че трудно биха взели решение кой да вземе мандат и какво да го прави. БСП има председател само на хартия, ДПС пък има трима. Във \"Величие\" не се знае какво става, а ИТН е частен проект, зависим от настроенията на Слави Трифонов, ПП-ДБ пък извадиха три варианта на едно предложение\", коментира той. По думите му публичният интерес трябва да се върне в политиката. \"Съществува риск хората да тръгнат масово да гласуват, но това да бъде протестно. Тогава ще се гласува за всякакви популистки субекти, които ще съберат вота на онепрадваните\", коментира Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Parties have no legitimacy for complex negotiations. It is difficult or simply impossible to enter a coalition if it has been talked before about scraping. Probably going to new elections, but in order to have something stable, parties have to present clear proposals and ideals. Things around which we can unite. This is what Stoil Tsicelkov from the Public Council to the CEC in the studio of 'Your day'.According to him, activity will rise to a new parliamentary vote. \"People do not vote sometimes because of the weather, it is also important whether the day coincides with a long weekend, not only because of disappointment. 6.7% falls from activity due to weather conditions. Autumn citizens return from breaks and this will affect it too. It is worrying that no one will have authority and mandate to make changes,\" he said.Asen Genov: The DPS is trying to convince us that there is no conflict In turn the electoral expert Daniel Stefanov stressed that the foundation on which majorities are being created is missing in this Parliament. \"The crisis in political parties has become so big that they cannot produce power. The parties that represent half of the MPs are in such an organizational state that they would hardly decide who to take a mandate and what to do it. BSP has a chair on paper, DPS has three. In \"Excellent\" is not known what is going on, and ITN is a private project, depending on the moods of Slavi Trifonov, PP-DB and took out three versions of a proposal,\" he said.In his words the public interest must return to politics. \"There is a risk that people will go on mass voting, but this will be protested. Then there will be a vote for any populist entities that will gather the vote of the unproved,\" commented the entire conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Elections",
        "Political Parties",
        "Coalition",
        "Negotiations",
        "Mandate",
        "Conflict",
        "Crisis",
        "Politics"
    ]
}