{
    "title": "Какво състояние на материята е плазмата",
    "timestamp": "09 юли 2024  23:30",
    "content": "Какво състояние на материята е плазмата? Философите от древна Гърция разпознават четири различни елемента. Твърдата земя, течната вода, газообразния въздух и горящия огън. Нашето Слънце е много по-горещо от земния огън. Състои се предимно от материя, която е в така нареченото плазмено състояние. Над 99% от материята, която можем да видим в Космоса, е в състояние на плазма, но тя се образува и на Земята, когато удари мълния, например, или когато се появят полярни сияния. Плазмата е известна още като четвъртото състояние на материята. Всеки знае другите три от ежедневието. Ледът е твърдото състояние на водата. Ако добавим енергия към леда, например, платформата на топлина, тогава той се разтапя и се превръща в течност, вода. Ако увеличим още повече топлината, течността става газ, водна пара. Ако загреете тази пара до екстремни температури, тя се превръща в плазма. Тази така наречена ионизация прави плазмата електропроводима и също така я кара да свети. Регистрирани са три силни слънчеви изригвания тази нощ Ето защо плазмата често играе роля в осветителната технология. В медицината, от друга страна, плазмата може да помогне за заздравяването на хронични рани. Когато се насочи към агресивните микроби, тя ги убива и в същото време стимулира растежа на клетките. Плазмата може да се използва и за бързо и прецизно рязане дори на най-твърдите метали, докато бъдещите термоядрани реактори могат да използват при генериране на енергия. Видеото е част от предаването „Проект Бъдеще“ на „Дойче веле“, което се излъчва всяка събота от 21.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What state of matter is plasma? Philosophers from ancient Greece recognize four different elements. Hard earth, liquid water, gaseous air and burning fire. Our Sun is much hotter than earth fire. It consists mostly of matter that is in the so-called plasma state. Over 99% of the matter that we can see in space is in a plasma state, but it is also formed on Earth when lightning strikes, for example, or when polar lights occur.The plasma is also known as the fourth state of matter. Everyone knows the other three of everyday life. The ice is the solid state of water. If we add energy to the ice, for example, the heat platform, then it melts and turns into liquid, water. If we increase the heat even more, the liquid becomes gas, water steam.If you heat this steam up to extreme temperatures, it turns into plasma. This so-called ionization makes plasma conduction and also makes it glow. Three strong solar flares are registered tonight That's why plasma often plays a role in lighting technology. In medicine, on the other hand, plasma can help strengthen chronic wounds. When it targets aggressive microbes, it kills them and at the same time stimulates cell growth.The plasma can also be used for quick and precise cutting of even the hardest metals, while future thermo-nucleic reactors can be used for energy generation. The video is part of the transmission",
    "detected_language": "bg",
    "transformed_representation": [
        "Iridium",
        "plasma",
        "state",
        "matter",
        "sun",
        "energy",
        "polar",
        "lights",
        "lightning",
        "ionization",
        "gas",
        "water",
        "steam",
        "wounds",
        "medicine",
        "reactors"
    ]
}