{
    "title": "Гласовете ви чувам: „Мистерията на българските гласове” – за мелодията на настоящето",
    "timestamp": "08 юни 2024  16:14",
    "content": "Неповторимата - така в миналото често са наричали Надежда Хвойнева. Една от най-ярките и разпознаваеми народни певици в България. Докато тя е солист на \"Мистерията на българските гласове\" хорът печели историческа награда \"Грами\" за най-добър традиционен фолклорен албум. Надежда Хвойнева е майка на Еличка Кръстанова. Също като майка си Еличка поема по пътя на народната музика. А когато е на 29 години, печели конкурс и става пълноправен член на \"Мистерията на българските гласове\". „ Аз обикнах народната музика и тя стана моя съдба съвсем неочаквано. Явно човек не може да избяга от това, което дълбоко в сърцето си е обичал цял живот”, каза Еличка Кръстанова. За нея където свършват думите, там започва музиката. „Хората стават все по-тъжни и все по-угрижени. Забелязвам, че желанието на човека да живее с изкуството през годините не отпада”, каза Еличка. Нейните наблюдения показват, че в концертните зали хората забравят поне за два часа всичките си грижи. „Отиваме в света на изкуството и там всичко е много красиво. Виждам, че хората са щастливи, те са окрилени, те са съвсем различни. Лицата им излъчват много радост, очите им горят, те обсъждат на висок глас това, което са преживели. Естетиката и посланието на изкуството е това - да създава доброта, да издига човека на по-високо ниво”, обясни Кръстанова. Още можем да си пожелаем да обичаме своята народна музика и корените си така, както я харесват на Запад. Дълги години хората в България не можаха да отсеят промените, които се случват в житейски план. Най-ценното ни богатство е е народната ни музика и талантът на нашия народ. „В цял свят хората възприемат музиката ни с изключителна любов и с такива големи овации – преклонение пред гласовете ни, пред самата песен. Нашата музика е такава – толкова е разнообразна, толкова е красива, толкова е внушителна. Нито една нация по света няма гласовете на българските певци”, заяви Еличка Кръстанова. „Аз мисля, че ни се насади един хаос през тези 30 години от хора, които не са били така далновидни да бъдат честни и искрени към нас. Ние, особено моето поколение, възложихме много надежди за промяна в живота ни. То като че ли в световен план го има това, този хаос, това обезверяване. Мисля, че това са моменти, които хората преодоляват, защото човекът е хармонично създание – той е създаден в пълна хармония. Природата е създадена с хармония”, допълни потомствената музикантка. Тя вярва, че мисията на хората на изкуството е обречена на успех. „Вярвам във всяко едно човешко начало, че е добро и всеки човек заслужава да бъде обичан, заслужава да има внимание към него. Когато му се показва любов всяко едно сърце е готово да откликне. Аз не изгубвам надежда, че се развиделява и че идват по-красиви и по-добри времена на живот”, каза Кръстанова. Песента „Я кажи ми, облаче ле бяло” става част от новозеландски филм Във време, в които всеки обещава нещо, хората трябва да разполагат с морален компас и ясна позиция, категорична е тя. Тази позиция да бъде честна, съобразена с общочовешките ценности, да не излиза от рамките на доброто – на това какво човек трябва да направи по-добро и не за себе си, а да мисли първо за другия. Да мисли за това действията му какви последици биха имали. „Словото е много силно нещо, но когато словото е изречено по правилния начин. С най-правилните думи, с търпение, със себевладение – без да бъде агресивно. Ако всеки се постарае да възпита повече търпение в себе си към другия, така че да чуе и другото мнение, може би ще имаме по-добри резултати”, обясни Кръстанова. Според певицата в живота на хората винаги идва решаващ момент, който изисква от нас да направим избор. Тя е избрала музиката и страната си. „България е изключително красива – тук е раят. Дали тя ще бъде рай за нас, зависи само от това какъв избор правим в живота си. Ако изберем да я обичаме, да я пазим, да даваме най-доброто от себе си – тя ще бъде рай”, каза певицата. Според нея професията политик е еднаква в цял свят. „Ако може да се нарече професия – бих искала да е призвание, защото сред тях има и много хора, които са с призванието на държавници, с държавническо мислене, с отговорност към това, което правят и се надявам те да бъдат повече и все повече”, допълни Еличка Кръстанова. И докато чакаме бъдещите коалиции след утрешното гласуване, то „Мистерията на българските гласове” вече са готови с избора на следващия съюзник на сцената - носителя на шест награди „Грами” – Джейкъб Колиър. \"Той е един млад човек, който е такъв гениален музикант – свири на различни инструменти и то перфектно, изключително свободен духом човек, изключително свободен музикално човек. Умее да запали публиката и да влезе в сърцето й. На 11 юли в зала 1 на НДК. Заповядайте – мисля, че ще съпреживеем заедно едно изключително изкуство\", каза Кръстанова. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "One of the brightest and most recognizable folk singers in Bulgaria. While she is a soloist of the \"Mystery of Bulgarian Voices,\" the choir wins the historical Grammy award for the best traditional folklore album. Nadezhda Hvoineva is the mother of Elika Krastanova. Just like her mother Elika takes the path of folk music.And when she was 29 years old, she won a competition and became a full member of the \"Mystery of Bulgarian Voices.\"  \"I loved folk music and it became my destiny quite unexpectedly.\" Apparently, one cannot escape what deep in his heart has loved all his life,\" said Elika Krastanova. For her where the words end, the music begins there.I notice that a person's desire to live with art over the years does not go away, said Elika. Her observations show that in concert halls people forget for at least two hours all of their worries.  \"We go to the art world and everything is very beautiful there. I see that people are happy, they are hidden, they are quite different. Their faces radiate a lot of joy, their eyes burn, they discuss out loud what they have experienced.The aesthetics and the message of art is to create kindness, to raise man to a higher level, Krastanova explained. We can still wish to love our folk music and our roots as they like it in the West. For many years the people in Bulgaria have not been able to process the changes that are taking place in life. Our most valuable wealth is our folk music and the talent of our people.Our music is so diverse, it is so beautiful, it is so impressive. No nation in the world does not have the voices of Bulgarian singers and singers, said Elika Krastanova. I think we have had a chaos in these 30 years of people who have not been so willing to be honest and sincere to us. We, especially my generation, have given a lot of hopes for a change in our lives.I think these are moments that people overcome, because man is a harmonious creature. Nature is created in complete harmony. Nature is created in harmony, added the descendant musician. She believes that the mission of the people of art is doomed to success. I believe in every human beginning that is good and every person deserves to be loved, deserves to have attention to it. When love is shown to him every single heart is ready to respond.I do not lose hope that it is rising and that more beautiful and better times of life are coming, said Krastanova. The song tell me, cloud le white is becoming part of a New Zealand film At a time when everyone promises something, people should have a moral compass and a clear position, it is clear. This position to be honest, in line with common human values, not to come out of the good of what a person should do better and not think about himself, but to think about the other one first.With the right words, with patience, with self-control, without being aggressive. If everyone tries to raise more patience in himself to the other, so as to hear the other opinion, perhaps we will have better results. According to the singer in people's lives there is always a crucial moment that requires us to make a choice. She has chosen her music and her country.Whether it will be a paradise for us, depends only on what choice we make in our lives. If we choose to love it, to keep it, to do the best of our lives, it will be a paradise, said the singer. According to her, the profession of politician is the same throughout the world. If we can call it a profession, I would like it to be a calling, because among them there are also many people who have the calling of statesmen, with government thinking, with responsibility for what they are doing and I hope they will be more and more and more, added Elika Krastanova. And while we are waiting for the future coalitions after tomorrow's vote, the mystery of the Bulgarian voices are already ready with the choice of the next ally on the stage - the winner of six awards .\"He is a young man who is such a genius musician . He plays various instruments and he is a perfect, extremely free-spirited person, an extremely free musical person. He is able to light the audience and enter its heart. On 11 July in Hall 1 of the National Palace of Culture. Come on. I think we will live together an extraordinary art,\" said Krastanova. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Folk music",
        "Bulgarian singers",
        "Mystery of Bulgarian Voices",
        "Elika Krastanova",
        "Nadezhda Hvoineva"
    ]
}