{
    "title": "Смилов: Формулата на ГЕРБ-СДС за управление ще се реализира заедно с ДПС и ИТН",
    "timestamp": "15 юни 2024  16:20",
    "content": "В понеделник започват преговорите по формулата, очертана от Бойко Борисов, за правителство с мандат на победителите от ГЕРБ-СДС. Условията, които от коалицията ще предложат на всички, които седнат да преговарят с тях, са да има експертен кабинет и министър-председател от партията. Борисов: Битката в момента е кой да е най-кресливата опозиция „Формулата е изпълнима и предполагам, че ще се реализира заедно с ДПС и ИТН. Може да се включат и други по-малки групи. Не очаквам участие от страна на ПП-ДБ”, заяви политологът Даниел Смилов в предаването „Офанзива с Любо Огнянов”. Основният фактор за промяната на политическата сцена при ПП-ДБ, според Смилов, е загубата на гласове и свиването на подкрепата до 14%. „С тази загуба те не мога да бъдат решителен противовес на ГЕРБ-СДС. Този вариант, в който си поделят властта като упражняват взаимен контрол един спрямо друг, много трудно би могъл да се реализира”, каза той. Даниел Смилов коментира и ролята на държавния глава Румен Радев след изборите. „Той очевидно се позиционира като потенциален играч на парламентарния терен. Няма да спекулирам кога и как би го направил, но най-лесния вариант е след като му изтече мандата\", посочи политологът. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "On Monday, the negotiations on the formula outlined by Boyko Borisov begin for a government with a mandate of the winners of GERB-SDS. The conditions that the coalition will offer to all who sit down to negotiate with them are to have an expert cabinet and prime minister of the party. Borisov: The battle at the moment is any one of the most accommodating opposition, the Formula is feasible and I suppose it will be realized together with the DPS and ISN. Other smaller groups may be involved.The main factor for the change of the political scene at the PP-DB, according to Smilov, is the loss of votes and the contraction of support to 14%. With this loss they cannot be a decisive opposite of GERB-SDSS. This option, in which they share power by exercising mutual control over each other, could very hardly be realized. Daniel Smilov commented on the role of Head of State Rumen Radev after the elections. . . . . He evidently positioned himself as a potential player on the parliamentary field.I will not speculate when and how he would do it, but the easiest option is after his term expires,\" the political scientist pointed out. More look in the video. Do not miss the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Boyko Borisov",
        "GERB-SDS",
        "government",
        "Bulgaria",
        "politics",
        "coalition",
        "negotiations",
        "DPS",
        "ISN",
        "PP-DB",
        "Smilov",
        "Rumen Radev",
        "elections"
    ]
}