{
    "title": "Доц. Лозанов: В ДПС не може да има два култа, Доган е иконата на партията",
    "timestamp": "05 юли 2024  09:56",
    "content": "Нашата демокрация, макар ръждясала, все пак проработва. Когато някой натрупа много власт, се спуска ръчната спирачка. Човешката психика понася власт донякъде, оттам нататък става опасно и фигурата се демонизира. Култът към личността запази белезите си и има такива в някои партии. В една формация обаче не може да има два култа - Доган е иконата на ДПС. Имаше опит да срещне конкуренция в лицето на Пеевски. Някои искат да проверят дали е минало времето на Доган. Пеевски подсказва, че разделението минава по линията \"за\" и ''против\" Украйна. Това каза доц. Георги Лозанов в ефира на \"Твоят ден\". Редовно правителство или предсрочен вот: Какво е решението на политическата криза Журналистът Валерия Велева смята, че няма основание Борисов да говори с Доган. \"Лидери от такъв ранг разговарят само по теми, касаещи държавното управление. В ДПС няма геополитически конфликт между Доган и Пеевски. В историята на партията е имало много такива проблеми. Голямото разцепление през 1993 г. стана защото Мехмед Ходжа - един от най-харизматичните лидери в ДПС, извади 70 делегати от конференцията и създаде партия. След това разцепление партията получи най-ниския си резултат на изборите. След това Гюнер Тахир - зам.-председател и говорител, показа недоволство от Доган, Касим Дал - също. Това са истинските разцепления - сега има само противоречие по дадена тема за управлението\", коментира тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Our democracy, though rusty, still works. When someone acquires a lot of power, the handbrake descends. Human psyche bears power somewhat, from then on becomes dangerous and the figure becomes demonized. The cult to personality retains its scars and there are such in some parties. However, in one formation there can be no two cults - Dogan is the icon of the DPS.There was an attempt to meet competition in Peevski's face. Some want to check whether Dogan's time has passed. Peevski suggests that the division goes along the line \"for\" and ' against\" Ukraine. This is what Assoc. Prof. Georgi Lozanov said on the air of \"Your Day.\"Regular government or preliminary vote: What is the solution of the political crisis Journalist Valeria Veleva believes that there is no reason for Borisov to talk to Dogan. \"Leaders of this rank only talk on issues concerning government. There is no geopolitical conflict between Dogan and Peevski. In the history of the party there were many such problems.It happened because Mehmet Hoxha - one of the most charismatic leaders in the DPS, pulled out 70 delegates from the conference and created a party. After this split the party received its lowest result in the elections. Then Guner Tahir - deputy chairman and spokesperson, showed discontent with Dogan, Kasim Dal - also. These are the real divisions - now there is only contradiction on a given topic of governance,\" she commented.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria politics",
        "DPS party",
        "Peevski",
        "Dogan",
        "Ukraine",
        "political crisis"
    ]
}