{
    "title": "Германски производители са против мита за електромобили от Китай",
    "timestamp": "04 юли 2024  21:29",
    "content": "Германската автомобилна асоциация (VDA) призова Европейската комисия да се откаже от налагането на мита върху произведените в Китай електромобили в опит да повлияе в последния момент на решението, предадоха Ройтерс и БТА. Според мнението на асоциацията, обявено в разпространено съобщение, подобни мита биха нанесли щети на европейските и американските автопроизводители, изнасящи коли от Китай. Те освен това рискуват да доведат до своеобразна търговска война и налагането на ответни мерки от страна на Пекин, което би ударило тежка германската промишленост, която е силно зависима от износа си към Китай. Експерти: Всеки трети автомобил ще е китайски до 2030 г. През миналата година стойността на износа на автомобили от Германия към Китай е бил с три пъти повече от стойността на вноса от Китай, посочва асоциацията. При износа и вноса на компоненти разликата е още по-голяма - 4 към 1. Според асоциацията вместо да налага мита ЕК трябва да се фокусира върху осигуряването на достъп на европейските производители до критични суровини, много от които са контролирани от Китай. ЕК и Китай водят преговори от миналата седмица по темата, като Пекин иска митата да отпаднат и отхвърля обвиненията в нелоялна конкуренция. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The German Automobile Association (VDA) urged the European Commission to abandon the imposition of duties on the cars produced in China in an attempt to influence at the last moment of the decision, Reuters and BTA surrendered. According to the opinion of the Association announced in a widespread announcement, such duties would damage European and US car-exporters from China. They also risk leading to some kind of trade war and the imposition of responses by Beijing, which would hit the heavy German industry, which is heavily dependent on their exports to China. Experts: Every third car will be Chinese by 2030. Last year the value of the exports of cars from Germany to China was by three times the value of the imports from China, the association said.When exporting and importing components, the difference is even greater - 4 to 1. According to the association, instead of imposing customs duties, the EC should focus on ensuring access to critical raw materials by European producers, many of which are controlled by China. The EC and China are negotiating last week on the subject, with Beijing wanting customs to drop and reject the accusations of unfair competition. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Automobiles",
        "China",
        "Germany",
        "European Commission",
        "Trade war",
        "Customs duties",
        "Raw materials",
        "Unfair competition"
    ]
}