{
    "title": "Маратонки на изплащане, прегледи на паркинги и в коридори: Проблемите преди вота във Великобритания",
    "timestamp": "02 юли 2024  10:15",
    "content": "Над 10% живеят в бедност на Острова, а близо 7 млн. са в списъка с чакащите за медицинска грижа. Това са хора, които искат да бъдат диагностицирани и да започнат лечение. Недостигът на медицински сестри и инфраструктура води дотам, че прегледи се провеждат на паркинги и в болнични коридори. 5 млн. души нямат достатъчно пари, храна или отопление. Това каза в студиото на ''Твоят ден\" икономическият журналист Стефан Антонов два дни преди изборите във Великобритания. Аватар в бюлетината: Кой е създателят на първия кандидат-депутат изкуствен интелект Според него очакванията са, че лейбъристите ще спечелят. \"Около 7 млн. домакинства са изкарали зимата на студено, а в магазините за търговия на дребно маратонки се продават на лизинг от 30%, когато вноските са повече от шест. Тоест дори, ако струват 30 паунда, могат да се изплащат месец наред - има голямо обедняване\", допълни той. По думите му консерваторите печелят, защото обещават да не вдигат данъците. \"Англия е показала, че не взима най-рационалните решения в последните години. В страната има много силно класово разделение, а консервативната партия печели изборите в последните 14 години, въпреки че политиките ѝ масово се определят като катастрофални. Този път дебатът се върна към икономиката, където кризата е много сериозна. Може би ще спре да се залага на пристрастия, а ще се търсят решения\", коментира Антонов. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "More than 10% live in poverty on the island, and nearly 7 million are on the waiting list for medical care. These are people who want to be diagnosed and started treatment. The shortage of nurses and infrastructure leads to reviews being carried out in parking lots and hospital corridors. 5 million.people don't have enough money, food or heating. This is what said in the studio of 'Your day' economic journalist Stefan Antonov two days before the elections in the UK. Avatar in the ballot: Who is the creator of the first candidate-deputy artificial intelligence According to him the expectations are that Labour will win. \"Around 7 million households have spent the winter in cold, and retail sneakers are sold on lease of 30% when the contributions are more than six.That is, even if they are worth 30 pounds, they can be paid in a month - there is a great impoverishment,\" he added. According to him conservatives win because they promise not to raise taxes. \"England has shown that it has not made the most rational decisions in recent years. In the country there is a very strong class division, and the conservative party wins the elections in the last 14 years, although its policies are widely defined as catastrophic. This time the debate has returned to the economy where the crisis is very serious.Perhaps you will stop betting on addiction, and you will be looking for solutions,\" said Antonov. More watch the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "UK poverty",
        "healthcare",
        "economic crisis",
        "political elections",
        "taxation",
        "class division",
        "conservative party"
    ]
}