{
    "title": "Божилов: Категорично не може да се говори за изпращане на български войски в Украйна",
    "timestamp": "05 юли 2024  10:09",
    "content": "Категорично не може да се говори за изпращане на български войски в Украйна. Има отделна процедура, ако някога бъде поставен въпросът за това. В момента обаче никой не е говорил за това като за хипотеза. Това заяви в студиото на \"Твоят ден\" Йордан Божилов, бивш заместник-министър на отбраната. Борисов: България не дава кеш на Украйна, дори получаваме пари за старото съветско оборудване \"През 2022 г. НАТО прие стратегическа концепция, в която изрично е казано, че Русия е директна заплаха за териториалната цялост на алианса. Сега се изграждат отбранителни планове. На срещата във Вашингтон НАТО ще приеме декларация, която представлява определени анализи и насоки за развитието. Там има позиции, които се договарят и преосмислят. Подпомагането на Украйна се счита за най-добрият начин НАТО да се защити. Важно е и как алиансът си сътрудничи с партньорите в Азия\", коментира той. По думите му Радев е щял да представи различна от своята позиция на Срещата на върха във Вашингтон - тази на МС. \"Не трябва да гледаме на войната в Украйна като на битка само между два народа, защото Русия има много по-големи амбиции\", заяви Божилов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There is a separate procedure if the question is ever raised. At the moment, however, no one has talked about this as a hypothesis. This said in the studio of \"Your Day\" Yordan Bozhilov, former Deputy Minister of Defence. Borisov: Bulgaria does not give cash to Ukraine, we even receive money for the old Soviet equipment \"In 2022.NATO has adopted a strategic concept that explicitly states that Russia is a direct threat to the territorial integrity of the Alliance. Defence plans are now being built. At the meeting in Washington, NATO will adopt a declaration that represents certain analyses and guidelines for development. There are positions that agree and rethink. Ukraine's support is considered the best way for NATO to defend itself.It is also important how the Alliance cooperates with the partners in Asia,\" he said. In his words Radev was going to present a different position at the Summit in Washington - that of MS. \"We should not view the war in Ukraine as a battle between just two peoples, because Russia has much bigger ambitions,\" said Bozhilov. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Russia",
        "NATO",
        "Ukraine",
        "Defence",
        "Military",
        "Politics"
    ]
}