{
    "title": "Немски икономист: Всеки турист, който идва за Европейското в Германия, дава средно по 1400€",
    "timestamp": "05 юли 2024  18:37",
    "content": "Германската икономика е много голяма и 1 млрд. евро не е толкова много. Ефектът от туристите, които пристигат, за да гледат футболното първенство, не е толкова голям. Това заяви проф. Тимо Волмерсхаузер от Института за икономически изследвания ИФО, който публикува главните прогнози за печалбите за Германия по време на Европейското първенство. Той гостува на предаването „РеВизия” по NOVA NEWS. Германски производители са против мита за електромобили от Китай „Това е много краткотраен ефект, но все пак ще го има. Ако изчислим, че идват 600 000 туристи, то всеки един от тях харчи средно по 1400 евро за престоя си в Германия. Много германци гледат футболните мачове, но от това не виждам голям ефект. Те харчат само, когато отидат на публични места – в бирарии или ресторанти. Те харчат парите си за футбол, но ги спестяват от другаде – купуване на нови дрехи или посещение на театър”, каза проф. Волмерсхаузер. Музеите в Берлин, които задължително трябва да видите (ГАЛЕРИЯ) По думите му до голяма степен общините плащат за инфраструктурата, по която идват футболните фенове, за да гледат мачовете. Той призна, че от година германската икономика е в застой. Инвестициите на фирмите са много ниски, допълни Тимо Волмерсхаузер. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The German economy is very large and 1 billion euros is not so much. The effect of tourists arriving to watch the football championship is not so great. This said Prof. Timo Volmershauser from the Institute for Economic Research IFA, who published the main forecasts of profits for Germany during the European Championship.It is a very short effect, but it will still be. If we calculate that 600,000 tourists are coming, each of them spends an average of 1400 euros on their stay in Germany. Many Germans watch football games, but from this I do not see much effect. They spend only when they go to public places in beer bars or restaurants.They spend their money on football, but save it from elsewhere . In his words to a large extent the municipalities pay for the infrastructure where football fans come to watch the matches. He admitted that the German economy has been stalling for a year. The investments of the companies are very low, added Timo Volmershauser.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Germany",
        "European Championship",
        "tourism",
        "economy",
        "infrastructure",
        "investment"
    ]
}