{
    "title": "ЕК отпусна над 25 млн. евро за преструктуриране на „Български пощи”",
    "timestamp": "02 юли 2024  13:34",
    "content": "Европейската комисия отпусна на „Български пощи” помощ за преструктуриране в размер до 25,51 милиона евро. Мярката ще позволи на дружеството да възстанови дългосрочната си жизнеспособност, като същевременно се сведе до минимум нарушаването на конкуренцията. „Български пощи” няма да приема пратки за Израел „Български пощи” получи заем за оздравяване от България в размер на приблизително 26,5 милиона евро, след като Комисията го одобри съгласно правилата на ЕС за държавната помощ през май 2023 г. На 21 декември 2023 г. България уведоми ЕК за помощ за преструктуриране под формата на преобразуване в собствен капитал на заема за оздравяване в подкрепа на план за преструктуриране на Български пощи. Фалшиви имейли и SMS-и: „Български пощи” предупреди за нова измама Планът за преструктуриране съдържа пакет от мерки за рационализиране на дейността на „Български пощи”, оптимизиране на неговата мрежа и намаляване на разходите. Успоредно с това дружеството ще разработва или предоставя услуги като телемедицина или администрация чрез своята повсеместна мрежа от името на други публични субекти, като по този начин ще се увеличи достъпът до тези услуги за гражданите в отдалечени райони, които иначе не са добре обслужвани. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "The European Commission granted a restructuring aid of up to EUR 25.51 million to the Bulgarian Posts. The measure will allow the company to restore its long-term viability while at the same time minimizing the distortion of competition. On 21 December 2023 Bulgaria notified the Commission of restructuring aid in the form of a conversion into own capital of the rescue loan in support of a restructuring plan of Bulgarian Posts.Fake emails and SMS: Bulgarian Posts warns of a new fraud The restructuring plan contains a package of measures to streamline the activities of the Bulgarian Post Office, optimize its network and reduce costs. In parallel, the company will develop or provide services such as telemedicine or administration through its ubiquitous network on behalf of other public entities, thereby increasing access to these services for citizens in remote areas that are otherwise not well served. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "European Union",
        "Bulgaria",
        "Restructuring Aid",
        "Bulgarian Posts",
        "Postal Services",
        "Competition Distortion",
        "Loan Conversion",
        "Corporate Finance",
        "Government Subsidies",
        "Public Sector Reform",
        "Telemedicine",
        "E-Government",
        "Rural Development"
    ]
}