{
    "title": "Какво предстои на политическата сцена според Конституцията",
    "timestamp": "03 юли 2024  10:10",
    "content": "Първоначално трябва да бъде одобрена кандидатурата за министър-председател, представена от най-голямата по численост парламентарно представена партия. По негово предложение след това пък да бъдат одобрени структура и състав на правителство. Това каза в студиото на ''Твоят ден\" конституционалистът Наталия Киселова. Орлин Колев: 48 депутати могат да свикат НС и без президента По думите ѝ дори да има ново служебно правителство и то е в същия състав, ще бъде нужен нов указ на президента. \"Тогава държавният глава ще разговаря отново с потенциалните кандидати за служебен премиер, а след това може да бъдат направени промени и на министерските места. КС трябваше да се произнесе по казуса с промените при служебния кабинет, за да не бъде обвиняван, че се съобразява с политическата конюнктура. Запазването на съставите на органите с изтекли мандати е друг спорен въпрос\", смята тя. От своя страна докторът по Конституционно право Орлин Колев посочи, че ако не се реализира никой от трите мандата, тогава властта ще вземе отново служебно правителство. \"Няма да има второ гласуване на министър-председател, ако първото не е прието. Ако обаче неговата кандидатура бъде одобрена, преминаваме към гласуване на проектокабинета. Ако второто е отрицателно, изборът на правителство е неуспешен, а топката отново се връща в президента\", обясни той. Според него предстои КС може всеки момент да се произнесе по казуса с конституционните промени при съставяне на служебен кабинет. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Initially, the candidate for a prime minister, represented by the largest number of parliamentary represented party, should be approved. On his proposal to then be approved structure and composition of government. This said in the studio of 'Your day' constitutionalist Natalia Kiserova. Orlin Kolev: 48 MPs can convene the National Assembly without the President In her words even if there is a new official government and it is in the same composition, a new decree of the President will be needed. \"Then the Head of State will speak again with the potential candidates for minister of service, and then changes can be made in the ministerial places.The KS had to rule on the case with the changes in the office so as not to be accused of complying with the political conuncture. The preservation of the compositions of the bodies with expired mandates is another controversial issue,\" she believes. For his part, the doctor under Constitutional Law Orlin Kolev pointed out that if none of the three mandates were not realized, then the power would again take the caretaker government. \"There would be no second vote by the prime minister if the first was not accepted. However, if his candidacy was approved, we would proceed to voting on the draft cabinet.If the second is negative, the election of the government is unsuccessful and the ball is back to the president,\" he explained. According to him, the KS may decide on the case of constitutional changes in the formation of the office. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Politics",
        "Government Structure",
        "Constitutional Law",
        "Bulgarian Politics"
    ]
}