{
    "title": "Ще стане ли храмът около Ангкор Ват достъпен само за туристи",
    "timestamp": "12 юни 2024  15:12",
    "content": "Когато хората трябва да напуснат, за да освободят място за строителство на инфраструктура, когато цели села трябва да се изселят поради покачващото се морско ниво или пък правителствата гонят групи от населението - всичко това са случаи на принудително презаселване. Има такива примери от цял свят. Неизвестни факти за Ангкор Ват \"Дойче веле\" разказва историята на Ун Синат, която всеки ден се чуди колко още ще продължи да работи в магазина си. Притеснена е, защото трябва да напусне района с трите си деца. Властите искат от тях да се преместят. „Вече почти не мога да спя, но реших да остана колкото мога”, казва Ун. С продажбата на закуски и напитки на туристи, тя печели достатъчно, за да плати обучението на децата си. Семейство Ун живее в обширната територия на Ангкор Ват. Храмовият комплекс обхваща повечето от 200 квадратни километри и включва няколко стотин храма. По изгрев слънце цари особено магическа атмосфера, а местата с най-добри гледка са много търсени. Ангкор Ват е една от най-известните атракции в цял Азия. Хиляди посетители от цял свят всеки ден се разхождат из обекта на Световното наследство на ЮНЕСКО. А много от местните живеят там от поколения. На около 25 километра от Ангкор Ват се изгражда нов комплекс. И камбоджанското правителство иска 10 000 семейства да напуснат домовете си близо до храмовия комплекс и да се преместят в това селище, което все още е строителна площадка. Има поне вода и ток. Някои жители вече не могат да понасят натиска на властите и са се преместили. За мнозина изграждането на живот в нов град е много трудно. Хора сега зависят от месечна държавна подкрепа от около 125 долара. А преди повечето имали собствени по-високи доходи. Досега правителството не е казало какво планира да прави със земята близо до храмовете. Говорител на отговорния орган казва, че всичко е мярка за развитие в полза на местните жители. Правозащитната организация Amnesty International е на друго мнение. Преместването в този незавършен сателитен град е принудително, при което се нарушават човешки права. ЮНЕСКО публично изразява загриженост, заявявайки, че не подкрепя презаселването. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "When people have to leave to free a place for construction of infrastructure, when whole villages have to move because of the rising sea level or governments are chasing groups of the population - all of these are cases of forced resettlement. There are such examples from around the world. Unknown facts about Angkor Wat \"Deyce Welle\" tells the story of Un Sinat, who every day wonders how much longer he will continue to work in his shop. He is worried because he has to leave the area with his three children. The authorities want them to move.I can hardly sleep anymore, but I decided to stay as long as I can, Un says. With the sale of snacks and drinks to tourists, she earns enough to pay for the education of her children. The Un family lives in the vast territory of Angkor Wat. The temple complex covers most of 200 square kilometers and includes several hundred temples. At sunrise there is a particularly magical atmosphere, and the places with the best views are very sought after.Angkor Wat is one of the most famous attractions in Asia. Thousands of visitors from all over the world are walking around the UNESCO World Heritage Site every day. Many of the locals have been living there for generations. A new complex is being built about 25 kilometers from Angkor Wat. And the Cambodian government wants 10,000 families to leave their homes near the temple complex and move to this settlement, which is still a construction site.Some residents can no longer bear the pressure of the authorities and have moved. For many, building a life in a new city is very difficult. People now depend on monthly government support of about 125 dollars. And before most had their own higher incomes.So far, the government has not said what it plans to do with the land near the temples. A spokesman of the responsible authority says that everything is a measure of development for the benefit of local residents. Amnesty International is of another opinion. Moving to this unfinished satellite city is forced, which violates human rights. UNESCO publicly expresses concern, saying it does not support resettlement.Read more in the video. It is part of the broadcast  \"Histories from the world\" by Deutsche Welle, which is broadcast every Sunday at 21:30 pm and Wednesday at 22:30 pm on NOVA NEWS. Don't miss out on the materials of . Deutsche Welle and on the air of . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Forced Resettlement",
        "Human Rights Violations",
        "Infrastructure Development",
        "Angkor Wat",
        "Cambodia",
        "Government Policy",
        "Displacement",
        "Environmental Displacement",
        "UNESCO World Heritage Site",
        "Satellite City"
    ]
}