{
    "title": "Журналист: Борисов показа, че поема пълната политическа отговорност",
    "timestamp": "01 юли 2024  09:40",
    "content": "Президентът Румен Радев връчи на ГЕРБ-СДС първия мандат за съставяне на кабинет. Папката получи кандидатът за премиер Росен Желязков, който представи и структура и състав на Министерски съвет. Темата коментираха журналистът от “Клуб Z” Пламена Игнатова и експертът по политически комуникации Нидал Алгафари в “Твоят ден” по NOVA NEWS. Няма изненади в предложения от ГЕРБ-СДС кабинет, смята Игнатова. Тя посочи, че Борисов изцяло поема политическата отговорност с предложения кабинет. Алгафари определи хода на ГЕРБ като рискован, с който се дава ясна заявка, че ако не се гласува това правителство ще последват нови избори. Той също изрази съгласие, че ходът на лидера на ГЕРБ показва поемане на отговорност. Кандидатът за премиер на ГЕРБ-СДС Росен Желязков получи първия мандат за съставяне на кабинет Игнатова допълни, че вече има дадени заявки от няколко партии, че няма да подкрепят правителството на ГЕРБ-СДС. Алгафари смята, че е трудно да се каже коя от другите политически формации ще гласува “против” кабинета. Игнатова е на мнение, че служебният премиер се готви за втори мандат. Алгафари смята, че Главчев няма да остане като министър в редовен кабинет. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "President Rumen Radev presented to GERB-SDZ the first mandate for the establishment of a cabinet. The Folder received the candidate for Prime Minister Rosen Zhelyazkov, who also presented the structure and composition of the Council of Ministers. The topic commented on the journalist from the ZS Club Plamena Ignatova and the political communications expert Nidal Algafari in your day. There are no surprises in the proposals from GERB-SDS cabinet, Ignatova said. She pointed out that Borisov fully assumed political responsibility with the proposed cabinet.Algafari described GERB's move as risky, which gives a clear statement that if not to vote this government will follow new elections. He also agreed that GERB leader's move shows taking responsibility. GERB-SDS Prime Minister Rosen Zhelyazkov received the first mandate for forming a cabinet Ignatova added that there are already requests from several parties that will not support the government of GERB-SDS. Algafari believes it is difficult to say which of the other political formations will vote against the cabinet. Ignat is of the opinion that the official prime minister is preparing for a second term.Algafari believes that Glauchev will not remain as a minister in a regular cabinet. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "politics",
        "government",
        "Rumen Radev",
        "Rosen Zhelyazkov",
        "GERB-SDS",
        "Borisov",
        "cabinet",
        "elections",
        "Plamena Ignatova",
        "Nidal Algafari"
    ]
}