{
    "title": "Журналисти: След изборите има трусове във всички партии",
    "timestamp": "03 юли 2024  09:55",
    "content": "„Това, което се случва след изборите, всъщност е един голям трус навсякъде. И затова и стига и до ДПС”, каза зам.-главният редактор на вестник „24 часа” Юри Велев в ефира на предаването „Твоят ден” по NOVA NEWS. Велев даде пример с „ПП-ДБ, които остана без Христо Иванов, а БСП - без лидер. „За „Величие” изобщо да не говорим - те са черна кутия”, каза той. ДПС изключи Рамадан Аталай от парламентарната група „Това, което виждаме в ДПС, е върхът на айсберга на някакви доста по-сериозни, дълбоки процеси, които текат в тази партия. Много важно е какво се случва там и каква ще бъде развръзката. Това е една партия, която винаги е имала много сериозно участие и значение за политическия живот в България”, коментира от своя страна главният редактор на Mediapool.bg Стояна Георгиева. Според нея лидерът на ГЕРБ Бойко Борисов съжалява, че е съборил „сглобката”. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What is happening after the elections is actually a great earthquake everywhere. And that's why it goes to DPS. The deputy editor of the newspaper . .24 hours . . Yuri Velev in the air of the broadcast . . Your day . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .It is very important what is going on there and what will be the outcome. It is a party that has always had a very serious participation and importance for political life in Bulgaria.Stoyana Georgieva, the editor-in-chief of Mediapool.bg Stoyana Georgieva. According to her, the leader of GERB Boyko Borisov regrets that he has broken down the assembly.",
    "detected_language": "bg",
    "transformed_representation": [
        "History",
        "Bulgarian Politics",
        "Election Outcomes",
        "Political Parties",
        "Government Formation"
    ]
}