{
    "title": "Има ли шанс кабинетът \"Желязков\" да получи подкрепа",
    "timestamp": "01 юли 2024  17:39",
    "content": "Много малко са шансовете първият кабинет да мине. Подходът с връчването на мандата, който веднага беше върнат изпълнен, ме изненада. Виждали сме го два пъти досега, и двата неуспешни. През последните 2-3 седмици не видяхме реални разговори за сформиране на мнозинство. ИТН категорично отказа да подкрепи първия мандат, а ГЕРБ предлага кабинет с ярки политически лица. Това каза политологът Милен Любенов в студиото на \"Денят на живо\". По думите му ГЕРБ и ДПС са конкурентни партии, които не бива да бъдат поставяни под общ знаменател. \"Не съм сигурен как формацията на Пеевски ще реагира на проектосъстава на кабинета \"Желязков\". Основната цел на ДПС беше влизане в управлението с участие в публичния фронт. ГЕРБ обаче се опасява от електорални щети в такъв случай, така че едва ли биха се съгласили. Не мисля, че кабинет с плаващи мнозинства е печеливша формула\", заяви той. ПЪРВИЯТ МАНДАТ: Кандидатът за премиер на ГЕРБ-СДС Росен Желяков предложи състав на кабинет Математикът проф. Михаил Константинов от своя страна подчерта, че има съществена аналогия със ситуацията от 2009 г. \"ГЕРБ имаше 116 мандата, не стигаха 5-6, за да управлява. \"Ред, законност и справедливост\" осигури плаващи депутати и Борисов изкара почти пълен мандат. Чак през 2013 г. хвърли пешкира, когато му оставаха 2 месеца до края на мандата. При нови избори \"Величие\" няма да влязат в парламента, така че тези хора биха подкрепяли едно управление на ГЕРБ. Още повече, ако върви с добри ползи, включително от финансов характер. Има шанс за стабилен кабинет, който да изкара 4-годишен мандат\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There are very few chances for the first cabinet to pass. The approach with the service of the mandate, which was immediately returned, surprised me. We have seen it twice so far, both unsuccessful. In the last 2-3 weeks we have not seen real talks about forming a majority. IHN has categorically refused to support the first term and GERB offers a cabinet with bright political faces.In his words, GERB and DPS are competing parties that should not be placed under a common denominator. \"I am not sure how Peevski's formation will react to the draft composition of the \"Zelyazkov\" cabinet. The main goal of the DPS was to enter the government with participation in the public front. GERB, however, is afraid of electoral damage in such a case, so they would hardly agree.I do not think that a cabinet with floating majorities is a profitable formula,\" he said. THE FIRST MANDATE: The candidate for prime minister of GERB-SDS Rosen Zhelyakov proposed a composition of the cabinet The Mathematician Prof. Mikhail Konstantinov stressed that there is a significant analogy with the situation from 2009. \"GERB had 116 mandates, did not reach 5-6 to manage. \"Red, legality and justice\" provided floating deputies and Borisov spent almost a full term.Only in 2013 did he throw the blame when he had two months left until the end of the term of office. In the case of new elections \"Vecency\" will not enter the parliament, so these people would support a management of GERB. Moreover, if it goes with good benefits, including a financial nature. There is a chance for a stable cabinet to hold a 4-year term,\" he said.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "politics",
        "government formation",
        "GERB-SDS",
        "DPS",
        "Rosen Zhelyakov",
        "Mikhail Konstantinov",
        "cabinet composition",
        "parliamentary majority",
        "floating majorities"
    ]
}