{
    "title": "Страсбург – толкова ли е красив, колкото го представят в социалните мрежи (ВИДЕО)",
    "timestamp": "05 юли 2024  16:40",
    "content": "Впечатляваща катедрала и очарователен стар град. С това е известен френският град Страсбург. И ако търсите снимки на града в социалните мрежи, ще намерите много от тези мотиви. Страсбург е град с 300 000 жители. Намира се в Източна Франция, на границата с Германия. Един от основните символи на града е катедралата. Тя е строена между 12 и 15 век. Кварталът „Ла Петит Франс” с неговите живописни фахверкови къщи е вторият акцент в Страсбург. Дали Страсбург е толкова красив в действителност, колкото изглежда на снимките в социалните мрежи? И знаете ли какво е фламкухен? Гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "An impressive cathedral and a charming old town. This is the famous French city of Strasbourg. And if you are looking for pictures of the city in social networks, you will find many of these motives. Strasbourg is a city with 300,000 inhabitants. It is located in Eastern France, on the border with Germany.One of the main symbols of the city is the cathedral. It was built between the 12th and the 15th century. The neighborhood of La Petit Frans. With its picturesque torch houses is the second accent in Strasbourg. Is Strasbourg as beautiful in reality as it looks on the pictures in social networks? And do you know what a flamkuchen is? Watch in the video. It is part of the transmission .and Monday at 22.30 P.M. on NOVA NEWS. Do not miss out on the materials of Deutsche Welle and on the air of  \"Wake up\" on NOVA every weekend. Don't miss out on the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Strasbourg",
        "France",
        "cathedral",
        "old town",
        "tourism",
        "travel"
    ]
}