{
    "title": "Георг Георгиев: Избори не ни плашат. Народът ни гласува доверие няколко поредни пъти",
    "timestamp": "04 юли 2024  11:10",
    "content": "„След вчерашните събития няма нищо изненадващо в това, че отиваме към избори. Бяхме заявили предварително, че ако се провали първият мандат, няма никакви основания да се счита, че ще се реализират последващите”. Това заяви в ефира на предаването „Твоят ден” по NOVA NEWS депутатът от ГЕРБ-СДС Георг Георгиев. По думите му „колегите от „Възраждане” са установили всеядността на ПП-ДБ”. „Все пак ПП управляваха с БСП, с ИТН. Те нямат проблем с когото и да е. А пък вече се видя, че явно наистина нямат проблем да влязат в мнозинство с „Възраждане” и те се възползват от тази ситуация. Явно са в някакви разговори, в които намират своите общи политики, мерки и визия за бъдещето и управлението. Но да се коментира трети, пети, осми мандат е крайно смехотворно. Поради простата причина, че ние разрушихме всякакви нормални демократични принципи. Не се подкрепя първата партия, спечелила изборите и ползваща се с доверието на обществото, а мислим как партии с едноцифрен процент ще сформират правителство”, отговори той на въпроса защо не би се реализирал трети мандат, след като от „Възраждане” изразяват желание да сформират кабинет с всички, „освен с ГЕРБ и ДПС”. Рамадан Аталай: Има разногласия за начина, по който се управлява ДПС \"Не се плашим от избори. И не става дума за това кой е най-вероятният сценарий, а кой е най-правилният. По силата на всички демократични правила и конституция, когато спечелилата партия не може да състави правителство и по някаква причина е саботирана, трябва отново хората да се попитат какво искат. Те няколко поредни пъти казаха, че ГЕРБ да е водещата сила в управлението, разбира се - не самостоятелно\", подчерта Георгиев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "After yesterday's events, there is nothing surprising about the fact that we are going to elections. We had stated in advance that if the first term fails, there is no reason to believe that it will be realized. This said on the air of the surrender Your dayThey have no problem with anyone. And it has already been seen that they do not really have a problem getting into a majority with the Renaissance and they are taking advantage of this situation. They are obviously in some conversations where they find their common policies, measures and vision for the future and governance. But to comment on the third, fifth, eighth term is extremely ridiculous. For the simple reason that we have destroyed all normal democratic principles.It is not supported by the first party that won the elections and enjoying the confidence of society, but we think that parties with a single-digit percentage will form a government. Ramadan Atalay: There are disagreements about the way the DPS is managed \"We are not afraid of elections. And it is not about who is the most likely scenario, but who is the right one. Under all democratic rules and constitution, when the winning party cannot form a government and for some reason is sabotaged, people should ask themselves again. They have several times said that GERB is the leading force in the government, of course - not alone,\" Georgiev emphasized.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Politics",
        "Election",
        "Democracy",
        "Government",
        "Parties",
        "Politics"
    ]
}