{
    "title": "Богослов: Изборът на нов патриарх няма да доведе до разкол",
    "timestamp": "01 юли 2024  18:01",
    "content": "Изборът на нов патриарх няма да доведе до разкол. Няма толкова напрегнати отношения, митрополитите се отнасят братски помежду си. Законът за вероизповеданията не предполага разкол в БПЦ. За тази цел трябва да се регистрира друго вероизповедание. Канонът по провъзгласяването на новия духовен водач бе спазен. Това сподели доц. Светослав Риболов от Богословския факултет на СУ \"Св. Климент Охридски\" в студиото на \"Денят на живо\". Напрежение между Русия и България в духовенството (ОБЗОР) \"Над 5000 православни богослови от цял свят подписаха петиция - те се обявяват срещу концепцията за руски мир. В нея се казва, че от богословска гледна точка тази доктирна е ерес, затова православието трябва да се дистанцира. На следващия събор вероятно ще бъде обсъдена\", разкри той. Той е учил в Богословския факултет заедно с новия патриарх, но не го е познавал, защото групите им били от по 150 души. За сметка на това обаче е седял на един чин с Варненския митрополит - дядо Йоан. \"Патриарх Даниил ще направи отлична крачка, ако запази екипа на Софийска митрополия, която работи като добре смазана машина. Много голям въпрос е участието в междухристиянския диалог, Неофит имаше опит, беше активен в сферата\", смята Риболов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The choice of a new patriarch will not lead to discord. There are no such tensions, the Metropolitans treat each other brotherly. The law of religion does not imply a division in the BPC. To this end, another religion must be registered. The canon of the proclamation of the new spiritual leader was respected.This was shared by Assoc. Prof. Svetoslav Fishing from the Faculty of the Faculty of the Faculty of the Faculty of the Faculty of the Faculty of the Faculty of the University \"St. Kliment Ohridski\" in the studio of \"Day of Live.\" Tension between Russia and Bulgaria in the clergy (OBZOR) \"More than 5000 Orthodox theologians from around the world signed a petition - they are declared against the concept of Russian peace.At the next assembly it will probably be discussed,\" he revealed. He studied at the Faculty of the Theology together with the new patriarch, but did not know him because their groups were of 150 people. However, he sat in a rank with the Varna Metropolitan - grandfather John. \"Patriarch Daniel would make an excellent step if he kept the team of the Sofia Metropolitan who worked as a well-oiled machine. A very big issue was participation in the inter-Christian dialogue, Neofit had experience, was active in the sphere,\" said Fishing.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Orthodox",
        "Bulgarian",
        "Patriarch",
        "Russia",
        "Bulgaria",
        "Interfaith Dialogue",
        "Theology"
    ]
}