{
    "title": "Ще скочат ли цените на горивата",
    "timestamp": "14 юни 2024  12:04",
    "content": "Обрат с цените на горивата преди старта на летния сезон - цената спада с 10 стотинки за литър. На този фон Международната агенция по енергетика излезе с доклад за очаквано свръхпредлагане и излишък от петрол. Петролът поскъпва, очаква се по-голямо търсене през лятото Според собственика на бензиностанция в Бургас Димитър Чичонов стойността, на която се търгува бензина в неговата фирма, е около 2,50 лева, а за пропан-бутана - 1,90 лева. \"Средно цените в Бургас цените варират от 2,52 до 2,62 за бензин, дизелът - от 2,52 до 2,67 лева, а пропан-бутанът от 1,09 до 1,60 лева за литър. Забелязва се средно спад с 2-3 стотинки. Всичко зависи от борсите\", заяви той. По думите му е възможно в разгара на летния сезон да има лек ръст на цените на горивата (5-6 стотинки), но съществен такъв няма основания да се очаква. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Back with fuel prices before the start of the summer season - the price drops by 10 pennies per litre. On this background, the International Energy Agency came up with a report on expected over-proposal and excess oil. Oil rose, expected higher demand in the summer According to the owner of a gas station in Burgas Dimitar Chichonov, the value of the petrol trading in his company is about 2.50 leva and propane-butana - 1.90 leva. \"Meanly prices in Burgas prices range from 2.52 to 2.62 for gasoline, diesel - from 2.52 to 2.67 leva, and propane-butane from 1.09 to 1.60 leva per litre.Everything depends on the exchanges,\" he said. In his words it is possible that in the heat of the summer season there is a slight increase in fuel prices (5-6 pennies), but there is no reason to expect one. More on the topic look at the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Fuel",
        "gas",
        "price",
        "oil",
        "summer",
        "energy",
        "demand",
        "Bulgaria",
        "petrol",
        "propane-butane"
    ]
}