{
    "title": "Захари Карабашлиев и Левон Хампарцумян пред Любо Огнянов в „Офанзива“",
    "timestamp": "07 юни 2024  18:00",
    "content": "Тази събота от 16 ч. в \"Офанзива с Любо Огнянов\" очаквайте: В деня за размисъл – гласовете ви чувам. Легендарният ансамбъл „Мистерията на българските гласове“. Врагът вкъщи. Как да възпитаваме децата си, за да не се превърнат в насилници. Психологът Пламен Димитров. Ще поскъпват ли кредитите и ще се вдигат ли лихвите по депозитите. Банкерът Левон Хампарцумян. Няма кой да работи, тогава... да дойдат индийците. Президентът на КТ „Подкрепа“ Димитър Манолов. Лидерът на ВМРО-ДПМНЕ Християн Мицкоски получи мандат за кабинет. Кое е по-важно за Скопие – Европа или носталгията по Югославия. Проф. Кирил Топалов от Историческата комисия. Руският президент Владимир Путин заплаши да праща ракети на враговете на Съединените щати, а у нас заговориха за ядрен Армагедон. Търговията със страх – през погледа на експерта по национална сигурност Ивайло Иванов. Каква ще бъде присъдата на Доналд Тръмп. Христофор Караджов на живо от Калифорния. Когато предците ни оставаха вечно млади по пътя към свободата. Семeйната рана от войните за обединение на Захари Карабашлиев – история за опрощение и благородство. Не пропускайте \"Офанзива с Любо Огнянов\" тази събота, 8 юни, по NOVA NEWS.",
    "translation": "This Saturday at 16:00 in the \"Offensive with Lyubo Ognyanov\" expect: On the day of reflection, I hear your voices.The legendary ensemble The Mystery of Bulgarian Voices. The enemy at home. How to raise our children in order not to become violent.Psychologist Plamen Dimitrov, will the loans be increased and the interest on deposits will be raised, banker Levon Hampartzoumian, there is no one to work, then the Indians will come.The leader of VMRO-DPMNE Christian Mitzkoski received a mandate for a cabinet. What is more important for Skopje, Europe or nostalgia in Yugoslavia. Prof. Kiril Topalov from the Historical Commission.Russian President Vladimir Putin threatened to send rockets to the enemies of the United States, and in our country they talked about nuclear Armageddon. Trade in fear through the eyes of the national security expert Ivaylo Ivanov. What will be Donald Trump's sentence. Christopher Karadjov live from California. When our ancestors remained eternally young on the road to freedom.The family wound from the wars for the unification of Zahari Karabashliev story of forgiveness and nobility. Do not miss the offensive with Lyubo Ognyanov this Saturday, 8 June, according to NOVA NEWS.",
    "detected_language": "bg",
    "transformed_representation": [
        "Geopolitics",
        "Politics",
        "Bulgaria",
        "VMRO-DPMNE",
        "Yugoslavia",
        "Nostalgia",
        "National Security",
        "Donald Trump",
        "Russia",
        "United States"
    ]
}