{
    "title": "Икономист: Дефицитът може да ограничим с нов дълг",
    "timestamp": "03 юли 2024  10:56",
    "content": "„За да ускорим процеса по влизане в еврозоната, е необходимо да ограничим дефицита. Единственият вариант за това е теглене на дълг. Ограничаването на разходите е по-добрият вариант, но в подобна политическа ситуация това е трудно”. Думите са на икономиста Владимир Сиркаров в предаването „Твоят ден” по NOVA NEWS. Той очаква по-скоро влошаване, отколкото подобрение в тази ситуация. Журналист: Около 20% от британците живеят в бедност Част от решението може да бъде засилване на капиталовия пазар. Според Преслав Китипов, председател на Асоциацията на дипломираните финансови консултанти, капиталовият пазар е място и средище, където фирмите да могат да набират средства за своите проекти. \"Когато някой човек в семейство би искал да инвестира или би искал да направи свой собствен бизнес, но не може, то тогава нека участва в бизнеса на другите. Това е ролята пък на капиталовият пазар от гледна точка на инвестициите на нас като потребители – той може да купи акции от тази компания\", допълни Китипов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In order to speed up the process of entering the euro area, it is necessary to limit the deficit.The only option for this is debt withdrawal.The reduction of costs is the better option, but in such a political situation it is difficult.The words are of the economist Vladimir Sirkarov in the handover.Journalist: About 20% of the British live in poverty Part of the solution can be an increase in the capital market. According to Preslav Kittipov, Chairman of the Association of Graduated Financial Consultants, the capital market is a place and a place where companies can raise funds for their projects. \"When a person in a family would like to invest or would like to do their own business, but can't, then let him participate in the business of others. This is the role of the capital market in terms of our investments as consumers.\"Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Financial policy",
        "economic growth",
        "debt management",
        "deficit reduction",
        "investment strategies",
        "capital markets",
        "financial consulting"
    ]
}