{
    "title": "Експерти: Всеки трети автомобил ще е китайски до 2030 г.",
    "timestamp": "03 юли 2024  22:01",
    "content": "Китайските автомобилостроители ще са завладели една трета от световния пазар до 2030 г. и към съответния момент ще продават 9 млн. коли годишно извън Китай. Това прогнозира консултантската компания Alix Partners, цитирана от ДПА. В Европа това ще бъде за сметка на европейските, японски и корейски марки, според експерти в бранша. Производствените разходи за електромобил в Китай са с една трета по-ниски, отколкото в Европа, циклите в развойната дейност са по-кратки от тези на глобалните конкуренти, а китайските производители разширяват пазарния си дял с \"агресивно ценообразуване\", установява изследването. НСИ: БВП е 43 млрд. лв за първото тримесечие, годишната инфлация за май 2,3% \"Новите мита на ЕС за китайските коли могат да забавят вноса в краткосрочен план и да подкрепят продажните цени, но също така и ще ускорят местното производство на китайски автомобили и компоненти в Европа\", посочва експертът в сектора Фабиан Пионтек. Германските производители също усещат конкуренцията на китайските автомобилостроители в Китай. Редица компании през последните години са насочили вниманието си към производството на електромобили, макар растежът в търсенето да се забавя. Пазарният дял на електромобилите в Европа все пак скочи от 20 процента тази година до 45 процента през 2030 г., прогнозира Alix Partners. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Chinese car builders will have taken over one third of the world market by 2030 and will sell 9 million cars annually outside China. This is what the consultant company Alix Partners quoted by the DPA predicts. In Europe this will be at the expense of European, Japanese and Korean brands, according to industry experts.Production costs for an electric car in China are one third lower than in Europe, development cycles are shorter than those of global competitors, while Chinese producers are expanding their market share with \"aggressive pricing,\" established the survey. NSI: GDP is 43 billion leva in the first quarter, annual inflation in May 2.3% \"The new EU customs duties on Chinese cars can slow down imports in the short term and support sales prices, but will also accelerate the local production of Chinese cars and components in Europe,\" said the expert in the Fabian Piontek sector. German producers also feel the competition of Chinese car builders in China. A number of companies in recent years have focused their attention on the production of electric cars, although the growth in demand is slowing down.The market share of electric cars in Europe has jumped from 20 percent this year to 45 percent in 2030, predicts Alix Partners. Don't miss the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Automotive",
        "Electric Vehicles",
        "Chinese Car Manufacturers",
        "Market Share",
        "European Market",
        "Global Competitors",
        "Production Costs",
        "Development Cycles",
        "Pricing Strategy",
        "EU Customs Duties",
        "Local Production",
        "German Producers",
        "Industry Trends",
        "Forecasting"
    ]
}