{
    "title": "Трябва ли бизнесът да спира работа в жегите, за да гарантира здравето на служителите",
    "timestamp": "04 юли 2024  22:39",
    "content": "\"Сиеста\" в буквален превод означава шест часа, като термин обаче се използва за времето през деня, в което топлите страни спират работа, за да гарантират здравето на служителите. Климатичните промени вече засягат все повече държави, сред които и България. Време ли е и тук да бъде въведена \"лятна сиеста\"? Как това ще се отрази на бизнеса и икономиката? Темата коментират председателят на Българската конфедерация по заетостта Надя Василева и главният експерт „Социален диалог“ от БСК Жасмина Саръиванова. Лекари предлагат ограничения в работното време на фирми и администрация заради жегите \"Ние сме задали в Кодекса на труда как работодателите са длъжни да осигурят здравословни и безопасни условия за труд на служителите си. Когато има такива необичайни температури, съответно да ги запознаят какво трябва да правят и да ги предпазят\", посочи Василева. Според Саръиванова българското законодателство е прецизно по отношение на мерките, които следва да се предприемат при горещини от работниците и работодателите. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "\"Siesta\" in literal translation means six hours, however, as a term is used for the time during the day when the warm countries stop working to ensure the health of employees. The climate changes are already affecting more and more countries, including Bulgaria. Is it time to introduce \"summer siesta\"? How will this affect the business and economy? The topic is commented by the President of the Bulgarian Confederation of Employment Nadya Vassileva and the chief expert \"Social Dialogue\" from BIA Jasmine Sarivanova. Doctors offer restrictions in the working time of companies and administration because of the irons \"We have set in the Labour Code how employers are obliged to provide healthy and safe working conditions for their employees. When there are such unusual temperatures, respectively to know what they should do and to protect them,\" Vassileva said.According to Sarivanova, Bulgarian legislation is precise in terms of the measures to be taken in heat by the workers and employers. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Heat",
        "temperature control",
        "workplace safety",
        "employee health",
        "summer siesta",
        "labor laws",
        "business impact",
        "economic effects",
        "Bulgaria",
        "climate change",
        "working hours",
        "hot weather protection"
    ]
}