{
    "title": "От днес: Всички плажове трябва да са обезпечени със спасители и реанимационни пунктове",
    "timestamp": "02 юли 2024  09:12",
    "content": "От 1 юли, всички плажни ивици по родното Черноморие трябва да бъдат обезпечени с максималния брой спасители, които са посочени в концесионния договор с министерството на туризма. До началото на седмицата стопаните на плажовете имаха възможност на постовете да има по-малък брой гардове. Колко ще ни струва сянката на плажа това лято Според Кирил Спасов, концесионер на Поморие-Изток, един от носителите на „Син флаг”, плажната ивица е обезпечена. \"Ресорните институции направиха 2-3 проверки по всички наши плажове, като не откриха нарушения. Готови сме за летния сезон. Тази година старата наредба остава в сила - работното време на спасителите е от 8 до 18 ч. През юли и август всички концесионери трябва да имат пълен брой спасители, на всеки пост по двама. На по-малките плажове има медицински пунктове, а на по-големите - реанимационни с мобилни екипи, оборудвани по изискванията на МЗ\", посочи той. По думите му при намаляване на туристопотока, концесионерите имат право на закриване на спасителски постове, но това няма да се случи до края на активния сезон - 30 септември. \"Нямаме право да променяме цените на чадър и шезлонг, след като сме ги посочили при подписване на договор за концесия\", обясни Спасов. На плаж Поморие-Изток дежурят 16 спасители. Най-сериозни проблеми с летовниците имат в дните, когато флагът е червен. \"При лошо време има хора, които постъпват безотговорно и апелираме да спазват флаговата сигнализация. При червен флаг е забранено да се влиза, но има хора, които не го спазват и може би така се получават често инцидентите\", посочи спасителят Панайот Недялков. Преди дни на плаж \"Хармани\" в Созопол група от 8 младежи влязла в морето, въпреки забранителния флаг. Започнали да бедстват. \"Техни приятели, опитвайки се помогнат, също попадат в същата ситуация, което поставя спасителната служба на риск за живота и здравето на останалите плажуващи\", каза Иван Георгиев - експерт водно спасяване. Заради отличието „Син флаг” водата се изследва за микробиология на всеки две седмици от лаборатория. \"Завеждаме представителна проба и резултатите до 3 работни дни би трябвало да излязат\", отбеляза Фатме Али. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "From July 1st, all beach stripes along the Black Sea coast must be secured with the maximum number of lifeguards that are listed in the concession contract with the tourism ministry. Until the beginning of the week, the beach owners had the opportunity to have a smaller number of guards. How much will the shadow of the beach cost us this summer According to Kiril Spasov, a carrier of Pomorie-Iztok, one of the carriers ofThis year the old regulation remains valid - the working time of the rescuers is from 8 to 18 hours. In July and August all concessionaires must have a full number of lifeguards, at each post of two. At the smaller beaches there are medical stations, and at the larger - resuscitation with mobile teams equipped with the requirements of the Ministry of Health, he said. In his words, when reducing the tourist sector, concessionaires have the right to close rescue posts, but this will not happen until the end of the active season - 30 September. \"We have no right to change the prices of an umbrella and a sunbed after we have indicated them when signing a concession contract,\" Spasov explained.On the beach of Pomorie-Iztok there are 16 rescuers on duty. The most serious problems with the airmen have on the days when the flag is red. \"In bad weather there are people who act irresponsible and we appeal to follow the flag signal. In a red flag it is forbidden to enter, but there are people who do not follow it and may be often the accidents,\" said the rescuer Panayot Nedyalkov.\"Their friends, trying to help, also fall into the same situation, which puts the rescue service at risk for the life and health of the other beachers,\" said Ivan Georgiev - an expert water rescue. Due to the award the water is being explored for microbiology every two weeks from the laboratory. \"We are taking a representative sample and the results up to 3 working days should come out,\" Fatme Ali noted. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Lifeguards",
        "Black Sea coast",
        "concession contracts",
        "beach security",
        "rescue services",
        "tourist season",
        "umbrella rentals",
        "sunbed rentals",
        "flag signals",
        "water quality testing."
    ]
}