{
    "title": "Правото на ремонт: Индийската стратегия за електронни отпадъци",
    "timestamp": "02 юли 2024  11:07",
    "content": "Пазар, на който се поправят стари телефони – това място гъмжи от хора в неделя вечер. Пазарът се намира в северната част на Делхи. Разказва „Дойче Веле”: Миналата година по света са продадени 1,39 милиарда мобилни телефона, а над 5 милиарда са били изхвърлени. Хората предпочитат да купуват нови апарати пред това да ремонтират. И така се натрупват много електронни отпадъци. Това се случва навсякъде по света. Има ли решение на проблема с отпадъците? Каква е индийската стратегия за справяне с проблема? Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The market where old phones are being repaired is crawling with people on Sunday night. The market is located in the north of Delhi. It tells the story . Deutsche Welle: Last year 1.39 billion mobile phones have been sold around the world and over 5 billion have been dumped. People prefer to buy new devices rather than repair.This is happening all over the world. Is there a solution to the problem of waste? What is the Indian strategy for dealing with the problem? More look in the video. It is part of the transmissionDon't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "E-waste management",
        "mobile phone repair",
        "sustainability",
        "electronic waste disposal",
        "India's e-waste strategy",
        "global e-waste problem",
        "environmentally friendly electronics",
        "technology waste",
        "waste reduction"
    ]
}