{
    "title": "Димитър Ганев: Кабинетът трябва да бъде съставен от три формации",
    "timestamp": "07 юни 2024  17:35",
    "content": "Важно е коя политическа формация ще се класира на второ място на предстоящите избори за Народно събрание. Това заяви политологът от „Тренд” Димитър Ганев в предаването „Денят на живо” по NOVA NEWS. Той коментира данни от последното проучване на социологическата агенция, направено по поръчка на „Нова броудкастинг груп” и „24 часа” в периода между 29 май и 4 юни 2024, чрез пряко полустандартизирано интервю „лице в лице”, сред 1007 души на възраст над 18 години. \"Тренд\": ГЕРБ - лидер с двуцифрена преднина, три партии в битка за второто място Според него кабинетът задължително трябва да бъде съставен от три формации. Единият вариант е ГЕРБ с ПП-ДБ и ДПС, другият вариант е ГЕРБ, ДПС и ИТН. „Трети вариант почти не мога да си представя. Възможността да идем на избори наесен предстои”, допълни Ганев. Според проучването за второто място се борят ПП-ДБ (15.3%), \"Възраждане\" (15.1%) и ДПС (14.9%). Разликите са в рамките на статистическата грешка и подредбата на изборите в неделя би могла да е различна. БСП запазва петата си позиция с 8.5% от гласуващите, а „Има такъв народ\" ги доближава с 5.9% от заявилите, че ще отидат до урните. Ако партията на Костадин Костадинов „Възраждане” е на второ място, това би могло да бъде по-добра спойка за един евентуален кабинет, каза Ганев. Той поясни думите си, че в този случай мандатоносителят ГЕРБ ще започне разговори с ПП-ДБ за евроатлантически кабинет. Тогава ще има друг тип политически субект, който претендира за друга посока, допълни политологът. В предаването бяха коментирани данни от последното проучване на социологическата агенция, направено по поръчка на „Нова броудкастинг груп” и „24 часа” в периода между 29 май и 4 юни 2024, чрез пряко полустандартизирано интервю „лице в лице”, сред 1007 души на възраст над 18 години. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "It is important which political formation will be ranked second in the upcoming elections for the National Assembly. This is what the political analyst from the  \"Transmitar Ganev\" in the transmission  \"The Live Day\" under NOVA NEWS. He commented on data from the last survey of the sociological agency, made at the order of the \"New Broadcasting Group\" and \"24 hours\" in the period between 29 May and 4 June 2024, by direct semi-standard interview person in person, among 1007 people over 18 years of age. \"Trend\": GERB - leader with a two-digit front, three parties in battle for the second place According to him the cabinet must be composed of three formations. One option is GERB with PP-DB and DPS, the other option is GERB, DPS and ITN.The possibility of going to elections in autumn is coming up, Ganev added. According to the study for the second place are struggling PP-DB (15.3%), \"Renaissance\" (15.1%) and DPS (14.9%). The differences are within the statistical error and the order of the elections on Sunday could be different. BSP retains its fifth position with 8.5% of the voters and there is such a people\" approaching them by 5.9% of those who said they would go to the polls.If Kostadin Kostadinov's party is in second place, this could be a better solder for a possible cabinet, said Ganev. He explained his words that in this case the mandateer GERB will start talks with PP-DB for a Euro-Atlantic cabinet. Then there will be another type of political entity claiming another direction, added the political analyst. In the transmission were commented data from the last survey of the sociological agency, made at the order of the New Broadcasting Group and  \"24 hours\" in the period between 29 May and 4 June 2024, through direct semi-standard interview in a person, among 1007 people over 18 years of age.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "GERB",
        "PP-DB",
        "DPS",
        "ITN",
        "Renaissance"
    ]
}