{
    "title": "ББР с нови услуги: Банката ще предлага два различни финансови инструмента",
    "timestamp": "04 юли 2024  20:50",
    "content": "Българската банка за развитие (ББР) започва пазарни консултации за предлагане на два финансови продукта с европейска гаранция по програмата InvestEU, съобщиха от банката, цитирани от БТА. Те са насочени към малкия и средния бизнес, и за изграждане на устойчива инфраструктура. ББР беше избрана за прилагащ партньор на програмата InvestEU. Програмата InvestEU (2021-2027 г.) е основният инструмент на ЕС за инвестиции за възстановяване на икономиките, екологичния напредък и заетостта в Европа. Насочена е към подкрепа на растежа след COVID кризата и постигане на целите за изграждане на екологична, цифрова и устойчива европейска икономика. Българската банка за развитие ще финансира държавни и общински болници От ББР отбелязват, че консултациите са подготовка за стартиране на открита и прозрачна процедура за избор на финансови посредници, с които банката да сключи оперативни споразумения за предлагане на гаранционните продукти. От банката посочват още, че за да финализират документите за избора, ще проведат консултации с всички заинтересовани лица. Срещите с желаещите да участват в консултациите ще се провеждат до 30 юли. В подкрепа на развитието на малкия и средния бизнес ще бъде предлаган гаранционен продукт с два обособени подпродукта - гаранции с таван и без таван на загубите. Целта е да се съчетае финансирането на общи мерки за развитие на конкурентоспособността на малките и средни предприятия с подпомагане за приоритетни политики като зелен преход, иновации, дигитализация, културни и творчески индустрии, обясняват от ББР. Вторият продукт по програма InvestEU ще подкрепя създаването на устойчива инфраструктура и ще се предлага в три подпродукта - гаранция с таван на загубите в областта на отпадъците, отпадъчните води и чистия въздух; гаранция с таван на загубите в сектор интермодален транспорт; гаранция без таван на загубите в сектор води. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "The Bulgarian Development Bank (BBI) launches market consultations to offer two financial products with a European guarantee under the InvestEU programme, the bank quoted by BTA reported. They are aimed at small and medium-sized businesses and to build sustainable infrastructure. The BBI was elected as the implementing partner of the InvestEU programme. The InvestEU Programme (2021-2027) is the EU's main instrument for investing in economic recovery, environmental progress and employment in Europe. It is aimed at supporting growth after the COVID crisis and achieving the objectives of building an ecological, digital and sustainable European economy.The Bulgarian Development Bank will finance state and municipal hospitals The BBI notes that the consultations are preparation for the launch of an open and transparent procedure for selecting financial intermediaries with which the bank will conclude operational agreements for offering guarantee products. The bank further points out that in order to finalise the selection documents, it will hold consultations with all interested parties. Meetings with those willing to participate in the consultations will be held by 30 July. In support of the development of small and medium-sized businesses will be offered a guarantee product with two separate sub-products - guarantees with a ceiling and without a loss ceiling. The aim is to combine the financing of common measures for the development of the competitiveness of small and medium-sized enterprises with support for priority policies such as green transition, innovation, digitalization, cultural and creative industries, explained by the BBI.The second product under the InvestEU programme will support the creation of sustainable infrastructure and will be offered in three sub-products - a guarantee with a ceiling of losses in waste, waste water and clean air; a guarantee with a ceiling of losses in the intercultural transport sector; a guarantee without a ceiling of losses in water sector. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Financial Services",
        "European Union",
        "InvestEU Programme",
        "Small and Medium-Sized Businesses",
        "Sustainable Infrastructure",
        "Guarantees",
        "Financial Products",
        "Economic Recovery",
        "Environmental Progress",
        "Employment",
        "COVID Crisis",
        "Ecological Economy",
        "Digital Economy",
        "Green Transition",
        "Innovation",
        "Digitalization",
        "Cultural Industries",
        "Creative Industries"
    ]
}