{
    "title": "След вота във Франция: Еврото поскъпва на валутния пазар",
    "timestamp": "02 юли 2024  09:36",
    "content": "Еврото поскъпва на валутния пазар и европейските фондови борси отвориха с повишения в началото на търговията в понеделник, тъй като резултатите от първия тур на парламентарния вот във Франция потвърдиха водещата роля на \"Национален сбор\" на Марин льо Пен, но с по-нисък процент спрямо някои проучвания преди изборите. Инвеститори и анализатори виждат малък шанс за пълно мнозинство на крайнодесния фронт след втория тур следващата неделя. Окончателните резултати от първия тур на изборите показват, че крайната десница на Льо Пен печели 33,15%, следвана от лявата коалиция \"Нов народен фронт\" с 28,14% и партията на президента Еманюел Макрон \"Заедно!\" е на трето място с 21,27%. На този етап \"Националният сбор\" вкарва едва 32-ма депутата в 577-местния парламента на Франция, като останалите места ще бъдат разпределени на втория тур на 7 юли, когато обаче има вероятност всички да се обединят срещу кандидатите на Марин льо Пен. Еврото поскъпва с около 0,45% към 1,0760 долара. Френският фондов индекс CAC40 бележи ръст с 2,4% при старта на парижката борса, като най-солидно поскъпват банковите акции - на Credit Agricole с 5,6%, на BNP Paribas - с 5% и на Societe Generale - с цели 8 на сто.Общият европейски индекс Stoxx 600 се повишава с 1%, немският DAX напредва с 0,82%, испанският Ibex-35 - с 1,56% и италианският MIB - с близо 2 на сто. В същото време лихвеният диференциал между референтните френски и германски 10-годишни дългови книжа, разглеждан като барометър за риска за притежаване на френски дълг, се сви в началото на търговията в понеделник до 0,74 процентни пункта, след като миналата седмица достигна най-високото ниво от дълговата криза в еврозоната през 2012 г. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The euro rise in the foreign exchange market and European stock exchanges opened higher in early trading Monday, as the results of the first round of the parliamentary vote in France confirmed the leading role of Marin Le Pen's National Congregation, but with a lower percentage compared to some pre-election polls. Investors and analysts see a small chance of a full majority of the far right front after the second round next Sunday. The final results of the first round of elections show that Le Pen's final right wins 33.15 per cent, followed by the left coalition \"New People's Front\" with 28.14 per cent and President Emmanuel Macron's party \"Together\" is likely to unite with 21,27%.The French stock index CAC40 rose by 2.4% at the start of the Paris Stock Exchange, with the most strong increase in bank shares - of Credit Agricole by 5,6%, of BNP Paribas - by 5% and of Societe Generale - by 8 per cent.The total European index Stoxx 600 increased by 1%, the German DAX progressed by 0.82%, the Spanish Ibex-35 - by 1,56% and the Italian MIB - by nearly 2 per cent. At the same time, the interest differential between the reference French and German 10-year debt securities, considered as a barometer for the risk of possession of French debt, shrank at the beginning of trade on Monday to 0.74 percentage points after last week reached the highest level of the debt crisis in the euro area in 2012. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "European Markets",
        "France Elections",
        "National Congregation",
        "Marin Le Pen",
        "Credit Agricole",
        "BNP Paribas",
        "Societe Generale",
        "Stoxx 600",
        "DAX",
        "Ibex-35",
        "MIB"
    ]
}