{
    "title": "Автоинструктор: Учебната документация на шофьорските курсове е пълна с грешки",
    "timestamp": "02 юли 2024  09:30",
    "content": "Браншови организации в областта на авто-мото подготовката се събират на обща пресконференция с предложения за нови правила за обучението на шофьори. Българите в САЩ ще могат да полагат шофьорски изпит на български език \"Промените, предложени от министерствата на образованието и транспорта, не кореспондират с безопасността на движението. Те няма да доведат до намаляване на ПТП-тата с млади водачи. От една година се води кампания срещу нас, инструкторите, че не спазваме правилата и се купуват книжки. Трагедията не е в обучението. Младите водачи, причинили катастрофи не съставляват и 10%\", заяви Йонко Иванов, председател на Съюза на центровете по авто-мото подготовка. По думите му учебната документация в момента е копирана от предишната, която има много грешки. \"Няма норматив за преминаване от една в друга категория, нито намаляване на обема от информация за категория Б - продължават да съществуват въпроси от категориите А, А1 и А2. Това затруднява и усложнява процеса. Така наречената електронна платформа се въвежда, но се предлага на учебните центрове срещу заплащане. Освен това се създават офиси на учебни центрове без параметри\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Branch organisations in the field of auto-moto preparation are gathered at a joint press conference with proposals for new rules for driving training. The Bulgarians in the US will be able to pass a driving test in Bulgarian \"The changes proposed by the ministries of education and transport do not correspond to the safety of the movement. They will not lead to reduction of the crashes with young drivers. For one year there has been a campaign against us, instructors, that we do not follow the rules and buy books. The tragedy is not in the training.Young drivers who caused accidents do not make up 10%,\" said Yonko Ivanov, Chairman of the Union of Auto Training Centers. According to him, the study documentation is currently copied from the previous one, which has many errors. \"There is no regulation for switching from one category to another, nor a reduction in the volume of information for category B - there are still issues of categories A, A1 and A2. This makes it difficult and complicated. The so-called electronic platform is introduced, but is offered to educational centres for payment.In addition to creating offices of teaching centers without parameters,\" he commented. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Auto training",
        "driving schools",
        "education ministry",
        "transportation ministry",
        "road safety",
        "driving licenses",
        "driver training",
        "young drivers",
        "motor vehicle accidents"
    ]
}