{
    "title": "Киберексперт: Много младежи извършват хакерски атаки за пари, но не знаят, че могат да влязат в затвора",
    "timestamp": "02 юли 2024  12:05",
    "content": "Има много младежи, които ежедневно се упражняват да извъшрват кибератаки. Основно започват с deface на сайтове на институции или компании. Впоследствие се насочват към DDoS атаки, които затрудняват дейността на фирми. Целта е получаване на финансово осребряване. Това каза киберекспертът Явор Колев в студиото на ''Твоят ден''. Задържаха хакера \"Емил Кюлев\", крал данни от държавни институции, банки и застрахователи \"Техният живот преминава пред компютрите, те нямат изградена ценностна система. Не са наясно какви последици може да има такава атака. Те дори не са наясно, че могат да влязат в затвора заради деянията си\", допълни той. Хакерът с псевдоним \"Емил Кюлев\" е учил до 9-и клас, а в криптопортфейла му е имало биткойни за 800 000 долара. \"Вероятно средствата са преминали през портфейла му - това значи, че е работил ефективно. Фирмите са плащали, за да спасят информацията си. Става въпрос за сериозни суми, с които е успял да изнуди физически и юридически лица. Той е работил с човешко прокси или муле. Това са хора, които осъществяват контакт с жертвите\", коментира Колев. И сподели впечатлението си, че за киберсигурност не се отделя достатъчно ресурс. Оставиха за постоянно в ареста хакера с псевдоним „Емил Кюлев” \"Преди хакерите атакуваха дребни потребители, сега са се насочили към цели с висока стойност, които могат да платят милиони долари. След такова изнудване компания дори може да фалира\", посочи експертът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There are many young people who practice cyber attacks on a daily basis. They basically start with a deface of institutions or companies' websites. They then head to DDoS attacks that make it difficult for companies to operate. The goal is to obtain financial cashing. This is what cyberexpert Yavor Kolev said in the studio of 'Your day'.They held the hacker \"Emil Kyulev,\" king data from state institutions, banks and insurance companies \"Their life passes in front of computers, they have no built value system. They are not aware of the consequences of such an attack. They are not even aware that they can go to jail because of their actions,\" he added. The hacker with the nickname \"Emil Kyulev\" studied until 9th grade, and in his cryptoport wallet there were bitcoins for 800,000 dollars. \"Probably the funds have passed through his wallet - this means that he worked effectively.The companies paid to save their information. It is about serious amounts, with which he managed to blackmail individuals and legal entities. He worked with human proxy or mule. These are people who make contact with the victims,\" said Kolev. He shared his impression that for cybersecurity there is not enough resources.They left the hacker with the alias Emil Kyulev \"Before the hackers attacked small customers, they are now targeting high value targets that can pay millions of dollars. After such blackmail a company may even go bankrupt,\" said the expert. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Cyber attacks",
        "cybercrime",
        "hacking",
        "Emil Kyulev",
        "Yavor Kolev",
        "cryptocurrency",
        "bitcoin",
        "DDoS",
        "cybersecurity",
        "blackmail",
        "cyber warfare",
        "hackers",
        "cyber threats"
    ]
}