{
    "title": "При кои стоки се наблюдава спад в цените",
    "timestamp": "14 юни 2024  17:20",
    "content": "Дефлация в страната за втори пореден месец отчитат от Националният статистически институт. През май спадът в цените на дребно е 0,2 на сто. Месечната инфлация е -0.2%, а годишната инфлация е 2.3%. Инфлацията е измерена чрез ИПЦ, като месечната инфлация се отнася за май 2024 г. спрямо предходния месец, а годишната инфлация е за май 2024 г. спрямо същия месец на предходната година. НСИ: Инфлацията у нас се е забавила до 2.3% през май „Продължава тенденцията за понижение на цените. Някои основни групи стоки показват сериозно понижение на цените, при други има ръст. Спрямо другия месец, има промяна в групата при развлеченията, културата и спорта. Но движението на цените при хранителните продукти – спадът е с 0,5%, спрямо миналия месец”, коментира зам.-предеседателят на НСИ Свилен Колев. По негови думи има отрицателен принос на електрическата енергия и природния газ. „Такъв отрицателен прираст на инфлацията наблюдаваме вече десети пореден месец. Най-осезаема е промяната в цените на билетите за пътнически транспорт с влак, както и при цените на горивата”, коментира Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Deflation in the country for a second consecutive month reported by the National Statistical Institute. In May the decline in retail prices is 0.2 percent. Monthly inflation is -0.2% and annual inflation is 2.3%. Inflation is measured through the IPC, with monthly inflation referring to May 2024 compared to the previous month and annual inflation is for May 2024.versus the same month of the previous year. NSI: Inflation in Bulgaria has slowed to 2.3% in May . Some major groups of goods show a serious decrease in prices, others have a rise. Compared to next month, there is a change in the group in entertainment, culture and sport. But the price movement in food products is 0.5 percent, compared to last month.In his words, there has been a negative contribution of electricity and natural gas.  \"Such a negative increase in inflation we have been seeing for 10th consecutive month.\" The most tangible is the change in the prices of tickets for passenger transport by train, as well as in fuel prices, commented The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "Inflation",
        "Deflation",
        "Bulgaria",
        "National Statistical Institute",
        "Retail Prices",
        "Consumer Price Index",
        "IPC"
    ]
}