{
    "title": "Връщат ДДС за фитнеси и туроператори: Какви са реакциите",
    "timestamp": "02 юли 2024  10:45",
    "content": "От 1 юли фитнесът поскъпва, тъй като ДДС за залите отново става 20% вместо досегашните 9. По-ниската ставка за ресторантьорите обаче остава и ще важи до края на годината. Темата в ефира на предаването „Твоят ден“ по NOVA NEWS коментират Петър Ангелов от Българска асоциация за здраве и фитнес, председателят на Българската асоциация на заведенията Ричард Алибегов и данъчният експерт Николай Иванчев. Във фитнеса ще ни отслабне... джобът: Ще вдигне ли държавата ДДС-то за залите \"Мярката действа от четири години, но реално я ползваме от две, тъй като голяма част от времето бяхме затворени или работехме в ограничения в условията на COVID-19\", каза Алибегов. \"ДДС при фитнес услугите трябва да остане 9%, тъй като това е грижа за общественото здраве с частни капитали\", каза Ангелов. МФ: НАП не може да проследи надценката на хляба, ако той минава през няколко дистрибутора Иванчев посочи, че разликата от 9 до 20% влияе много върху печалбата на собствениците. Той смята, че приходът от ДДС, който се генерира от фитнес сектора, е пренебрежимо малък. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "As of July 1st, the gym increases as the VAT for the halls again becomes 20% instead of the current 9. The lower rate for the restaurant owners, however, remains and will be valid until the end of the year. The topic of the broadcast of the show  \"Your day\" at NOVA NEWS commented Petar Angelov from the Bulgarian Association for Health and Fitness, the President of the Bulgarian Association of Institutions Richard Alibegov and the tax expert Nikolay Ivanchev. In the gym we will weaken us ... the pocket: Will the state VAT for the halls \"The measure has been working for four years, but we actually use it for two years since most of the time we were closed or working under the conditions of COVID-19,\" Alibegov said.\"The VAT on fitness services should remain 9%, as this is a care for public health with private capital,\" said Angelov. MF: The NRA cannot trace the overvalue of the bread if it passes through several distributors Ivanchev pointed out that the difference from 9 to 20% affects the profits of the owners. He believes that the VAT revenue generated by the fitness sector is negligible.",
    "detected_language": "bg",
    "transformed_representation": [
        "fitness",
        "gym",
        "vat",
        "taxes",
        "health",
        "wellness",
        "business",
        "commerce",
        "economy"
    ]
}