{
    "title": "Д-р Влатко Глигоров: Националната детска болница ще отвори врати през 2028 г.",
    "timestamp": "05 юли 2024  18:13",
    "content": "„48 години върви процесът за изграждане на Национална детска болница. Последните 35 години по този въпрос не е правено нищо. Плановете са ни през август 2028 г. тя да отвори врати”. Това заяви в студиото на „Денят на живо” по NOVA NEWS д-р Влатко Глигоров – директор на Здравната инвестиционна компания за изграждане на детска болница. Здравният министър: Изграждането на бъдещата детска болница няма да се забави (СНИМКИ) По думите му той е поел ангажимента този процес да се реализира за 48 месеца. „В момента ние не знаем точно как ще изглежда болницата. Консултантите, които ни съветват - белгийско-испански консорциум, имат множество обекти в света, имат идея как тя трябва да изглежда”, поясни Глигоров. Същите експерти преди това консултираха и екипите за детската болница в Бургас, „Света Анастасия”, обясни той и допълни, че и тя е в строеж. Те имат опит с нашето българско законодателство. „В момента не мога да ви отговоря на въпроса как точно ще изглеждат стаите, каква ще бъде височината, дали ще има легла за родители, дали ще има хотели за родители”, обясни д-р Глигоров. До 15 януари ще излезе докладът на ЕИБ за болницата, допълни д-р Глигоров. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The last 35 years on this issue have been done nothing. Our plans were to open doors in August 2028. This said in the studio of the live day. The day of NOVA NEWS Dr. Vlatko Gligorov Director of the Health Investment Company for the construction of a children's hospital.The health minister: The construction of the future children's hospital will not be delayed (SNI) In his words he has undertaken this process to be implemented for 48 months.  \"We don't know exactly what the hospital will look like. The consultants who advise us - the Belgian Spanish consortium, have numerous sites in the world, have an idea of how it should look, explained Gligorov. The same experts previously consulted the teams for the children's hospital in Burgas, St. Anastasia, explained he and added that it is also in construction. They have experience with our Bulgarian legislation.At the moment I cannot answer the question of exactly what the rooms will look like, what will be the height, whether there will be beds for parents, whether there will be hotels for parents. By January 15 the report of the EIB for the hospital will come out, added Dr. Gligorov. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Healthcare",
        "Children's Hospital",
        "Hospital Construction",
        "Medical Facilities",
        "Healthcare Investment",
        "Bulgarian Legislation"
    ]
}