{
    "title": "Има ли розови делфини по българското Черноморие",
    "timestamp": "01 юли 2024  12:31",
    "content": "През последните дни социалните мрежи са буквално залети от снимки на розов делфин, който скача над морските вълни. Някои от публикациите твърдят, че кадрите са от Приморско, други - че са направени близо до Варна, а трети, че рядкото животно е забелязано край бреговете на Северна Каролина в САЩ. Проверката на Factcheck.bg с няколко различни детектора за изкуствен интелект даде противоречиви резултати. Поне четири от инструментите твърдят, че снимката е създадена от изкуствен интелект, а поне три други – че е по-вероятно да няма намеса на ИИ. Factcheck.bg се свърза с д-р Зорница Захариева, морски биолог в Биологическия факултет на СУ „Св. Климент Охридски“. Тя потвърди, че на снимките се вижда морски делфин от вида афала (или бутилконос делфин), но розовият цвят на животното не е естествен. Стотици делфини бяха открити мъртви в района на река Амазонка (ВИДЕО) Както при много други бозайници, при този вид също се срещат случаи на албинизъм. Макар че те са редки, появата на делфин албинос в Черно море не може да бъде изключена, обясни Зорница Захариева. Делфините албиноси обаче не са ярко розови като тези на разпространяваните снимки. Цветът им е по-близо до бял и биха могли да имат лек бледорозов оттенък. Според експерта по морска биология най-вероятно става дума за снимки на обикновен делфин афала, чийто цвят е променен чрез програма за редактиране на изображения. Освен бледорозовите делфини албиноси, съществува и отделен вид, известен като „розов делфин“. Той обаче е речен и обитава главно реките Ориноко и Амазонка, както и техните притоци в държавите Бразилия, Боливия, Колумбия, Еквадор, Перу, Гвиана и Венецуела. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In recent days, social networks are literally flooded by photos of a pink dolphin that jumps over the waves of the sea. Some of the publications claim that the footage is from Primorsko, others - that they were made near Varna and others that the rare animal was spotted off the coast of North Carolina in the US. The check of Factcheck.bg with several different artificial intelligence detectors gave contradictory results. At least four of the instruments claim that the photo was created by artificial intelligence, and at least three others that it is more likely that there will be no interference of the AI. Factcheck.bg contacted Dr. Zornitsa Zaharieva, a marine biologist at the Biological Faculty of S &amp; Sv.Kliment Ohridski . She confirmed that the pictures show a marine dolphin of the species aphala (or bottleconos dolphin), but the pink color of the animal is not natural. Hundreds of dolphins were found dead in the Amazon River (VIDEO) region, like many other mammals, this species also has cases of albinism. Although they are rare, the appearance of a dolphin albino in the Black Sea cannot be excluded, explained Zornitsa Zaharieva. The dolphin albinos are not bright pink as those of the distributed photos.Their color is closer to white and could have a slightly pale pink hue. According to the marine biology expert, it is most likely about pictures of a common dolphin aphala, whose color is changed through an image editing program. Apart from the pale pink albino dolphins, there is also a distinct species known as the pink dolphins. However, it is river Orinoco and Amazona, as well as their tributaries in the countries Brazil, Bolivia, Colombia, Ecuador, Peru, Mozambique and Venezuela. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Dolphins",
        "marine biology",
        "pink dolphins",
        "albino dolphins",
        "artificial intelligence",
        "image editing"
    ]
}