{
    "title": "Коя е колата, дала име на цяло поколение",
    "timestamp": "19 юни 2024  21:45",
    "content": "Автомобилът „Фолксваген голф”, известен в САЩ като „Заека”, излиза на пазара през 1974 г. Две години по-късно излиза спортната версия. Компактният модел създава нова категория коли, известна като „Голф класа”. Негов създател е Джорджо Джоджано, обявен за Дизайнер на века. Италианският визионер е работил за много автомобилни компании. Кое отличава немското домакинство от останалите Осмото поколение на „Фолксваген Голф” не е по-различно от предишните. Не случайно крилатата фраза, използвана от маркетинговия отдел дава заглавие и на книгата на германския автор Флориан Илиес. В нея той използва термина за хора, родени в Западна Германия между 1965 и 1975-та – модерни, потребителски ориентирани и аполитични – всичко, което „Голф” трябвало да представлява. Още по темата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Volkswagen Golf Car, known in the United States as the Rabbit, came on the market in 1974. Two years later, the sports version came out. The compact model created a new category of cars known as the Golf class. Its creator is Giorgio Jojano, declared designer of the century. The official visionary worked for many car companies.What distinguishes the German household from the other 8th generation of the Volkswagen Golfs is no different from the previous ones. Not accidentally the wing phrase used by the marketing department gives a title to the German author Florian Ilies. In it he uses the term for people born in Western Germany between 1965 and 1975. The modern, user-oriented and apolitical phrase is used by the marketing department to represent everything. More in the topic look at the video.and Monday at 22.30 P.M. on NOVA NEWS. Do not miss out on the materials of Deutsche Welle and on the air of  \"Wake up\" on NOVA every weekend. Don't miss out on the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Volkswagen",
        "Golf",
        "car",
        "Rabbit",
        "automotive",
        "design",
        "Germany"
    ]
}