{
    "title": "Ваня Нушева: Политиката не бива да има общо с мафиотската дейност",
    "timestamp": "05 юли 2024  17:37",
    "content": "„Както неочаквано се появи на политическия небосклон, така много бързо партия „Величие” се разпадна. Това е показателен пример, когато нямаме стабилни политически партии, когато нямаме ясно изградени структури, устойчиви общности, които са същността на един политически субект, как тя много лесно може да се разпадне. Особено, когато се включват хора без познания, без опит какви са правилата”. Това заяви д-р Ваня Нушева в предаването „Денят на живо” по NOVA NEWS. Дарин Георгиев: Това е краят на политическа партия „Величие” По думите ѝ това е феномен, който трябва да бъде отбелязан. „Силно притеснителни са заплахите за убийство. Впечатлена съм, че голяма част от политическите лидери са под охрана или търсят такава. Притеснителен пример е, че нашият политически живот не се развива в руслото на нормалното за европейска демократична традиция. Нужни са мерки. Политиката не може да се превръща в дейност, която има общо с мафиотските методи”, заяви Нушева. Пеевски: Темата дали ДПС се разпада не е на дневен ред, ние сме сериозна организация Според нея ДПС като партия има съпротивителните сили срещу прекалено амбициозен подход към политиката. „Политиката е дейност на изразяване на интереси, но и на съгласуване на интереси”, каза Нушева. Борисов след консултациите при президента: Ще предложим правителство на малцинството Относно идеята на Бойко Борисов да се промени механизмът за съставяне на кабинет, Нушева каза: „Не можем с технически решения да решаваме съществени политически проблеми. За едно управление са нужни повече неща от математическата подкрепа”, е мнението ѝ. Централният съвет на „Величие”: Николай Марков да освободи поста на председател на парламентарната ни група Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "This is an indicative example when we do not have stable political parties, when we do not have clearly built structures, sustainable communities, which are the essence of a political entity, how it can very easily fall apart. Especially when people are involved without knowledge, without experience what the rules are. This is what Dr. Vanya Nusheva said in the transmission .The day of live . NOVA NEWS. Darin Georgiev: This is the end of the political party .I am impressed that many of the political leaders are under guard or are looking for one. A disturbing example is that our political life does not develop in the rust of normal European democratic tradition. Policy cannot become an activity that has to do with mafia methods.Peevski: The topic of whether the DPS is falling apart is not on the agenda, we are a serious organization According to her DPS as a party has the resistance forces against an overly ambitious approach to politics.",
    "detected_language": "bg",
    "transformed_representation": [
        "Falls Apart",
        "Unstable Political Parties",
        "Sustainable Communities",
        "Political Entities",
        "Mafia Methods",
        "European Democratic Tradition",
        "Resistance Forces"
    ]
}