{
    "title": "„Зеленият” свят: Германия повиши покритието от ВЕИ до 58% от потреблението",
    "timestamp": "02 юли 2024  09:42",
    "content": "Покритието от възобновяеми енергийни източници се повиши до 58% от потреблението на електричество в Германия през първата половина на годината, показват предварителни данни на Асоциацията за комунални услуги BDEW и Центъра за изследване на слънчевата енергия и водорода (ZSW), цитирани от „Ройтерс”. Увеличението от 52% през същия период на миналата година вдигна покритието на енергия от ВЕИ до рекордно високо ниво за период от шест месеца, се казва още в изявление на изследователския център. До 2050 г. Средиземноморските страни ще имат изцяло „зелен” ток Междувременно вносът на електричество в Германия е нараснал с 21% през посочения период, докато износът е намалял с 15,5 на сто. Новият рекорд в използването на възобновяема енергия се дължи отчасти на слънчевите панели, които генерират 12,8% повече енергия, което представлява 14,7% от брутното производство на ток в страната. Това увеличение е в резултат на рекордните инсталации на слънчеви панели през миналата година, посочват от BDEW и ZSW. Данните са изчислени съгласно изискванията на Европейския съюз, които основават дела на използването, а не на производството на електроенергия - метод, възприет и от правителството в Берлин за дефинициите на климатичните цели, казаха от BDEW. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The renewable energy coverage increased to 58% of the electricity consumption in Germany during the first half of the year, preliminary data from the BDEW Association and the Centre for Solar Energy and Hydrogen Research (ZSW) quoted by . By 2050, the increase of 52% during the same period of last year raised the coverage of energy from RES to a record high level over a period of six months, according to a statement by the research centre. By 2050, the countries of the Mediterranean will have a full green current Meanwhile, electricity imports in Germany increased by 21% during that period, while exports decreased by 15.5 percent. The new record in the use of renewable energy is partly due to solar panels that generate 12,8% more energy, representing 14.7% of gross electricity production in the country.This increase is the result of the record solar panel installations last year, according to BDEW and ZSW. The data is calculated according to the European Union requirements that base the share of use rather than electricity production - a method adopted by the government in Berlin for the definitions of climate targets, BDEW said. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Renewable Energy",
        "Germany",
        "Solar Power",
        "Renewable Energy Sources",
        "Energy Production",
        "Climate Targets",
        "European Union"
    ]
}