{
    "title": "Йовчев: Политическото недоверие крие големи рискове за сигурността на България",
    "timestamp": "06 юли 2024  18:10",
    "content": "Това, което крие най-големи рискове за сигурността на страната и за бъдещето на обществото, е състоянието на политическата система. В тази криза има три аспекта, които могат да генерират сериозни заплахи. Първото нещо е, че има проблем в легитимността. Доверието в парламента е под 10%. Това показва, че народните избранници нямат общественото доверие, за да проведат необходимите реформи. Вторият аспект е свързан с радикализацията с политическата ни система. Когато основните политически субекти в парламента задават граници, става абсолютно невъзможно да се постигне нормална конфигурация. Третото нещо е способностите на политическата ни система да даде това управление, което е необходимо за обществото. Това коментира бившият председател на ДАНС Цветлин Йовчев в предаването „Офанзива с Любо Огнянов” по NOVA NEWS. Джевдет Чакъров след среща с Доган: ДПС трябва да се върне към нормалността По негови думи, ако от ДПС съумеят да овладеят трусовете в партията, тя ще се стабилизира. „Вредата вече е нанесена. Самият факт, че има напрежение вътре, че няма един монолитен политически субект, който да има предвидимо поведение, когато това нещо липсва, силата и възможността за въздействие върху процесите на съответната политическа партия, падат”, каза още Йовчев. Буруджиева: Чакъров не се занимава само с изселническите организации, той изразява позициите на Доган Бившият председател на ДАНС обясни, че пътят оттук нататък, е да има сериозна трансформация в политическите партии. „Една такава реформа може да се извърши бавно и постепенно, както и с по-бързо действия. Рисковете при ДПС са, че все още има група от български граждани с турски етнически произход, при определени процеси биха могли да се почувстват отново изключени от обществения живот и това нещо ще доведе до своите рискове”, добави Йовчев. „ДПС винаги е била доста силно йерархично действаща структура. Това, което ръководството „спусне” като позиция, то бива изпълнявано”, смята Цветлин Йовчев. Според него „Величие” е еманация на състоянието на политическата система у нас. „Политическите партии трябва малко по-малко да започнат да се отрезвяват и да слушат какво им казва българският народ”, заяви Йовчев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What holds the greatest risks to the security of the country and the future of society is the state of the political system. In this crisis there are three aspects that can generate serious threats. The first thing is that there is a problem in legitimacy. Trust in parliament is less than 10%. This shows that the people's electors do not have public confidence to carry out the necessary reforms.The second aspect is related to radicalisation with our political system. When the main political actors in parliament set boundaries, it becomes absolutely impossible to achieve normal configuration. The third thing is the ability of our political system to give this government, which is necessary for society. This is what the former president of DANS Tsvetlin Yovchev said in the surrender .The very fact that there is tension inside that there is not a monolith political entity who has predictable behavior when this thing is missing, the power and the ability to influence the processes of the political party concerned is falling, said Yovchev. Burudzhieva: Chakarov does not only deal with the ex-senior organizations, he expresses the positions of Dogan The former President of the DANS explained that the road from now on is to have a serious transformation in political parties. A reform of this kind can take place slowly and gradually, as well as with faster actions. The risks with the DPS are that there is still a group of Bulgarian citizens with Turkish ethnic origin, in certain processes could feel disconnected again from public life and that something will lead to its risks.The fact that the management of the political system has dropped as a position, it is being implemented, says Tsvetlin Yovchev. According to him, Veccivicov is an emancipation of the state of the political system in our country. The political parties should start to sober themselves a little less and listen to what the Bulgarian people say to them, said Yovchev.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Political crisis",
        "legitimacy issues",
        "radicalization",
        "party fragmentation"
    ]
}