{
    "title": "Пиер Нине пред NOVA: Без справедливост се превръщаме в чудовища",
    "timestamp": "04 юли 2024  21:41",
    "content": "След огромния успех на екранизацията на „Тримата мускетари“, създателите ѝ не закъсняха и с филм, базиран на литературния шедьовър на Александър Дюма – „Граф Монте Кристо“. Това е приключенска история за справедливостта и отмъщението, която поставя философски въпроси, изследвайки най-мрачните късчета на човешката душа. Премиерата на мащабната френска продукция се състоя на филмовия фестивал в Кан, където предизвика истински фурор с 12-минутни овации. Начело на звездния екип застава Пиер Нине, известен с образа на модния дизайнер Ив Сен Лоран. Срещаме ви ексклузивно с един от най-успешните френски актьори на нашето съвремие. Само пред NOVA: Интервю с режисьора Кен Лоуч за новия му филм \"Старият дъб\" „Изключително горд съм! Буквално подскочих до тавана от радост когато разбрах, че филмът е избран в официалната селекция на фестивала в Кан. Всички от екипа бяхме много щастливи! За нас е огромна чест да го покажем на хората, които обичат киното на професионалистите от филмовата индустрия, но най-вече на публиката в Кан, която се потопи за няколко часа в това вълнуващо приключение. Да бъдеш в Кан, означава, че си създал наистина качествен и смислен проект, който е оценен от истински професионалисти. Супер щастлив съм всеки път когато идвам тук. Миналата година участвах в паралелната селекция „Кензен” с филм на Мишел Гондри и беше страхотно. Продължавам да трупам нови спомени и знам, че и сега всичко ще е невероятно”, каза Пиер Нине. „Това е един филм, който ни кара да се замислим, до каква степен можем да бъдем или да не бъдем подчинени на правилата в едно общество и в един момент да си кажем, че сме се превърнали в божества. Засягаме много теми актуални и днес – започваме с невинността, след това страданието, както физическо, така и психологическо и накрая - отмъщение, мания, чудовищност - когато спрем да бъдем справедливи, се превръщаме в чудовища”, каза Нине за своя герой. Цялото интервю гледайте във видеото. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "After the huge success of the screening of the Three Musketeers, its creators were not late with a film based on the literary masterpiece of Alexander Dumas. The premiere of the large-scale French production took place at the film festival in Cannes, where it caused a real furor with 12 minutes of ovations. The star team is headed by Pierre Nine, known for the image of the fashion designer Yves Saint Laurent. We meet you exclusively with one of the most successful French actors of our modern history.Just in front of NOVA: Interview with director Ken Loach for his new film \"The Old Oak\" . I am extremely proud! I literally jumped to the ceiling with joy when I found out that the film was selected in the official selection of the festival in Cannes. All of us from the team were very happy! It is an enormous honor to show it to people who love filmmakers from the film industry, but mostly to the audience in Cannes, who sank for a few hours in this exciting adventure. Being in Cannes means that you have created a really quality and meaningful project that has been appreciated by genuine professionals. I am super happy every time I come here. Last year I participated in the parallel collection . Kensensen . with a film by Michel Gondri and it was great.I continue to gather new memories, and I know that everything is going to be incredible now, said Pierre Nine. \"This is a film that makes us think to what extent we can be or are not subject to the rules in a society and at some point to say that we have become deities. We are dealing with a lot of topics that are relevant today and we are starting with innocence, then suffering, both physically and psychologically and finally - revenge, mania, monstrousness - when we stop being fair, we become monsters, said Nine for our hero. The entire interview you look at the video. The news from another angle - follow us in TikTok and hide the faces behind the events that form our world!..",
    "detected_language": "bg",
    "transformed_representation": [
        "Ken Loach",
        "Cannes Film Festival",
        "Michel Gondry",
        "Alexander Dumas",
        "Pierre Nine",
        "Yves Saint Laurent",
        "The Three Musketeers",
        "The Old Oak"
    ]
}