{
    "title": "Стефан Манов: Никоя партия във френския парламент няма да постигне пълно мнозинство",
    "timestamp": "06 юли 2024  17:21",
    "content": "Избирателната система във Франция, която е мажоритарна на два тура, има тази специфика, че за втори тур се класират всички, които получат 12,5% от списъчния състав на гласоподавателите. В избирателните списъци във Франция има около 46 млн. души, а населението 68 млн. заедно с отвъд морските територии. Това означава, че около 15% от пълнолетното население не е вписано в избирателните списъци. Това коментира в предаването „Офанзива с Любо Огнянов” секретарят на асоциация „Френско-български форум” Стефан Манов по NOVA NEWS. Чуков: Франция вече няма да е същата По негови думи последните прогнози сочат, че Марин льо Пен няма да постигне твърдо мнозинство. „Очертава се картина, в която никой няма да има пълното мнозинство”, обясни още Манов. Две българки - на път да влязат във френския парламент „Френският президент е по-мощен в правомощията си от американския, а САЩ е президентска република. Президентът на Франция запазва правомощията си във външната политика, но в областта на отбраната донякъде правомощията му биват ограничени. Факт е, че на срещите на Съвет на ЕС, в миналото са присъствали и президента и министър-председателя на страната”, добави Манов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The electoral system in France, which is majority in two rounds, has this specificity that for the second round all who receive 12.5% of the voter's composition, there are about 46 million people on the electoral lists in France, and the population 68 million together with overseas territories. This means that about 15% of the adult population is not listed on the electoral lists.This commented in the presentation of the offensive with Lyubo Ognyanov. The secretary of the Association  \"French-Bulgarian Forum\" (French-Bulgarian) Stefan Manov under NOVA NEWS. Chukov: France will no longer be the same According to his words, the latest predictions suggest that Marin le Penn will not achieve a solid majority. A picture in which no one will have the full majority, explained Manov. Two Bulgarians - on their way to enter the French Parliament - the French President is more powerful in his powers than the American, and the US is a presidential republic. The President of France retains his powers in foreign policy, but in the area of defence his powers are somewhat limited.The fact is that the meetings of the Council of the EU, in the past were also attended by the President and Prime Minister of the country. Manov added. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Electoral system",
        "French politics",
        "France",
        "Bulgaria",
        "Marine Le Pen",
        "Presidency of France"
    ]
}