{
    "title": "Цените на петрола продължават да растат",
    "timestamp": "04 юли 2024  20:33",
    "content": "Цените на петрола продължават да растат в азиатска търговия, след като последните данни показаха намаляване на американските запаси, което пък засили надеждите за солидно търсене с настъпването на летния туристически сезон, съобщава „Ройтерс”, цитирана от БТА. Фючърсите за сорта \"Брент\" от Северно море, който е референтен за европейския пазар, добавиха нови 16 цента или 0,2 на сто до 85,60 долара за барел. Американският лек суров петрол (WTI) се покачи с 14 цента или 0,2 на сто до 82,95 долара за барел. И двата сорта приключиха вчерашната търговия със спад на цената, след като заплахата от урагана \"Берил\" намаля. Бенчев: Цените на горивата са в застой Американските запаси от суров петрол са намалели с 9,163 милиона барела през последната седмица на юни, сочат данните на Американския петролен институт. Запасите от бензин обаче се увеличават с 2,468 милиона барела. Анализатори, запитани от Ройтерс, очакваха спад от 700 000 барела при суровия петрол и от 1,3 милион барела при бензина. По-късно ще бъдат публикувани и данните на Агенцията за енергийна информация. Очаква се търсенето на бензин в САЩ да нарасне с настъпването на летния туристически сезон, като Американската автомобилна асоциация прогнозира ръст на туристическите пътувания. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "Oil prices continue to grow in Asian trade after recent data showed a decrease in US stocks, which boosted hopes for a solid search with the arrival of the summer tourist season, reported  \"Reuters\" in the BTA. Futures for the Brent variety from the North Sea, which is referring to the European market, added another 16 cents or 0.2 percent to $85.60 per barrel. American light crude oil (WTI) rose 14 cents or 0.2 per cent to $82.95 per barrel. Both varieties ended yesterday's trade with a drop in price after the threat of Hurricane Beryl decreased. Benchev: Fuel prices are at a standstill US crude oil reserves have decreased by 9.163 million barrels in the last week of June, according to data from the American Oil Institute.However, gas reserves increase by 2.468 million barrels. Analysts asked by Reuters expected a decrease of 700,000 barrels in crude oil and 1.3 million barrels in gasoline. Later will be published the data of the Energy Information Agency. The demand for gasoline in the US will increase with the arrival of the summer tourist season, as the American Car Association predicts growth of travel. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Oil Prices",
        "Brent Crude Oil",
        "WTI",
        "Energy Markets",
        "US Stocks",
        "Gasoline Reserves",
        "Tourist Season",
        "Summer Travel"
    ]
}