{
    "title": "Как да предотвратим горски пожари",
    "timestamp": "01 юли 2024  11:26",
    "content": "Драстично се увеличи броят на произшествията, на които се налага да реагираме през юни. Необходимо е, когато използваме земеделска техника за почистване на пасища, това да става само в ранната утрин - до 10 ч. След това може да се появят искри, които в комбинация със сухите треви да причинят пожари. Паленето на барбекю и открит огън е позволено само на предварително обезопасени и обозначени места. Това каза за \"Твоят ден\" гл. комисар Александър Джартов, директор на ГД „Пожарна безопасност и защита на населението“. Огнеборци гасят няколко големи пожара край Атина По думите му в областите Хасково, Стара Загора и Бургас има най-много пожари. \"Повече са засегнатите площи, свързани с жътвената кампания. Ситуацията е съпоставима с тази през 2022 г. От началото на годината имаше доста дъждове - растителността е буйна, а като изсъхне, работата ни се усложнява. Оборудваме се допълнително с малки шлангове, тупалки и пръскачки. Така ще сме по-добре подготвени, защото повечето пожари възникват на територии с труден достъп. Понякога предислоцираме автомобили и служители от съседни на засегнатата от пожар област, когато ситуацията е по-сериозна\", поясни Джартов. Според него 20 служители ще помагат за пожарите в Гърция, като те ще бъдат заменени от същия брой свои колеги през август. Относно опасните природни явления той заяви, че най-често се получават сигнали за отводняване и премахване на опасни дървета. \"Миналата седмица имахме около 30 обаждания, свързани с бурята\", допълни Джартов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The number of accidents we have to react to in June has been dramatically increased. It is necessary when we use agricultural equipment to clean pastures, this can only be done in the early morning - up to 10 o'clock. Then there may be sparks that, in combination with dry grasses to cause fires. The burning of barbecue and open fire is allowed only in pre-protected and marked places.Commissioner Aleksandar Jartov, Director of Fire Safety and Population Protection. Firefighters extinguish several major fires near Athens According to his words in the districts of Haskovo, Stara Zagora and Burgas there are the most fires. \"More are the affected areas related to the harvest campaign. The situation has been comparable to that in 2022. Since the beginning of the year there have been a lot of rains - the vegetation is violent and when dry, our work is complicated.We are equipped with small hoses, taps and sprinklers. This way we will be better prepared because most fires arise in areas with difficult access. Sometimes we pre-slot cars and employees from adjacent to the area affected by fire, when the situation is more serious\" explained Jartov. According to him 20 employees will help the fires in Greece, and they will be replaced by the same number of their colleagues in August. Regarding dangerous natural phenomena he said that the most common signals for drainage and removal of dangerous trees are received.\"Last week we had about 30 calls related to the storm,\" Jartov added. The entire conversation watch the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Agricultural fires",
        "fire safety",
        "wildfire prevention",
        "fire protection",
        "emergency response",
        "firefighting",
        "fire risk management",
        "dry vegetation",
        "fire danger rating",
        "wildfire suppression",
        "agricultural equipment maintenance",
        "pasture management",
        "fire department preparedness"
    ]
}