{
    "title": "Александров: Ситуацията е \"Игра на тронове\", Борисов дължеше на ГЕРБ такъв кабинет",
    "timestamp": "02 юли 2024  11:48",
    "content": "Новия проектокабинет и политическата обстановка в страната коментираха социалният антрополог Харалан Александров и Бойко Станкушев от Антикорупционен фонд в „Твоят ден“ по NOVA NEWS. \"Половината от членовете на предложения кабинет вече са били министри, освен това са депутати с голям опит и се представиха добре на изборите. Това е послание към другите участници в политическата битка, но и силно такова към партията, която мина през тежки времена, но отново е първата политическа сила\", каза Александров. \"В този смисъл Борисов държи на своята партия точно такъв кабинет“, допълни той. Служебното правителство публикува отчет за дейността си „Ние не сме в условия на демокрация, а на постоянен конфликт, в ситуация на „Игра на тронове“, в която всеки е срещу всеки“, каза експертът. Той посочи, че при новите политически проекти се забелязва, че започват да се разпадат твърде бързо. Александров каза, че вероятно другите партии няма да подкрепят предложения кабинет. Станкушев заяви, че Борисов е посочил много популярни и разпознаваеми лица. Това е правилен ход, допълни журналистът. По негови думи лидерът на ГЕРБ си осигурява и вътрешна сигурност с конкретните личности, предложени за министри. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The new draft cabinet and the political situation in the country commented on the social anthropologist Haralan Alexandrov and Boyko Stankushev from the Anti-corruption Fund in your day. \"The half of the members of the proposed cabinet have already been ministers, and are also MPs with great experience and presented themselves well at the elections. This is a message to the other participants in the political battle, but also a strong message to the party that went through hard times, but is once again the first political force,\" said Alexandrov. \"In this sense Borisov is holding his party exactly such an office, he added. The caretaker government publishes a report on its activities  \"We are not in conditions of democracy, but of constant conflict, in the situation of the thrones Igra, in which everyone is against everyone,\" said the expert.He pointed out that in the new political projects it is noticed that they are beginning to disintegrate too quickly. Alexandrov said that probably the other parties will not support the proposed cabinet. Stankushev said that Borisov has indicated many popular and recognizable persons. This is the right move, added the journalist. In his words the leader of GERB provides internal security with the specific personalities proposed as ministers.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "Politics",
        "Government",
        "Corruption",
        "Democracy"
    ]
}