{
    "title": "До какво ще доведе острият тон между София и Скопие",
    "timestamp": "27 юни 2024  10:49",
    "content": "До какво ще доведе острият тон между София и Скопие? Темата в ефира на „Твоят ден” по NOVA NEWS коментираха журналистът от „Дневник” Ангел Петров и кореспондентът на БТА в РС Македония Маринела Величкова. „Мисля, че новият премиер на РС Македония Християн Мицкоски се опитва да изпрати към България посланието, че тя трябва да помисли за формат, който на него да му свърши работа. Той съзнава, че да пробие на институционално европейско ниво в момента ще му е доста трудно”, твърди Петров. Напрежение между София и Скопие: Радев настоя за реакции от правителството и ЕС (ОБЗОР) Според Маринела Величкова „ако въобще Мицкоски има желание държавата да тръгне по посока преговори с ЕС, той трябва да направи някакъв финт”. Журналистът изрази своето притеснение от изострянето на тона между България и РС Македония. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "What will the sharp tone between Sofia and Skopje lead to? The theme in the air of your day \"NOVA NEWS\" commented the journalist from Dnevnik \"Angel Petrov\" and the correspondent of BTA in RS Macedonia Marinela Velichkova. \"I think the new prime minister of RS Macedonia Christian Mitzkoski is trying to send to Bulgaria the message that she should think about a format that he will do his job. He realizes that it will break into an institutional European level at the moment, said Petrov. Stress between Sofia and Skopje: Radev was worried about reactions from the government and the EU (ZOR) According to Marinela Velichkova, if in general Mitzkoski is willing to go in the direction of negotiations with the EU, he should make some kind of a fint.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "NATO",
        "North Macedonian politics",
        "EU relations",
        "Balkan region",
        "Christian Mitzkoski",
        "Radev",
        "Bulgarian government",
        "Skopje",
        "Sofia",
        "tensions"
    ]
}