{
    "title": "Кой е най-големият рисков фактор за развитие на рак, който може да контролираме",
    "timestamp": "07 юни 2024  10:23",
    "content": "Най-големият рисков фактор за заболяване от рак, който можем да контролираме, е тютюнопушенето. Една трета от случаите на рак, са причинени от тютюнев дим. Случаите на онкологични заболявания на устната кухина, ларингса и белия дроб (при пушачите), са повече от 90% - дори не започвайте да пушите или ги откажете възможно най-скоро, съветват медици. Кои храни понижават риска от развитие на рак Сред ефективните методи за спиране на тютюнопушенето, е хиптозата. Така се активира подсъзнанието. Под хипноза един от пациентите е отказал цигарите. Други варианти за отказ от цигарите са никотинови дъвки или пластири. Хората, които се отказват от цигарите, добавят още около 10 г. към живота си. Повече гледайте във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "The biggest risk factor for cancer that we can control is smoking. One third of cancer cases are caused by tobacco smoke. Cases of cancers of the oral cavity, laryngsa and lung (smoking) are more than 90% - don't even start smoking or quit smoking as soon as possible, advise medics. Which foods reduce the risk of cancer development Among the effective methods of smoking cessation is hiptosis. This activates the subconscious.Under hypnosis, one of the patients quit smoking. Other options for quitting smoking are nicotine gum or patches. People who give up smoking add about 10 more years to their lives. More look at the video.It is part of the series . In good form . Deutsche Welle , which is broadcast every Tuesday at 14.30 pm and on Thursday at 22.30 pm on NOVA NEWS . Do not miss the materials of . Deutsche Welle , and on the air of . Wakes up on NOVA every weekend . News from another corner - follow us in TikTok and find the persons behind the events that form our world!",
    "detected_language": "bg",
    "transformed_representation": [
        "cancer prevention",
        "smoking cessation",
        "nicotine addiction",
        "tobacco control",
        "health advice"
    ]
}