{
    "title": "Какви са шансовете за съставяне на редовен кабинет",
    "timestamp": "27 юни 2024  11:17",
    "content": "Важният въпрос, който може да отхвърли или събере мнозинство за кабинет - това е програмата му. Предходните правителства дължат отговор за това кой е отговорен за процедурата по приемане на еврото. Това заяви журналистът Асен Генов в студиото на \"Твоя ден\". \"Банките са били започнали да настройват системите си за преход от лев към евро. Ако се състави експертен кабинет, трябва да се знае отговорността за какво искат да споделят. Тогава Борисов ще каже - ние предложихме еди какво си, но то не беше прието\", допълни той. Ще имаме ли редовен кабинет и на каква политическа цена Политическият анализатор Кристиян Шкварек определи хода на Костадинов да каже, че преговаря с ПП-ДБ като оригинален. \"Те подеха тезата на Петков и Василев, че щом най-голямото зло е ГЕРБ, то тогава би следвало да се обединят другите срещу тях. От ПП-ДБ бяха в ступор, но това торпилира това \"Възраждане\" да са хард опозиция. Те се трансформираха в диалогична партия, която е склонна да преговаря за участие в кабинет, в който нямат над 50% подкрепа. Почти невъзможно е да се направи обща програма, защото няма национална цел, нито идея. Не може еврото или Шенген да са цели - прекалено несериозни са тези теми\", смята той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The important question, which can reject or gather a majority for a cabinet - this is its programme. The previous governments owe an answer to who is responsible for the procedure for adopting the euro. This is what journalist Asen Genov said in the studio of \"Your Day.\" \"The banks were beginning to adjust their systems for transition from lev to euro. If an expert cabinet is formed, the responsibility should be known for what they want to share.Then Borisov will say - we suggested what you are, but it was not accepted,\" he added. Will we have a regular cabinet and at what political cost Political analyst Christian Skvarek determined Kostadinov's move to say that negotiations with PP-DB as original. \"They took the thesis of Petkov and Vasilev that if the biggest evil is GERB, then others should unite against them. From PP-DB were in a stupor, but this torpedo torpedoed this \"Renaisssance\" to be hard opposition. They transformed into a dialogue party that is willing to negotiate for participation in an cabinet in which they do not have more than 50% support.It is almost impossible to make a common program because there is no national goal or idea. We cannot have the euro or Schengen being targets - too frivolous are these themes,\" he believes. The whole conversation look at the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "politics",
        "government",
        "cabinet",
        "Euro adoption",
        "GERB party",
        "PP-DB alliance",
        "national goal",
        "common program",
        "opposition"
    ]
}