{
    "title": "Прогнози за еврозоната: Какви са реалистичните варианти за присъединяването ни",
    "timestamp": "28 юни 2024  21:29",
    "content": "България не изпълнява целите за устойчивост на цените. Това се посочва в доклада на Европейската комисия за готовност за присъединяване на страната ни към обща валута. На този етап не сме готови за влизане в еврозоната, но имаме право на допълнителен доклад, който да преоцени актуалната ситуация. Темата коментира икономистът Владимир Сиркаров в студиото на \"Социална мрежа\" по NOVA NEWS. Влизането на България в еврозоната ще струва на държавата 500 млн. лева „В двата доклада референтните стойности са различни. В този на Европейската централна банка са 3,3%, а според ЕК – 4,1%”, каза икономистът. По думите му освен инфлацията има други конвергентни фактори, които се отчитат. „И двата доклада са негативни. По много направления са ни критикували, по някои от които сме по-добре от западни държави”, каза още той. Според него прогнозите, че от средата на годината ще можем да се присъединим към еврозоната, не са реалистични. „Това е много трудно от практическа гледна точка и ние няма да сме готови. Вероятно ще се таргетира за началото на 2026”, обясни Сиркаров. „Най-вече бизнесът трябва да се подготви. БНБ в момента имат сериозни качествени експерти и планът за интегриране на системата ни е добър”, отчита икономистът. „Политическата обстановка много влияе на процеса – важно е от политическа страна да има консенсус и настояване институциите, бизнесът и гражданите да вървят активно към този процес – иначе ще продължим да си говорим за отлагане”, заключи той. Гледайте целия разговор във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "At this stage we are not ready to enter the euro area, but we are entitled to an additional report to re-evaluate the current situation. The topic commented the economist Vladimir Sirkarov in the studio of \"Social Network\" on NOVA NEWS. Bulgaria's entry into the euro area will cost the country 500 million.In the two reports the reference values are different. In that of the European Central Bank there are 3.3% and according to the Commission .4.1% .The economist said. In addition to inflation there are other convergence factors that are reported. . . Both reports are negative. In many directions we have been criticized, on some of which we are better than Western countries, he said.According to him, the forecasts that from the middle of the year we will be able to join the euro area are not realistic.The political situation has a very impact on the process. It is important for the political party to have consensus and insistence institutions, business and citizens to go actively towards this process. Otherwise we will continue to talk about delay, he concluded. Watch the whole conversation in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Eurozone",
        "Bulgaria",
        "European Central Bank",
        "Commission",
        "Inflation",
        "Convergence Factors",
        "Politics",
        "Economics",
        "Euro Area",
        "Vladimir Sirkarov",
        "NOVA NEWS",
        "Social Network"
    ]
}