{
    "title": "Медици отказват нощни смени в дежурния кабинет във Велико Търново",
    "timestamp": "07 юни 2024  09:12",
    "content": "Болницата във Велико Търново изцяло обнови и ремонтира дежурен кабинет за лекари, в помощ на Спешна помощ, но няма лекари, които да работят. Какво представлява един ДКЦ и какви са причините за кадровия ресурс коментират д-р Николен Стойнов и медицинската сестра Елена Пръвчева в ефира на \"Твоят ден\". Парите на медиците: Синдикати и работодатели не постигнаха съгласие за нов договор Статута на дежурните кабинети е разписан в нормативни документи на НЗОК. Най-вече в събота и неделя и по време на национални празници ние осигуряваме обслужване на пациенти за неспешни случаи, безплатно, без направление, само с уговорката, че пациентите са включени в листите на лични лекари, с които ние работим. Това обясни д-р Николен Стойнов, управител на ДКЦ във Велико Търново. „Нашата основна цел е да разтоварим спешното отделение”, каза той. „До този момент колегите се оплакваха от битовите условия, но ние направихме ремонт\", добави лекарят. Според него няма основателна причина за кадровия ресурс. Председателят на НС „Защита“: Определена група хора правят експерименти със здравеопазването \"Медицински сестри има. Идват дежурни и от спешното отделение, но липсват лекари за нощните смени\", каза Елена Пръвчева, медицинска сестра. Повече по темата вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The hospital in Veliko Tarnovo fully renovated and renovated a duty office for doctors, in support of emergency care, but there are no doctors who work. What is a hospital in Veliko Tarnovo and what are the reasons for the personnel resource commented Dr. Nikolen Stoynov and the nurse Elena Petcheva on the air of \"Your day.\" The money of the medics: Syndicates and employers did not reach agreement on a new contract The status of the duty offices is listed in the legal documents of NHIF. Mostly on Saturday and Sunday and during national holidays we provide services to patients for uneasy cases, free of charge, without direction, only with the agreement that the patients are included in the lists of personal doctors with whom we work. This explained Dr. Nikolin Stoynov, Manager of the Center in Veliko Tarnovo.Our main goal is to unload the emergency room, he said. \"Until now, colleagues have complained about the domestic conditions, but we have made repairs,\" the doctor added. According to him there is no good reason for the personnel resource. The Chairman of the National Assembly  \"Protection\": A well-known group of people are doing experiments with the health care \"Medical sisters are there. They are also coming from the emergency department, but there are no doctors for the night shifts,\" said Elena Privcheva, a nurse.More on the topic see in the video. Do not miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Healthcare",
        "hospitals",
        "Veliko Tarnovo",
        "medical staff",
        "doctor shortages",
        "emergency care",
        "Bulgaria"
    ]
}