{
    "title": "Парижкият клуб: Рискът от дългова криза намалява",
    "timestamp": "28 юни 2024  11:40",
    "content": "Рискът от дългова криза, който застрашава глобалната икономика от четири години насам, започва да намалява. Това се казва в годишния доклад на Парижкия клуб за 2023-та. През 2020 г., по време на COVID пандемията, започна серия от неизпълнения по кредити от държави като Замбия и Шри Ланка и продължи през следващите години заради последиците от войната в Украйна и растящите глобални лихвени проценти. Това засили натиска върху крехките финанси в много бедни страни. От Парижкия клуб заявяват още, че ситуацията се променя, дори когато преговорите за преструктуриране на дълга са в ход в страни като Украйна и Кения. МВФ призова САЩ да решат въпроса с дълга \"Призракът на още една голяма дългова криза бавно отшумява. Но бдителността не трябва да намалява във време, когато много кредитополучатели имат изискуеми значителни външни плащания, ограничено фискално пространство и големи инвестиционни нужди\", се казва в доклада. От организацията заявяват още, че завръщането на страните от Субсахарска Африка на пазарите на еврооблигации тази година, стабилизирането на нивата на дълга на държавите с ниски доходи и потенциалният пик на глобалните лихвени проценти, дават повод за оптимизъм. Парижкият клуб е неформална междуправителствена организация, отпускаща кредити на държавно ниво. В нея има представители на 22 официални страни кредитори. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The risk of a debt crisis, which has threatened the global economy for four years, has begun to decline. This is said in the Paris Club's annual report on 2023. In 2020, during the CIVID pandemic, a series of loans from countries such as Zambia and Sri Lanka started and continued in the coming years because of the consequences of the war in Ukraine and the growing global interest rates. This increased the pressure on fragile finances in very poor countries. The Paris Club also said that the situation is changing even when debt restructuring negotiations are under way in countries such as Ukraine and Kenya.The IMF urged the US to resolve the issue of the debt \"The ghost of another major debt crisis slowly subsides. But vigilance should not be reduced at a time when many borrowers have required significant external payments, limited fiscal space and large investment needs,\" the report said. The organisation also states that the return of sub-Saharan Africa countries to the eurobond markets this year, the stabilisation of the debt levels of low income countries and the potential peak of global interest rates, give rise to optimism. The Paris Club is an informal intergovernmental organisation granting loans at state level.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Debt crisis",
        "economic risk",
        "global economy",
        "Paris Club",
        "IMF",
        "debt restructuring",
        "Ukraine war",
        "interest rates",
        "sub-Saharan Africa",
        "eurobond markets"
    ]
}