{
    "title": "Финансовата грамотност става жизненоважно умение за младите хора",
    "timestamp": "28 юни 2024  20:50",
    "content": "Половината от тийнейджърите на 15-годишна възраст у нас имат банкова сметка и лична дебитна или кредитна карта. Данните са от глобалното проучване на Организацията за икономическо сътрудничество и развитие за финансовата грамотност сред учениците в 20 държави по света. Учениците у нас са под средното ниво по финансова грамотност „15-годишните трябва да са готови са подобни отговорности. Преди години боравихме повече с пари в наличност. Сега ситуацията е различна – банкираме онлайн, пазаруваме също онлайн. Колкото по-рано децата и младежите се научат да използват тези инструменти, толкова по-добре за тях. Изследването показва, че родителите имат много водеща роля – колкото повече в семейството се говори как се управляват парите, толкова децата показват по-добри резултати, същото важи и за училищата”, коментира в предаването „Социална мрежа” по NOVA NEWS директорът на Фондация „Инициатива за финансова грамотност” Росица Вартоник. По нейни думи семейство, учители и институции, трябва да работят заедно, за да се подобри финансовата грамотност у децата. „Финансовата грамотност става жизненоважно умение”, заяви още Вартоник. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Half of the teens aged 15 in Bulgaria have a bank account and a personal debit or credit card. The data are from the global research of the Organization for Economic Cooperation and Development for financial literacy among the students in 20 countries around the world. The students in Bulgaria are below the average level of financial literacy. The 15-year-olds should be prepared with similar responsibilities.The earlier children and young people learn to use these tools, the better for them. The study shows that parents have a very leading role in the family the more they talk about how money is managed, the more children show better results, the same is true for schools and schools, commented in the NOVA NEWS program The director of the Foundation  \"Initiative for financial literacy\" Rositsa Vartonik. According to her words family, teachers and institutions should work together to improve the financial literacy in children.  \"Financial literacy becomes a vital skill,\" Vartonik said.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Financial Literacy",
        "Banking for Teens",
        "Credit Cards",
        "Financial Education",
        "Parental Involvement",
        "School Programs",
        "OECD Research",
        "Bulgaria",
        "Young People Finance"
    ]
}