{
    "title": "Miniatur Wunderland: Светът, побран на едно място (ВИДЕО+СНИМКИ)",
    "timestamp": "26 юни 2024  21:15",
    "content": "Miniatur Wunderland е най-големият модел на железопътна система в света.Намира се в в Хамбург, Германия и е една от най-популярните и най-посещаваните забележителности в страната. „Миризливият Лувър”: Първият музей на сиренето отвори врати в Париж Today I visited The Miniatur Wunderland, which , according to Guinness World Records, the largest model railway system in the world. It is located at the historic Speicherstadt in Hamburg, Germany. These are my best pictures I took today pic.twitter.com/SihwPmusYF — Wod Anaka (@bryanodong) May 20, 2024 Към него постоянно се добавят нови неща. Освен яхтите на пристанището, пистата за Формула 1 вече също е част от градския пейзаж на Монако. \"Имахме визия да пресъздадем Гран При с истински малки коли от Формула 1”, каза Герит Браун, основател на атракцията. В новата зона макетът е с 16-километрова писта. 🤩 In just 3 days, witness the grand unveiling of our latest masterpiece - the Monaco section including a fully autonomous Formula 1 race! 🏎️💨 pic.twitter.com/sFdPqOP5q5 — Miniatur Wunderland (@MiWuLa) April 23, 2024 В \"Miniatur Wunderland\" има около 14 различни свята и тематични области. Един от най-популярните е Кнуфинген, фиктивният град, който поставя началото. На летището в градчето кацат и излитат 45 различни самолета. Княжество Монако и Френският Прованс вече също са част от Miniatur Wunderland в мащаб 1:87. Във възстановката на Швейцария миниатюрна фабрика произвежда истински шоколад с натискането на един бутон. World’s biggest model Airport! Miniatur Wunderland located in Hamburg, Germany. 📹: Nates_Aviation pic.twitter.com/ZckN4tjkRF — Aviation (@webflite) August 17, 2023 Общо в музея има и около 300 хиляди фигурки, 5000 сгради и около 500 хиляди лед лампи, които светят през нощта. Повече гледайте във видеото. То е част от предаването „Ускорение” на „Дойче веле”, което се излъчва всеки понеделник от 14:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "It is found in Hamburg, Germany and is one of the most popular and most visited landmarks in the country. The Stinky Louvre: The first cheese museum opened its doors in Paris Today I visited The Miniatur Wunderland, which, according to Guinness World Records, the largest model railway system in the world. It is located at the historical Speicherstadt in Hamburg, Germany. These are my best pictures I took today pic.twitter.com/SihwPmusYF .\"We had a vision to recreate the Grand Prix with really small cars from Formula 1, said Gerrit Brown, founder of the attraction. In the new area the layout has a 16-kilometer track.  \"In just 3 days, witness the grand unveiling of our latest masterpiece - the Monaco section including a full autonomaous Formula 1 race! \"Miniatur Wunderland\" has about 14 different worlds and thematic areas. One of the most popular is Knuffingen, the fictive city that sets the start. At the airport in the capital and takes off 45 different planes.The Principality of Monaco and the French Provence are also part of the Miniatur Wunderland scale 1:87. In the reconstruction of Switzerland, a miniature factory produces real chocolate with the pressing of a button. Worlds biggest model Airport! Miniatur Wunderland located in Hamburg, Germany.  \"Nates_Aviation pic.twitter.com/ZckN4tjkRF  \" Aviation (@webflite) August 17, 2023 Total in the museum there are also about 300 thousand figures, 5000 buildings and about 500 thousand ice lamps that light up at night.It is part of the show  \"Specify\" by  \"Doyce Welle\" which is broadcast every Monday at 14:30 pm on NOVA NEWS. Don't miss the materials of  \"Doyche Welle\" and on the air of  \"Wake up\" on NOVA every weekend. News from another corner - follow us in TikTok and find the persons behind the events that form our world!",
    "detected_language": "bg",
    "transformed_representation": [
        "Miniatur Wunderland",
        "Hamburg",
        "Germany",
        "museum",
        "model railway system",
        "Guinness World Records",
        "Grand Prix",
        "Formula 1",
        "autonomous race",
        "Monaco section",
        "thematic areas",
        "Knuffingen",
        "Swiss chocolate factory",
        "airport",
        "airplanes",
        "miniature figures",
        "buildings",
        "ice lamps",
        "Nova News"
    ]
}