{
    "title": "Каква е причината за синхронизирани свлачища в един район в Колумбия",
    "timestamp": "26 юни 2024  22:56",
    "content": "Мъж поставя дървени кръстове в памет на членовете на своето семейство. Лавина е затрупала съпругата и децата му в техния дом в Колумбия. На мястото на къщата вече има само знаци. В тази част на Северозападна Колумбия броят на лавините се е удвоил от 2018 г., показва репортаж на \"Дойче веле\". Китай строи мегапристанище в Перу: Какво притеснява местните хора (ВИДЕО) „Животът е съдба и нищо не можеш да направиш. Често има виновни, но ако мислите много за това, може да си загубите ума”, каза Мануел Салвадор, чието семейство е останало под тоновете земна маса. В деня на свлачището бащата, който губи цялото си семейство, е отишъл да купи торта за 5-ия рожден ден на сина си. В това селище през 2018 г. една мултинационална компания започва изграждане на автомагистрала в района. Компанията майка е с лоша слава за предполагаемо плащане на подкупи. Това повдига определени въпроси за отговорността на компанията и на правителството и кой печели в крайна сметка, питат репортерите на \"Дойче веле\". Изсичането на горите в Колумбия е намаляло с над 29% (ВИДЕО) Инженер, работил по изграждане на новия път, признава, че е имало множество грешки – там, където е трябвало да се работи с машина, са използвали взривове. Най-голямата катастрофа се случва през 2020 г. Множество свлачища удрят пет различни малки общности едновременно. Повече от 300 семейства губят близки и цялото си имущество. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "A man puts wooden crosses in memory of his family members. Avalanche has buried his wife and children in their home in Colombia. In this part of Northwestern Colombia the number of avalanches has doubled since 2018, shows a report by Deutsche Welle. China is building a megaport in Peru: What troubles the local people (VIDEO) Life is fate and there is nothing you can do about it.Often there is guilt, but if you think a lot about it, you may lose your mind, said Manuel Salvador, whose family remained under the tones of land mass. On the day of the landslide the father who lost his whole family, went to buy a cake for his son's 5th birthday. In this settlement in 2018, a multinational company began building a motorway in the area.This raises certain questions about the responsibility of the company and the government and who wins in the end, ask Deutsche Welle reporters. The logging of forests in Colombia has decreased by more than 29% (VIDEO) Engineer, working to build the new road, admits that there have been many mistakes where there were to be working with a machine, have used explosions. The biggest catastrophe occurs in 2020. Multiple landslides hit five different small communities simultaneously. More than 300 families lose loved ones and all their property.Read more in the video. It is part of the broadcast  \"Histories from the world\" by Deutsche Welle, which is broadcast every Sunday at 21:30 pm and Wednesday at 22:30 pm on NOVA NEWS. Don't miss out on the materials of . Deutsche Welle and on the air of . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .News from another angle - follow us to TikTok and find the faces behind the events that form our world!.",
    "detected_language": "bg",
    "transformed_representation": [
        "Disasters",
        "Colombia",
        "Landslides",
        "Responsibility",
        "Environmental degradation",
        "Company accountability",
        "Government responsibility",
        "Human loss",
        "Property damage",
        "Logging",
        "Forest conservation",
        "Mining accidents",
        "Megaports",
        "Peru",
        "China",
        "Multinational companies",
        "Environmental impact",
        "Community displacement",
        "Catastrophe",
        "Avalanche",
        "Natural disasters"
    ]
}