{
    "title": "Доц. Иванов: Не може да говорим за пропуск на властите, когато Ружа Игнатова е напускала България",
    "timestamp": "27 юни 2024  11:14",
    "content": "Правителството на Съединените щати дава награда 5 милиона щатски долара за информация за Ружа Игнатова. Тя е в топ 10 на най-издирваните от ФБР заради финансовата пирамида, измамила милиони. Новината за наградата съобщи в София американският посланик у нас Кенет Мертен. И. ф. гл. прокурор Борислав Сарафов от своя страна обяви, че в България Игнатова ще бъде обвинена задочно. По думите на експертът по сигурност и бивш зам.-ректор на академията на МВР доц. Милен Иванов най-вероятно размерът на финансовите щети от пирамидата в САЩ е огромен, както и броят на засегнатите хора. „Най-вероятно се работи по издирването на Ружа Игнатова в България, но те са тайна. Не може да говорим за пропуск, защото когато е напускала държавата не е била поставена под ограничения или обявена за издирване”, обясни доц. Иванов. Разполагат ли службите с данни, че криптокралицата Ружа Игнатова е жива? Според експертът по сигурност от Центъра за изследване на демокрацията Тихомир Безлов причината след толкова време точно сега да се дискутира темата са новите контакти, които Сарафов е направил в края на пролетта, визирайки срещите му в САЩ. „Повечето от засегнатите не са в България. Тези 4 милиарда долара действително са много пари. Приемаме, че имаме нов главен прокурор, който търси нова линия. Според мен подобна стъпка е негово решение”, посочи Безлов. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The government of the United States gives a $5 million reward for information about Ruzha Ignatova. It is in the top 10 of the most wanted by the FBI because of the financial pyramid that cheated millions. The news of the prize announced in Sofia the US Ambassador to Bulgaria Kenneth Merten.Prosecutor General Borislav Sarafov for his part announced that in Bulgaria Ignatova will be charged in absentia. In the words of the security expert and former Deputy Rector of the Ministry of Interior Academy Assoc. Prof. Milen Ivanov most likely the amount of financial damage from the pyramid in the United States is huge, as well as the number of people affected.We cannot talk about an omission because when she left the country was not placed under restrictions or declared missing, explained Assoc. Prof. Ivanov. Do the services have data that the cryptocral Ruza Ignatova is alive? According to the Security Expert of the Center for the Study of Democracy Tihomir Bezlov the reason after so long to discuss the topic right now are the new contacts that Sarafov made at the end of the spring, referring to his meetings in the US. Most of the affected are not in Bulgaria. These 4 billion dollars are really a lot of money.We accept that we have a new Attorney General looking for a new line. In my opinion, such a step is his decision. Bezlov pointed out. More watch the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Ruzha Ignatova",
        "financial pyramid",
        "FBI most wanted",
        "cryptocurrency"
    ]
}