{
    "title": "Мартин Димитров: Има две референтни стойности за измерване на инфлацията",
    "timestamp": "26 юни 2024  18:32",
    "content": "„Оказа се, че има две референтни стойности за измерване на инфлацията. Референтната стойност на Европейската комисия е 4,1%, а на ЕЦБ е 3,3%. Двете институции по различен начин смятат критерия за инфлация. В близкото минало не е имало такъв случай. Това заяви депутатът от ПП-ДБ Мартин Димитров в предаването „Денят на живо” по NOVA NEWS. Той е установил това заедно с икономиста Георги Ганев. Според Димитров, по-важната референтна стойност е на Европейската комисия. Тя е по-ниската. Каримански: Нереалистично е да влезем в еврозоната през 2025 г. „Ние сме все по-близо до еврозоната, ако няма вътрешен саботаж”, каза депутатът. Според него критерият за инфлация може да бъде изпълнен до октомври-ноември, ако няма извънредни събития. Актуализация на бюджета се смята за извънредно събитие, поясни той. Тогава трябва да поискаме конвергентен доклад. Остава шанса за членство от 1 юли 2025 г., допълни Мартин Димитров. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The reference value of the European Commission is 4.1% and of the ECB is 3.3%. The two institutions in different ways consider the inflation criterion. In the recent past there was no such case. This is what the MP Martin Dimitrov said in the live day in the program.He established this with economist Georgi Ganev. According to Dimitrov, the more important reference value is the European Commission. It is the lower one. Kariminski: It is unrealistic to enter the euro area in 2025.According to him, the inflation criterion can be met by October-November if there are no extraordinary events. Budget update is considered an extraordinary event, he explained. Then we should ask for a convergence report. There remains a chance for membership from 1 July 2025, added Martin Dimitrov.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "European Commission",
        "Eurozone",
        "inflation rate",
        "ECB",
        "economic criterion",
        "Bulgaria",
        "euro area",
        "EU membership"
    ]
}