{
    "title": "В България на всеки 10 минути един човек получава инсулт",
    "timestamp": "29 юни 2024  14:49",
    "content": "В България на всеки 10 минути един човек получава инсулт. Според статистиката, през 2023 г. над 45 000 души са получили мозъчен удар. Това се равнява на населението на град като Враца. Инсултът не е заболяване, което може да бъде предсказано. Идва внезапно. Важно е да знаем какво може да направим, обясняват медиците. Медици: Инсултът е най-масовият убиец на българите Доц. Мария Димитрова от „Пирогов” обясни, че е имало безплатни консултации за пациенти, претърпели инсулт. „Пациентите могат да разпознаят инсулта, но не са информирани, че може да се действа само в първите часове. Специалистите алармират, че е важно помощта да бъде получена по-бързо”, допълни доц. Димитрова. Добре е да се проследява кръвното налягане, сърдечния ритъм, ако има захарен диабет, висок холестерол – това са важни неща, които пациентът е добре да следи. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In Bulgaria every 10 minutes one person has a stroke. According to statistics, in 2023 more than 45 000 people have suffered a stroke. This equals the population of a city like Vratsa. The stroke is not a disease that can be predicted.It comes suddenly. It is important to know what we can do, explain the medics. Medics: The penalty is the most massive killer of the Bulgarians Assoc. Prof. Maria Dimitrova fromSpecialists warn that it is important to get help faster and more quickly, added Assoc. Prof. Dimitrova. It is good to monitor blood pressure, heart rate, if there are diabetes mellitus, high cholesterol, these are important things that the patient is good to follow. Do not miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Stroke prevention",
        "stroke risk factors",
        "Bulgaria",
        "cardiovascular disease",
        "health advice",
        "medical warning"
    ]
}