{
    "title": "Има ли опасност от ускорение на инфлацията",
    "timestamp": "26 юни 2024  11:04",
    "content": "Инфлацията в България е вследствие на вътрешни проблеми - разпускане на фискалната дисциплина. Става дума за възнаграждение на хора, които не са най-активните във формирането на икономиката. Това са държавният сектор, минималните работни заплати и пенсионерите. Когато имате такава политика, обещавате на продавачите, че ще има повече пари, идващи от бюджета - затова опитват да вдигнат цените. Това каза в студиото на ''Твоят ден\" доц. Красен Станчев, основател на Института за пазарна икономика. ЕЦБ: Възможни са нови ценови шокове Икономическият съветник към БСК доц. Щерьо Ножаров смята, че държавата не си е свършила работата във финансов план. \"В България за последната година инфлацията е 5,1%, а ако трябва да следваме Маастрихтските критерии, тя трябва да е 3,13%. Два пункта отгоре сме, никой няма да направи такъв компромис. В конвергентния доклад ще пише рисковете и тенденциите, а не моментната ситуация. Голяма дупка има в осигурителните фондове, те се рефинансират от бюджета. В бъдеще ще има рискове за нарастване на дефицита. Има бъдещ риск от инфлация заради структурата на българската енергетика, причинен от Зелената сделка. Либерализацията на пазара ще увеличи цените. С влизането в еврозоната може да излезем от критериите\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Inflation in Bulgaria is due to internal problems - disbanding fiscal discipline. It is about remuneration of people who are not the most active in the formation of the economy. These are the state sector, minimum wages and pensioners. When you have such a policy, you promise the sellers that there will be more money coming from the budget - so try to raise the prices.Krasen Stanchev, founder of the Institute for Market Economics. ECB: New price shocks are possible The Economic Advisor to BIA Assoc. Prof. Szeryo Khjarov believes that the state has not done its job in financial terms. \"In Bulgaria for the last year inflation is 5.1% and if we have to follow the Maastricht criteria, it should be 3.13%. We are two points above, no one will make such a compromise.In the convergence report there will be risks and trends, not the current situation. There is a big hole in the insurance funds, they are refinanced by the budget. In the future there will be risks for increasing the deficit. There is a future risk of inflation due to the structure of the Bulgarian energy caused by the Green Deal.With the entry into the euro area we can come out of the criteria,\" he commented. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "Inflation",
        "Bulgaria",
        "Fiscal Discipline",
        "Market Economics",
        "ECB",
        "Maastricht Criteria",
        "Convergence Report",
        "Insurance Funds",
        "Deficit",
        "Green Deal"
    ]
}