{
    "title": "Пътят към еврозоната: Защо България не покри критерия за финансова стабилност",
    "timestamp": "27 юни 2024  09:32",
    "content": "В доклада на ЕЦБ се твърди, че ще останем трайно с по-висока инфлация, а очакванията са, че до началото на 2025 г. евентуално ще сме готови. За последно през 2018 г. сме покривали трайно критерия за ценова стабилност. Това каза икономистът Михаил Кръстев в ефира на ''Твоят ден''. \"Не сме готови за еврозоната, но ние знаехме това, макар политическата класа го прикриваше. Технически нямаше как да покрием критерия за ценова стабилност, т.нар. инфлация. Тя е прекалено висока у нас през последните години. Двата конвергентни доклада показаха, че България е на среднодълъг път от постигане на критериите. Ние сме години назад по отношение управлението на публичните финанси\", заяви той. БНБ: България ще покрие критерия инфлация, искаме извънреден доклад Икономистът Георги Вулджев на свой ред заяви, че икономическата политика през последните години е част от причината за неизпълнение на критерия. \"Трябва да се промени подходът в сферата на фискалната политика - да се овладеят държавните разходи и да не са така експанзивни. Ценовата стабилност като критерий касае с колко се различава нивото на инфлация у нас със средното на трите страни членки с най-ниски показатели в това отношение. ЕЦБ най-рано през 2026 г. вижда приемането ни в еврозоната\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The ECB report claims that we will remain permanently with higher inflation, and the expectations are that by the beginning of 2025 we will eventually be ready. For the last time in 2018 we have covered the price stability criterion. This is what the economist Mikhail Krastev said on the air of 'Your day'.\"We are not ready for the eurozone, but we knew this, although the political class was covering it up. Technically, we could not meet the criteria for price stability, so-called inflation. It is too high in our country in recent years. The two convergence reports showed that Bulgaria is a medium-long way from meeting the criteria.We are years behind on the management of public finances,\" he said. BNB: Bulgaria will cover the inflation criterion, we want an extraordinary report Economist Georgi Vuldzhev said in turn that the economic policy in recent years is part of the reason for non-compliance with the criterion. \"We need to change the approach in the field of fiscal policy - to manage state spending and not to be so extensive. Price stability as a criterion concerns how different the level of inflation in Bulgaria is with the average of the three member states with the lowest indicators in this respect.sees our reception in the euro area,\" he said. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Europe",
        "Bulgaria",
        "Inflation",
        "economic policy",
        "fiscal policy",
        "ECB",
        "price stability",
        "currency",
        "Eurozone"
    ]
}