{
    "title": "Подобрение на потребителските нагласи в еврозоната",
    "timestamp": "24 юни 2024  22:49",
    "content": "Потребителските нагласи в еврозоната се подобряват леко през юни отбелязвайки пети пореден месечен ръст. С това записват нов над 2-годишен връх, но все още остават под осреднените дългосрочни нива. Индексът на потребителското доверие в еврозоната нарасна с 0,3 пункта до -14,0 пункта през юни, показват предварителните резултати от проучване на ЕК. Осреднените пазарни очаквания бяха за малко по-сериозно подобрение до -13,6 пункта. ЕЦБ: Възможни са нови ценови шокове Аналогичният индекс на потребителските нагласи в рамките на целия Европейския съюз също нарасна с 0,3 пункта до -12,9 пункта. Поредното, макар и слабо подобрение на доверието на потребителите в еврозоната се дължи на първото понижаване на лихвите с 25 базисни пункта от страна на ЕЦБ по-рано този месец в отговор на забавящата се инфлация. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Consumer attitudes in the euro area improved slightly in June, noting the fifth consecutive monthly growth. With this they recorded a new above 2-year high, but still remain below averaged long-term levels. The consumer confidence index in the euro area rose by 0.3 points to -14.0 points in June, showing preliminary results from an EC survey. Average market expectations were for a slightly more serious improvement to -13.6 points. ECB: New price shocks are possible The analogical index of consumer attitudes throughout the European Union also rose 0.3 points to -12.9 points.Another, albeit slight improvement in consumer confidence in the euro area is due to the first drop in interest rates by 25 basis points by the ECB earlier this month in response to slowing inflation. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Eurozone economy",
        "consumer attitudes",
        "consumer confidence index",
        "economic growth",
        "European Union",
        "inflation",
        "interest rates",
        "market expectations"
    ]
}