{
    "title": "Кои са селата с най-малко и най-много избиратели",
    "timestamp": "07 юни 2024  10:38",
    "content": "Село Бело поле, Благоевградско, стана пословично с броя на избирателите си - над 11 000. Оказва се, че голяма част от тях всъщност са хора от Северна Македония, които са с двойно гражданство и обикновено не идват за избори. Бюлетините за вота пристигнаха в Благоевград под полицейски конвой Председателят на РИК Благоевград Мартин Бусаров каза, че редовните жители на с. Бело поле са 680, но регистрираните за гласуване са 11 000. „Тези, които активно упражняват своя вот са около 400 , затова е отворена само една секция”, каза той и добави, че не очаква наплив от хора, въпреки списъците. Оказва се ,че в страната има 52 секции, в които хората, които имат право да пуснат бюлетина са под 20. В село Долно ябълково имащите право на глас са едва 8, а броят на членовете на секцията са 7. Атанаска Цветкова е кметски наместник на селото. „От 15 години е така. Не се предоставят нужните условия – няма пътища, няма и хора”, обяснява тя за броя на избирателите и жителите на селото. Комисията в изборния ден е от външни членове. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The village of Belo pole, Blagoevgrad, became proverbial with the number of voters - more than 11 000. It turns out that most of them are actually people from northern Macedonia who are double-national and usually do not come for elections. The ballots arrived in Blagoevgrad under police convoy The President of RIK Blagoevgrad Martin Busarov said that the regular residents of the village of Belo Pole are 680, but those registered for voting are 11 000.It turns out that there are 52 sections in the country where the people who have the right to release the ballot are under 20. In the village of Lower Apple who have the right to vote are only 8 and the number of members of the section is 7. Atanaska Tsvetkova is the mayor of the village.The committee on election day is from outside members. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Voting",
        "election",
        "Belo pole",
        "Blagoevgrad",
        "Macedonia",
        "RIK",
        "Martin Busarov",
        "Atanaska Tsvetkova",
        "Google News Showcase",
        "electoral fraud"
    ]
}