{
    "title": "Момчил Инджов: Няма изградена инфраструктура за електромобили",
    "timestamp": "14 юни 2024  09:33",
    "content": "Европейската народна партия иска възможно най-скоро да обсъди отмяна на забраната за автомобили с двигатели с вътрешно горене в ЕС, призова Манфред Вебер. Забраната предвиждаше колите с ДВГ да бъдат забранени в ЕС от 2035 г. Темата коментира кореспондентът на Клуб \"Z\" в Брюксел Момчил Инджов в ефира на \"Твоят ден\". Момчил Инджов: Изненада на тези евроизбори беше силното представяне на ЕНП \"Предложението няма как да се реализира в този му вид. Няма изградена инфраструктура за електромобили, те не могат да издържат на тежкия трафик, защото ще се изтощават батериите им. На зарядните станции се чака, изисква се време, не става бързо като бензиностанциите\", каза той. Според него има вероятност крайната десница да подкрепи ЕНП в отмяната на решението - защото споделят вижданията ѝ. По думите му за приемането ни в Шенген решава Съветът на ЕС. \"Един да е против - няма да влезем. Австрия чака резултати от допускането ни по въздух и вода. В новия им кабинет ще има външен министър, внесъл резолюция против България\", посочи Инджов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The European People's Party wants to discuss the cancellation of the ban on internal combustion engines in the EU as soon as possible, called Manfred Weber. The ban envisioned that cars with DVG should be banned in the EU from 2035. The topic commented on the report of Club \"Z\" in Brussels Momchil Indzhov on the air of \"Your day.\" Momchil Indzhov: The surprise of these European elections was the strong presentation of the EPP \"The proposal is not going to be realized in this form. There is no infrastructure for electric cars built, they cannot withstand heavy traffic because they will exhaust their batteries.The charging stations are waiting, it takes time, it does not happen quickly like the gas stations,\" he said. According to him there is a possibility that the final right will support the EPP in the cancellation of the decision - because they share its views. In his words about our accession to Schengen the Council of the EU decides. \"One is against - we will not enter. Austria is waiting for results of our admission by air and water.In their new cabinet there will be a foreign minister who has tabled a resolution against Bulgaria,\" said Indzhov. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Automotive",
        "Energy",
        "European Union",
        "Politics",
        "Emissions",
        "Transportation",
        "Infrastructure"
    ]
}