{
    "title": "Как в Пуерто Рико контролират популацията на мрежести питони",
    "timestamp": "25 юни 2024  20:48",
    "content": "За да ограничат дисбаланса на екосистемата, в Пуерто Рико упражняват контрол върху популациите на змиите, особено видовете, внесени чрез незаконен трафик. В продължение на десетилетия Уберто Пуенте изучава различни видове змии. Увеличаването на броя на ловените в Пуерто Рико мрежести питони започва да го тревожи. „Те са опасни от гледна точка на ухапване, на агресивност и за това трябва да избягвате да контактувате с тях, ако не сте обучени и трябва да използвате помощ от органите, за да ги отстраните от вашия обект”, казва той. Огромен питон погълна жена в Индонезия Няколко от заловените питони попадат в лабораторията му, за да бъдат изследвани. Пуенте казва, че първите данни за такива питони датират от 2000 г. и вероятно идват от незаконен трафик на животни. Това е инвазивна змия, която произхожда от Азия, Индонезия и Филипините. „Ако не контролираме популацията, в бъдеще се настъпи пълен дисбаланс на това, което ще обитава екосистемата. Много случаи на ухапвания”, допълва Пуенте. Митничари откриха 33 питона във влак от България за Турция (ВИДЕО) Министерството на околната среда и природните ресурси на Пуерто Рико е установило популации в общините Аглас-Буенас, Барселонета, Байамон, Сидра, Комерио, Гуайнабо и Наранхито, където обучен персонал ги улавя в капани. Хосе Морале се студент по биология и живее в Аглас-Буенас. Той обяснява, че от известно време ги лови и предава на властите. „Чувал съм много сухове, че ги убиват и така нататък. Виждал съм ги наоколо, няма да ви лъжа. Преди пет години. Това беше първата, която видях. Голяма около 4 метра и просто бях смаян. Когато видях тези змии, не бях виждал нищо подобно наоколо. Държавните и общинските агенции са започнали да бият тревога”, казва Морале. Държавните и общински агенции са започнали да бият тревога. „Трябва да се вземат предпазни мерки, тъй като в Пуerto Rico няма много хищници, Анхел Атиенца директор „Дива природа” в департамент Природни ресурси на Пуерто Рико. Според Министерството на природните и екологичните ресурси на Пуерто Рико, мрежестият питон е една от най-дългите змии в света. Той може да достигне до 6,35 метра и да тежи до 133 килограма. Наскоро правителството прие постановление за улесняване на механизмите за контрол на екзотичните змии. По нататъшното проучване е приоритет. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "In order to limit the imbalance of the ecosystem, in Puerto Rico, control the snake populations, especially the species imported through illegal trafficking. For decades Uberto Puente has been studying various types of snakes. Increasing the number of fishes in Puerto Rico is starting to worry him. . . They are dangerous from the point of view of bite, of aggression and for this you should avoid contacting them if you are not trained and have to use help from the authorities to remove them from your site. A huge python swallowed woman in Indonesia Several of the captured pytons fall into his laboratory to be explored.Puente says that the first data on such pythons dates back to 2000 and probably comes from illegal animal trafficking. This is an invasive snake that originated in Asia, Indonesia and the Philippines.Customs have discovered 33 pythons on a train from Bulgaria to Turkey (VIDEO) Puerto Rico's Ministry of Environment and Natural Resources has established populations in the municipalities of Aglas-Buenas, Barcelona, Bayamon, Cedra, Camero, Guaynabo and Naranhito, where trained staff trap them. Jose Morale is a biology student and lives in Aglas-Buenas. He explains that he has been hunting them and passing them on to the authorities for some time. I have heard a lot of droughts that kill them and so on. I have seen them around, I will not lie to you.Five years ago, that was the first I saw, about four meters, and I was just stunned, and when I saw these snakes, I had never seen anything like it around, and the state and municipal agencies were starting to worry, says Morale.State and municipal agencies have started to cause alarm.Further research is a priority. More on the topic look at the video. Do not miss the rhythm of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Snakes",
        "Puerto Rico",
        "Serpent Control",
        "Wildlife Conservation",
        "Biology",
        "Invasive Species",
        "Ecological Balance",
        "Illegal Animal Trafficking"
    ]
}