{
    "title": "Мария Кръстева: Да се въведе механизъм за връщане на надплатените пари от производителите на ток",
    "timestamp": "25 юни 2024  17:44",
    "content": "„Една от причините за проблема с високите цени на тока е, че политиката се прави на парче. Мерките трябва да бъдат в няколко посоки, ако е само в една, няма да се решат проблемите”. Това заяви Мария Кръстева от Асоциация „Свободен енергиен пазар” в предаването „Денят на живо” по NOVA NEWS ден преди предвидения протест, организиран от Национално сдружение на собствениците на Фотоволтаични централи. „В методиката, по която се изчисляват цените на тока, трябва да бъде коригиран или да отпадне административният коефициент, да се въведе механизъм, който навременно да връща надплатените средства към търговските участници”, каза тя. След шокиращите цени: Търговците на ток очакват мерките на КЕВР „Преди години се въведоха политики за насърчаване на възобновяеми енергийни технологии, след това се спряха субсидиите. Поради развитие на технологията, сега ВЕИ-тата работят на пазарен принцип. България е поела ангажимент – има европейски и глобални политики, които изпълняваме за декарбонация на икономиката. Държавата трябва да гарантира въведената добра нормативна база и стандарти. Сега проблемът е с присъединяването на новите проекти”. Това обясни Кръстева в отговор на запитване как се определя къде да бъдат фотоволтаични системи, например – Кюстендил, където климатът е най-подходящ за отглеждане на череши, ябълки и костилкови плодове, се изкореняват градини и на тяхно място се поставят слънчеви панели. „Електроенергията не може да се съхранява. Потреблението трябва да отговаря на произведеното количество и тогава се активира балансиращия пазар. Този разход го плащат всички потребители, всички производители и търговци на електроенергия. ВЕИ производителите са в пълното право да покажат, че техния сектор не може да се развива, ако няма промени”, заяви тя. Високите цени на електроенергията ще се калкулират и в битовите и в небитовите потребители. „Няма как да продължи да функционира нормално системата, ако няма спешни промени. Най-голямата ескалация на такива пикове ще се наблюдава есента и пролетта”, допълни Кръстева. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "One of the reasons for the problem of high electricity prices is that the policy is made in a piece. The measures should be in several directions, if it is only in one, will not solve the problems. This said Maria Krasteva from the Association of Free Energy Market (Free Energy Market) in the handover . The day of live at NOVA NEWS a day before the planned protest, organized by the National Association of Owners of Photovoltaic Power Plants. The methodology in which electricity prices are calculated, should be adjusted or the administrative coefficient, should be introduced, a mechanism should be introduced that will return the overpaid funds to the commercial participants, she said. After the shocking prices: Current traders expect the measures of the KEWR Several years ago the policies for promoting renewable energy technologies, then stopped the subsidies.Due to the development of technology, the RES is now working on market principle. Bulgaria has committed itself to the European and global policies that we are implementing for decarbonization of the economy. The state must ensure the established good legal basis and standards. The problem is now with the accession of the new projects. This explained Krasteva in response to an inquiry how to determine where to be photovoltaic systems, such as Kyustendil, where the climate is best suited for the cultivation of cherries, apples and stone fruits, are eradicated gardens and solar panels are placed in their place.The consumption must correspond to the quantity produced and then the balancing market is activated. This cost is paid by all consumers, all producers and traders of electricity. RES producers are in full right to show that their sector cannot develop if there are no changes. The high electricity prices will also be calculated in domestic and non-domestic consumers.The biggest escalation of such peaks will be observed autumn and spring. Krasteva added. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Renewable Energy",
        "Electricity Prices",
        "Decarbonization",
        "Photovoltaic Power Plants",
        "Energy Market",
        "Subsidies"
    ]
}