{
    "title": "Чернева: Най-важни от новия пакет санкции срещу Русия са за втечнения газ",
    "timestamp": "25 юни 2024  11:36",
    "content": "Новият пакет санкции, наложени от ЕС на Русия, и геополитическите стратегии коментира зам.-директорът на Европейския съвет за външна политика Весела Чернева в „Твоят ден” по NOVA NEWS. Тя посочи, че най-важните са санкциите за руския втечнен газ. ЕС одобри 14-ия пакет от санкции срещу Русия Чернева коментира и финансирането на помощите за Украйна. Тя обясни, че до този момент това се е случвало от европейския бюджет и от продаване на европейски облигации на финансовите пазари. „Най-логичното предложение беше да се използват замразените руски активи, за да се наберат средства за помощта за Украйна”, каза още експертът. Макрон ще довърши мандата си независимо от резултата от изборите Чернева анализира и политическата обстановка във Франция. Тя е на мнение, че целта на Еманюел Макрон е на втория тур да се обърне към всички проевропейци в страната, да ги призове към обединение, за да може Марин льо Пен да получи по-малко гласове в сравнение на евроизборите. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The new package of sanctions imposed by the EU to Russia and the geopolitical strategies commented the Deputy Director of the European Council for Foreign Policy Vesela Cherneva in your NOVA News day. She pointed out that the most important are sanctions for Russian liquefied gas. The EU approved the 14th package of sanctions against Russia Cherneva also commented on the financing of the aid for Ukraine. She explained that so far this has happened from the European budget and from selling European bonds on the financial markets. The most logical proposal was to use the frozen Russian assets to raise funds for assistance to Ukraine, the expert further said.Macron will complete his mandate regardless of the outcome of the elections Cherneva also analyzes the political situation in France. She is of the opinion that Emmanuel Macron's goal is to turn to all pro-Europeans in the country, call them to unification so that Marin le Penn can get fewer votes compared to the European elections. All talk in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Russia sanctions",
        "EU policy",
        "Ukrainian aid",
        "frozen assets",
        "Macron",
        "French politics"
    ]
}