{
    "title": "Какво е Хашимото - най-често срещаното автоимунно заболяване",
    "timestamp": "13 юни 2024  23:00",
    "content": "Ако една двойка се опитва нощ след нощ и въпреки това не създава потомство, това може да бъде симптом за проблеми с щитовидната жлеза, - ако тя произвежда твърде малко хормони, това може да доведе до апатия и проблем с ерекцията при мъжете. При жените хормоните контролират узряването на яйцеклетките и хода на цикъла. Ако имате дисбаланс или дисфункция, шансът за бременност намалява. Кой е миниатюрният орган, който контролира функциите в тялото ни Особено честа причина за хипофункция е синдромът на Хашимото, кръстен на японеца Хакаро Хашимото. Това е най-често срещаното автоимунно заболяване. Един от признаците е постоянната умора. При преглед се вижда възпаление на щитовидната жлеза. Тиреодитът на щитовидната жлеза означава, че собствената имунна система на тялото атакува и уврежда тъканта на щитовидната жлеза. Пациентите със синдром на Хашимото са уморени, спят много, често наддават на тегло, косата им става по-чуплива, някои имат затруднения в дишането, кожата се променя, особено на лактите и на кокалчетата, жените имат и менструални смущения, някои имат и проблеми с храносмилането. Хашимото е само находка, има много хора, които имат измерими антитела, но щитовидната жлеза може да им противодейства добре, обобщават лекарите. Как хормоните влияят на теглото ни? При бременност се увеличава нуждата от хормони на щитовидната жлеза. Ако приемате хормони и отслабнете с 5 кг., трябва лекар отново да определи необходимата доза хормон, защото тя зависи от телесното тегло. Повече гледайте във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "If a couple tries night after night and doesn't produce offspring, it can be a symptom of thyroid problems - if they produce too little hormones, it can lead to apathy and erection problems in men. In women, hormones control the ripening of the eggs and the course of the cycle. If you have an imbalance or dysfunction, the chance of pregnancy decreases. Who is the miniature organ that controls the functions in our body Especially frequent cause of hypofunction is Hashimoto syndrome, named after the Japanese Hakaro Hashimoto. This is the most common autoimmune disease.One of the signs is permanent fatigue. In a review you see inflammation of the thyroid gland. The thyroid gland means that the body's own immune system attacks and damage the thyroid tissue. Patients with Hashimoto syndrome are tired, sleep very much, often gain weight, their hair becomes more fragile, some have difficulty breathing, the skin changes, especially the elbows and the bones, women also have menstrual disorders, some have problems with digestion. Hashimo is just a finding, there are many people who have measurable antibodies, but the thyroid gland can counteract them well, summarize doctors.How do hormones affect our weight? When pregnancy increases the need for thyroid hormones. If you take hormones and lose weight with 5 kg, you need a doctor to re-evaluate the dose of hormone, because it depends on your body weight. More look at the video. It is part of the series in good form.NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. News from another angle - follow us in TikTok and find the faces behind the events that form our world!.",
    "detected_language": "bg",
    "transformed_representation": [
        "Thyroid disease",
        "hypothyroidism",
        "Hashimoto syndrome",
        "autoimmune disease",
        "thyroid hormone",
        "weight loss",
        "pregnancy."
    ]
}