{
    "title": "Има ли изход от политическата криза: Говорят журналисти",
    "timestamp": "26 юни 2024  11:39",
    "content": "Третият кръг на консултациите при президента Радев е в ход. Ще се стигне ли до съставяне на правителство коментират журналистите Юри Велев и Илия Вълков в „Твоят ден” по NOVA NEWS. „ИТН говорят за президентска република пред президента, на него дори му стана неудобно”, каза Велев. Той смята, че трябва да има промяна в избирателната система, за да има и промяна в хората, които влизат в НС. Борисов: Има много сериозен сигнал за най-висока степен на заплаха срещу мен Вълков посочи че политиците отказват да общуват по между си и да правят компромиси. Той не споделя мнението, че трябва да се променя избирателната система, тъй като и сега в парламента влизат нови лица. ИТН: Експертен кабинет в условията на политическа криза е единственият възможен изход Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The third round of consultations with President Radev is under way. Will it come to forming a government comment on journalists Yuri Velev and Iliya Valkov in your NOVA NEWS day.  \"ITN are talking about a presidential republic before the President, it has even become uncomfortable\" said Velev. He believes that there should be a change in the electoral system in order to have a change in the people entering the National Assembly. Borisov: There is a very serious signal of the highest degree of threat against me Valkov pointed out that politicians refuse to communicate with each other and to make compromises.He does not share the opinion that the electoral system should be changed, as the parliament is now entering new faces. IHN: An expert cabinet in the context of a political crisis is the only possible way out All conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "politics",
        "government formation",
        "consultations",
        "President Radev",
        "electoral system",
        "NOVA NEWS",
        "journalists"
    ]
}