{
    "title": "Стефан Миланов: Прибирането на Брендо прилича на уговорка, нещо му е обещано",
    "timestamp": "25 юни 2024  10:00",
    "content": "Около Брендо имаше тежко турбулентни събития - например отвличаха дъщеря му за откуп, което е страшна смелост. В крайна сметка кризата завърши положително. Прибирането на Евелин Банев, както и това на Божков, прилича на уговорка. Нещо му е обещано. Това каза за \"Твоят ден\" Стефан Миланов, журналист от \"Клуб Z\". Евелин Банев-Брендо се предал заради заплаха за живота му? \"Има невидими процеси, които се случват. А защо е така, само можем да гадаем. Присъдата му у нас е за пране на пари, макар че по данни на кокаинови крале, е вкарвал по 40 тона от наркотика на година. Досега Брендо е депозирал две молби за кумулиране на присъдите. Трябва да се разбере какво му е обещано, за да се предаде\", обясни той. Журналистът от \"Телеграф\" Захари Белчев на свой ред посочи, че предаването на Брендо е било постановка - изцяло нагласено. \"На портала на затвора дори не го познаха. Тези циркови изпълнения не знам с каква цел се правят. Още като се появи преди 2 години в Белослатинско село с едно пълномощно от кмета, който каза, че са дошли момчета с анцузи, тогава беше със сегашния си адвокат. Той има присъди от три страни - 10 години от Румъния, от Италия - 20 и 6 в България. Ако влезе в затвора, ще е за десетина години. Присъдите му от чужбина са за наркотрафик. Брендо достатъчно добре е преценил ходовете си, всяко едно негово действие е обмислено. Той има и украинско и турско гражданство\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There were severe turbulence events around Brendo - for example, his daughter was kidnapped for ransom, which is scary courage. After all, the crisis ended positively. The recovery of Evelyn Banev, as well as that of Bozhkov, looks like an agreement. Something was promised to him. This said about \"Your day\" Stefan Milanov, journalist from the Z Club.Evelyn Banev-Brendo surrendered because of a threat to his life? \"There are invisible processes that happen. And why is that, we can only guess. His sentence in our country is for money laundering, although according to cocaine kings, he has inserted 40 tons of drugs a year. So far Brendo has deposited two requests for accumulation of sentences. You need to understand what was promised to him to surrender,\" he explained.The journalist from Telegraph, Zahari Belchev, in turn pointed out that Brendo's surrender was a setup - entirely staged. \"On the prison portal they didn't even recognize him. These circus performances are not known for what purpose they are doing. Since he appeared two years ago in the village of Beloslatin with one power of attorney from the mayor who said that boys with tracksuits came to Bulgaria, he was with his current lawyer. He had sentences from three countries - 10 years from Romania, from Italy - 20 and 6 in Bulgaria.If he goes to prison, it'll be for ten years. His sentences from abroad are for drug trafficking. Brendo has calculated his moves well enough, every action is considered. He has Ukrainian and Turkish citizenship,\" he commented.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "cocaine trafficking",
        "money laundering",
        "crime",
        "bribery",
        "corruption",
        "Stefan Milanov",
        "Z Club",
        "Zahari Belchev",
        "Telegraph",
        "Bulgaria prison",
        "drug trafficking",
        "Ukrainian citizenship",
        "Turkish citizenship"
    ]
}