{
    "title": "Любомир Тулев: Над 480 са жертвите на разбития сайт \"Бърлога на хищници\"",
    "timestamp": "28 юни 2024  09:50",
    "content": "Над 480 са жертвите на различна престъпна дейност, извършвана през разбития уебсайт, наричан \"Бърлога на хищници\". Там хора с хомосексуална насоченост са си уговаряли срещи, но вместо на приятели, са попадали на хомофобски настроени хора, ползвали сайта. Други са търгували с незаконни неща. Това обясни експертът по киберсигурност Любомир Тулев в предаването „Твоят ден” по NOVA NEWS след като български и френски служби разбиха платформа, наричана „Бърлога на хищници”. „Бърлога на хищници“: България и Франция разбиха сайт за вътрешна комуникация на престъпна група Чат платформата съществува от 2003 г. Това е чат за комуникация, в който не е нужно регистрация. Той дава възможност за анонимна, немодерирана комуникация с потребители. В подобен сайт потребител може да си закупи нелегално всякаква стока. Миналата година този уебсайт е станал собственост на българска компания, която е променила хостването на сайта. Платформата е била насочена към френскоговорящи потребители в Белгия, Франция, не била ползвана от българи, смята Тулев. Целия разговор гледайте във видеото Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Over 480 are the victims of various criminal activities carried out through the broken website, called \"The Predator's Bar.\" There people with homosexual focus have arranged meetings, but instead of friends, they have come across homophobic people who used the site. Others have traded illegal things. This explained the cybersecurity expert Lyubomir Tulev in the handoverThis is a chat for communication in which no registration is needed. It enables anonymous, unmodern communication with users. On such a website a user can buy any goods illegally. Last year this website became owned by a Bulgarian company that changed hosting the site. The platform was directed to French-speaking users in Belgium, France, was not used by Bulgarians, according to Tulev.All talk watch the video Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Cybercrime",
        "online safety",
        "illegal goods",
        "anonymous communication",
        "hate speech",
        "website security",
        "predator's bar"
    ]
}