{
    "title": "Защо 10 000 семейства от Камбоджа са принудени да напуснат домовете си (ВИДЕО)",
    "timestamp": "28 юни 2024  09:35",
    "content": "На около 25 км от Ангкор Ват се изгражда нов град. Камбоджанското правителство иска 10 000 семейства да напуснат домовете си в близост до храмовия комплекс и да се преместят в селището, което все още е строителна площадка, пише „Дойче веле”. Каква е причината за синхронизирани свлачища в един район в Колумбия Жена, чието семейство се е преместило, разказва, че преди е успявала да оцелее дори без пари – събирала е билки и насекоми в гората и ги продавала. Сега купува зеленчуци, за да търгува с тях. Единствените ѝ клиенти са нейните съседи. Правителството обаче продължава да насърчава преместването и твърди, че това е предоставяне на нова възможност. Според „Амнести интернейшънъл” то нарушава човешки права. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Cambodian government wants 10,000 families to leave their homes near the temple complex and to move to the settlement, which is still a construction site, writesThe government, however, continues to encourage the move and claims that this is a new opportunity. According to the Amnesty International it violates human rights. More look in the video. It is part of the world's transmission.NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Land-use",
        "Human rights violations",
        "Cambodian government",
        "settlement construction",
        "housing relocation",
        "Amnesty International",
        "temple complex"
    ]
}