{
    "title": "СЗО предупреди за продажба на фалшиви лекарства за диабетици",
    "timestamp": "27 юни 2024  11:53",
    "content": "Световната здравна организация издаде глобално предупреждение, че на пазара се предлага фалшив „Оземпик“. Лекарството стана изключително популярно като метод за бързо отслабване, но основното му приложение е като лечение за диабет тип 2. Боряна Маринкова: „Оземпик” е в списъка на недостиг на Европейската агенция по лекарствата Според предупреждението на СЗО фалшивите лекарства може да създадат рискове за здравето ни. Организацията съветва хората да купуват медикамента само от проверени места. С лекарството често се злоупотребява и се използва и като средство за отслабване. Според председателя на Асоциацията на собствениците на аптеки Николай Костов щом се използва по предназначение, „Оземпик“ не е опасен. „Когато купуваме от интернет, извън аптеките, винаги има риск. Лекарството може да се използва за отслабване, освен за лечение на диабет тип 2. Когато не е по лекарско предписание обаче, може да не е подходящо за конкретния човек. Има медикаменти, които първоначално се използват за едни заболявания, но после се оказва ефективно и за други. „Оземпик“ се използва за отслабване и у нас“, сподели той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The World Health Organization has issued a global warning that fakes are being offered on the market. The drug has become extremely popular as a method of rapid weight loss, but its main application is such as treatment for type 2 diabetes. Boryana Marinkova: Osemik is on the list of shortage of the European Medicines Agency According to the WHO's warning, fake medicines can pose risks to our health. The organization advises people to buy the product only from checked places. The drug is often abused and used as a means of weight loss.According to the Chairman of the Association of pharmacies Nikolay Kostov, when used for the purpose of the pharmacies, he is not dangerous.  \"When we buy from the Internet, outside the pharmacies, there is always a risk. The medicine can be used for weight loss, except for the treatment of type 2 diabetes. However, when it is not prescribed, it may not be suitable for the particular person. There are medicines that are originally used for some diseases, but then it turns out to be effective for others.The whole conversation is in the video. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Fake drugs",
        "counterfeit medicine",
        "pharmaceuticals",
        "type 2 diabetes treatment",
        "weight loss supplements",
        "health risks",
        "online purchasing",
        "pharmacy prescription"
    ]
}