{
    "title": "Цветан Цветанов: Няма доказателства, че Евелин Банев-Брендо е влязал в страната със самолет",
    "timestamp": "29 юни 2024  17:14",
    "content": "„Нямат нищо, което да води до доказателства, че Евелин Банев-Брендо е влязал в България по този начин – с частен самолет\". Това заяви бившият вътрешен министър Цветан Цветанов в предаването „Офанзива с Любо Огнянов” по NOVA NEWS. \"Евелин Банев-Брендо почти не беше известен в България. Цялата си дейност той извършваше извън пределите на страната. Тук инвестираше в недвижими имоти и комплекси”, допълни Цветанов. Той припомни, че Евелин Банев е оправдан от съда по обвинението за пране на пари. Междувременно убиват неговия съдружник и свидетел, две години по-късно – и майката на основния свидетел. В България Брендо е осъден през 2018 г. Десет години по-рано – през 2008 г., италианските служби предоставят на български прокурор и на двама служители от ГДБОП информация за 40 тона кокаин годишно от Южна Америка към Европа. Хроникьорът на българската мафия Надя Чолакова: Брендо се прибра, за да се пенсионира Цветанов призна, че системата (на МВР) е била пробита и затова той започнал да работи с малки екипи. „Имахме отвличане, нямаше резултати. Имахме убийства, нямаше резултати”, обясни той. „Когато беше задържан Евелин Банев, започна паралелно разследване в Румъния. С българските служби успяхме да подадем много ценна информация, за да бъдат идентифицирани Радото и Евелин Банев, за да бъдат идентифицирани”, каза Цветан Цветанов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There is nothing that can lead to evidence that Evelyn Banev-Brendo entered Bulgaria in this way by private plane. This was said by former Interior Minister Tsvetan Tsvetanov in the surrender of Lyubo Ognyanov under NOVA NEWS. \"Evelin Banev-Brendo was hardly known in Bulgaria. All his activities he carried out outside the country. Here he invested in real estate and complexes and added Tsvetanov.He recalled that Evelyn Banev was acquitted by the court on the charge of money laundering. Meanwhile, his partner and witness were killed two years later . In Bulgaria, Brendo was convicted in 2018. Ten years earlier in 2008, the Italian services provided the Bulgarian prosecutor and two DGBOP officials with information about 40 tonnes of cocaine annually from South America to Europe. The chronicler of the Bulgarian mafia Nadya Cholakova: Brendo came home to retire Tsvetanov admitted that the system (of the Ministry of Interior) had been breached and that is why he started working with small teams.When Evelyn Banev was arrested, a parallel investigation in Romania began. With the Bulgarian services we were able to submit very valuable information to identify Radoto and Evelyn Banev in order to identify them, said Tsvetan Tsvetanov.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Evelyn Banev-Brendo",
        "Bulgaria",
        "private plane",
        "money laundering",
        "cocaine trafficking",
        "Bulgarian mafia",
        "Nadya Cholakova",
        "Ministry of Interior",
        "Romania",
        "Radoto",
        "Tsvetanov",
        "Lyubo Ognyanov",
        "NOVA NEWS"
    ]
}