{
    "title": "Лозанов: На нови предсрочни избори ГЕРБ, ДПС и партия на президента ще търсят коалиция",
    "timestamp": "24 юни 2024  11:43",
    "content": "Хипотезата на евентуален нов предсрочен вот да се появи политически субект, подкрепен от президента Румен Радев, става много актуална. Тогава ГЕРБ-СДС, ДПС и партията на президента могат да търсят отношение помежду си. Има сериозна вероятност държавният глава да постигне излизане от твърдата евроатлантическа линия. Това заяви Георги Лозанов в студиото на \"Твоят ден\". \"Не вярвам, че Радев може да бъде медиатор, защото има ясна позиция. Преговорите са важни, за да чуем политиците дали няма да направят някакво ново изказване. Правителство с мандата на ГЕРБ ще бъде подкрепено от ДПС, а ИТН казва, че няма да го стори. Слави Трифонов може да подкрепи или Бойко, или президента, отивайки към избори\", допълни той. Пампоров: Ако има нови избори, ДПС ще е с още по-добър резултат От своя страна журналистът Валерия Велева отбеляза, че ако никоя партия не иска избори, трябва да се направи кабинет с мандата на ГЕРБ-СДС. \"Смятам, че такъв ще бъде съставен. Президентът трябва да бъде медиатор и да убеди партиите да подкрепят правителство с първи мандат, с оглед стабилността в страната. Направи впечатление, че ИТН се държа сякаш има договорка с президента да получи третия мандат, но това не е истина. Поведението им беше безобразно, защото партията е поискала почти всички ресурсни министерства, както и отлагане въвеждането на еврото. Държали са се непочтително с екипа на ГЕРБ\", коментира тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The hypothesis of a possible new preliminary vote to appear a political entity supported by President Rumen Radev becomes very up-to-date. Then GERB-SDS, DPS and the President's party can seek to deal with each other. There is a strong possibility that the Head of State will achieve an exit from the hard Euro-Atlantic line. This is what Georgi Lozanov said in the studio of \"Your Day.\" \"I do not believe that Radev can be a mediator because he has a clear position.The negotiations are important to hear the politicians whether they will not make any new speech. Government with GERB's mandate will be supported by the DPS, and ICN says it will not. Slavi Trifonov can support either Boyko or the president, going to elections,\" he added. Pamporov: If there are new elections, the DPS will have an even better result In its part, the journalist Valeria Veleva noted that if no party wants elections, a cabinet with GERB-SDSS mandate should be made. \"I think that one will be composed.The President should be a mediator and convince the parties to support a government with a first term in view of the stability in the country. He was impressed that the ICN acted as if it had an agreement with the President to receive the third term, but that is not true. Their behaviour was outrageous because the party asked for almost all resource ministries, as well as a delay in the introduction of the euro. They behaved disrespectfully with GERB's team,\" she commented.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "Politics",
        "Rumen Radev",
        "GERB-SDS",
        "DPS",
        "Euro-Atlantic line",
        "Slavi Trifonov",
        "Boyko",
        "Valeria Veleva",
        "ICN"
    ]
}