{
    "title": "Стефан Бакалов: Марихуаната е най-масово употребяваната дрога сред тийнейджърите у нас",
    "timestamp": "26 юни 2024  10:35",
    "content": "„От началото на годината сме успели да заловим тон и половина различни видове наркотични вещества. Най-голямото количество дрога е марихуана или канабис продукти”. Това заяви в студиото на „Твоят ден” по NOVA News началникът на отдел \"Борба с наркотрафика\" в агенция \"Митници\" Стефан Бакалов. По думите му именно марихуаната е не само най-масовият за трафикиране наркотик, но е и на първо място сред най-употребяваните наркотични вещества сред тийнейджърите в България. „Модата на хероина отминава, тъй като има нови заместители. Що се отнася до кокаина – за изминалите 6 месеца сме заловили над 200 килограма. Най-големите заловени количества от други наркотици са фентанил и фентанилови деривати”, уточни той. Стефан Бакалов: Възрастта на децата, които са дилъри на дрога, все повече намалява Бакалов обясни, че „в момента в САЩ е модерно разпространението и употребата на фентанил, който е смесен със синтетичната упойка „Ксилазин”, която го прави смъртоносна”. „Към момента у нас все още фентанилът е в чиста форма, но се надяваме да успеем да пресечем трафика на този вид наркотични вещества. Това е и един от основните ни приоритети”, подчерта той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Since the beginning of the year we have managed to capture tons and a half of different types of drugs. The largest amount of drugs is marijuana or cannabis products. This is what we said in the studio of your NOVA News, the head of the drug trafficking department at the Customs Agency Stefan Bakalov. According to him, marijuana is not only the most massive drug trafficking, but is also among the most used drugs among teenagers in Bulgaria.With regard to cocaine, we have captured over 200 kilos over the past 6 months. The largest quantities of other drugs captured are fentanyl and fentanyl derivatives. Stefan Bakalov: The age of children who are drug dealers has been decreasing more and more, Bakalov explained that currently in the US is the modern spread and use of fentanyl, which is mixed with synthetic anesthetics, which makes it lethal.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Cannabis",
        "drug trafficking",
        "marijuana",
        "cocaine",
        "fentanyl",
        "narcotics",
        "drug abuse",
        "drug addiction",
        "teenage drug use",
        "customs agency",
        "drug dealers",
        "synthetic anesthetics",
        "drug enforcement"
    ]
}