{
    "title": "Пациентите с оптичен невромиелит вече могат да се лекуват по Здравна каса",
    "timestamp": "22 юни 2024  14:10",
    "content": "За пръв път пациентите с оптичен невромиелит ще могат да получат здравна помощ, финансирана от Касата. Тя включва диагностика и лечение. Заболяването засяга зрителния нерв и гръбначния мозък, обясни акад. Иван Миланов от болница „Свети Наум“ в предаването „Пулс” по NOVA NEWS. Как слънчевите лъчи вредят на очите ни До скоро и медиците не са били наясно, че то е свързано с множествената склероза, поясни той. „Болестта много прилича на множествена склероза (МС), но има и симптоми, които я отличават. Медикаментите, които предписват на пациентите с МС могат да влошат състоянието на човек с оптичен невромиелит. Заболяването е автоимунно – собствената имунна система атакува очния нерв и гръбначния мозък на пациента”, допълни акад. Миланов. Проф. Силвия Чернинкова от Александровска болница обясни разликата между оптичен неврид и оптичен невромиелит. При около 50% от случаите заболяването се отключва след вирусна инфекция. Възможно е да се стигне до сериозно нарушение на зрителните функции, допълни проф. Чернинкова. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "For the first time, patients with optic neuromyelitis will be able to receive health care financed by the Casa. It includes diagnosis and treatment. The disease affects the optic nerve and spinal cord, Ivan Milanov explained from the hospital \"St. Naum\" in the transmission  \"Pulse\" under NOVA NEWS. How the sun rays damage our eyes Until recently and the medics were not aware that it was related to multiple sclerosis, he explained.The disease is very similar to MS, but there are also symptoms that distinguish it. Medications that prescribe to patients with MS can worsen the condition of a person with optic neuromyelitis. The disease is autoimmune . The own immune system attacks the optic nerve and spinal cord of the patient.Sylvia Cherninkova from Alexandrovska Hospital explained the difference between optic neurid and optic neuromyelitis. In about 50% of cases the disease is unlocked after a viral infection. It is possible to achieve a serious impairment of visual functions, added Prof. Cherninkova. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Neurology",
        "Optic Nerve Diseases",
        "Multiple Sclerosis",
        "Autoimmune Disorders",
        "Spinal Cord Diseases",
        "Eye Diseases",
        "Viral Infections"
    ]
}