{
    "title": "АКФ: Обвинението за документна измама срещу Петьо Еврото няма да издържи в съда",
    "timestamp": "26 юни 2024  09:50",
    "content": "Обвинението за документна измама срещу Петьо Еврото няма как да издържи в съда. Има много други неща, за които може да бъде обвинен. Просто се демонстрира, че институцията работи, но резултат няма да има. Това каза в студиото на \"Твоят ден\" Лора Георгиева от Антикорупционния фонд. \"Има обвинения, които се внасят, и са изначално несъставомерни. Съдът преценява, че причината за повдигане на обвинение всъщност не е престъпление. Възниква въпросът защо е образувано конкретното производствo. В голяма част от случаите делата са започнали по конюнктурни причини. Такъв е и примерът на обвинението за документна измама срещу Петьо Еврото\", заяви тя. Андрей Янкулов, АКФ: Има четирима свидетели, видели Сарафов в \"Осемте джуджета\" Годишният доклад на АКФ анализира развитието на 57 ключови разследвания за корупция от прокуратурата и практиката на КПКОНПИ. \"През тази година имаше период, в който антикорупционните институции демонстрираха раздвижване, активност и бурни действия. Това обаче приключи като буря в чаша вода. Единствената осъдителна присъда за последните години е на Десислава Иванчева. Други, които се касаят за дела с висок публичен интерес срещу служител на висша обществена длъжност, няма. Борба с властовата корупция у нас не се води\", коментира Георгиева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The accusation of document fraud against Petyo the Euro cannot stand up in court. There are many other things that can be blamed for. It is simply demonstrated that the institution works, but the result will not be. This is what Laura Georgieva of the Anticorruption Fund said in the studio. \"There are accusations that are imported and are initially uncompromised.The Court considers that the reason for the prosecution is not really a crime. The question arises as to why the specific production was formed. In most cases the cases have started for conjunctural reasons. This is also the example of the accusation of document fraud against Petyo the Euro,\" she said. Andrey Yankulov, AKF: There are four witnesses who saw Sarafov in \"Eight Dwarves\" The AKF Annual Report analyzes the development of 57 key investigations for corruption by the prosecution and the practice of KPCONPI.\"This year there was a period during which the anti-corruption institutions demonstrated movement, activity and violent actions. However, this ended as a storm in a glass of water. The only conviction in recent years is Desislava Ivancheva. Others who are referring to cases of high public interest against a senior public official, there is no.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Corruption",
        "Documentary fraud",
        "Court proceedings",
        "Public officials",
        "Justice system",
        "Investigations",
        "Anti-corruption institutions"
    ]
}