{
    "title": "Опасен ли е астероидът, приближаващ Земята",
    "timestamp": "27 юни 2024  12:22",
    "content": "Два големи астероида ще преминат край Земята тази седмица в рамките на по-малко от 48 часа. Това съобщи Европейската космическа агенция. Два големи астероида ще преминат край Земята в близките дни Космическите обекти не представляват риск за планетата. Един от тях обаче е открит едва преди малко повече от седмица, което отново подчертава необходимостта от подобряване на способностите на човечеството да засича своевременно потенциално опасни космически обекти. Според астронома доц. Никола Петров диаметърът на астероида, който ще премине покрай Земята днес, е към 2300 метра. \"Той е между 3 и 4 пъти по-малък от този, който е предизикал изчезването на динозаврите. Не е от най-големите, с които се е сблъсквала нашата планета. За да се види е необходим телескоп. Той ще мине на разстояние, което е над 17 пъти по-голямо от това между Земята и Луната. Над 2300 астероида потенциално могат да се срещнат с планетата ни\", сподели той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Two large asteroids will pass by Earth this week within less than 48 hours, this is what the European Space Agency said, and two large asteroids will pass by Earth in the coming days Space objects do not pose a risk to the planet, but one of them has only been discovered a little more than a week ago, which reiterates the need to improve humanity's ability to detect potentially dangerous space objects in due time.Nikola Petrov, the diameter of the asteroid that will pass the Earth today, is about 2300 meters. \"It is between 3 and 4 times smaller than the one that predicted the disappearance of the dinosaurs. It is not one of the largest that our planet has encountered. To see a telescope is needed. It will pass at a distance that is more than 17 times greater than that between the Earth and the Moon.Over 2300 asteroids could potentially meet our planet,\" he said. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Asteroid",
        "space objects",
        "NASA",
        "European Space Agency",
        "astronomy"
    ]
}