{
    "title": "Политолог: В обществото и политиката липсват големите и важните теми",
    "timestamp": "26 юни 2024  09:41",
    "content": "Говори се с кой мандат ще се сформира правителство, но не и около какви идеи и политики ще се обедини то. Това каза политологът Лидия Даскалова в ефира на „Твоят ден” по NOVA NEWS. Тя е на мнение, че по-големият въпрос е дали като общество има теми, около които можем да се обединим и знаем ли накъде искаме да върви страната. „Голяма част от обществото иска промяна, но не каква да бъде тя. Това води до възход на популизма и бърза консумация на обществено доверие, което после бързо се изразходва”, допълни Даскалова. Тя смята, че липсват големите и важните за обществото и политиката теми. Денков: Главчев избяга от изслушване за уволненията в службите Намираме се в ситуация, в която най-добрият вариант е да имаме правителство, независимо от задачите, които то си поставя, посочи политологът Страхил Делийски. Той е на мнение, че разговорите, които вървят са не за политиките и реформите, които ще се правят, а за това как въобще може да има мнозинство. Делийски допълни, че българското общество ще приеме всяко едно правителство, но има проблем с легитимността на представителната демокрация. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There is talk about which mandate will form a government, but not about what ideas and policies it will unite. This is what the political scientist Lydia Daskalova said in the air of your day. She is of the opinion that the bigger question is whether as a society there are topics around which we can unite and know where we want the country to go. She wants a big part of the society to change, but not what it should be. This leads to the rise of populism and rapid consumption of public trust, which is then quickly being exploited, added Daskalova.She believes that the big and important issues for society and politics are missing. Denkov: Glauchev escaped from hearing about the dismissals in the services We are in a situation where the best option is to have a government, regardless of the tasks it sets itself, pointed out the political scientist Strahil Deliski. He is of the opinion that the talks that are going to be made are not about the policies and reforms that will be made, but about how there can be a majority at all. Deliyski added that the Bulgarian society will accept every single government, but there is a problem with the legitimacy of representative democracy. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: politics",
        "governance",
        "policy",
        "unity",
        "populism",
        "public trust",
        "representation",
        "democracy"
    ]
}