{
    "title": "Симеон Дянков: Далеч сме от дългова криза",
    "timestamp": "07 юни 2024  11:17",
    "content": "Балансиран ли е държавният бюджет в края на май и близо ли сме до дългова криза.Това коментира в студиото на „Твоят ден” Симеон Дянков, бивш министър на финансите. Симеон Дянков: Не е време за премахване на плоския данък Следващата седмица ще научим резултатите, от които отсега става ясно, че не сме готови за еврозоната. Едно редовно правителство трябва да помисли какви са приоритетите. Не става дума само за влизането в еврозоната, а въобще какво е нужно за добра икономика и социален живот в България. Това каза бившият министър. По думите му сме „далеч от дългова криза”. „Тази година имаме рекордни заеми заради политическите трусове”, добави той. Според него толкова често има промени, че от едно правителство на друго се „губи ритъмът в бюджета на държавата”. ЕК призова България да въведе европейските правила при наказателното преследване и обществените поръчки Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Is the state budget balanced at the end of May and are we close to a debt crisis?This commented in the studio of your day.Simeon Dyankov, former Minister of Finance.Simeon Dyankov: This is not the time to remove the flat tax Next week we will learn the results from which it is now clear that we are not ready for the euro area.A regular government should consider what the priorities are.It is not just about entering the euro area, but what is needed for a good economy and social life in Bulgaria.In his words we are far from a debt crisis. The year we have record loans because of the political tremors, he added. According to him there are so often changes that one government to another loses the rhythm in the state budget. The EC urged Bulgaria to introduce European rules in prosecution and public procurement The entire conversation in the video. Don't miss out on the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "Budget",
        "Euro Area",
        "Debt Crisis",
        "Financial Crisis",
        "Taxation",
        "Government Budgeting",
        "Public Finance",
        "Bulgaria"
    ]
}