{
    "title": "Какви са възможностите за съставяне на правителство според Конституцията",
    "timestamp": "25 юни 2024  10:49",
    "content": "След консултациите с президента през вчерашния ден, от ГЕРБ обявиха, че ще предложат правителство на малцинството. Конституцията не борави с термин „правителство на малцинството”. Политически това би трябвало да означава правителство, което формално не е излъчено от парламентарна група, която да има минимум 121 народни представители в Народното събрание. Едно такова правителство би било изключително зависимо от възможно малък брой депутати. Ако излъчилата кабинет партия разполага със 118 депутати, а за поддържането на кабинет са необходими 121, тези трима, на които се крепи това мнозинство, биха имали непропорционално много политическо влияние в Народното събрание. Това коментира в предаването „Твоят ден” по NOVA NEWS докторът по конституционно право и преподавател Стоил Моллов. Борисов след консултациите при президента: Ще предложим правителство на малцинството Според него за избиране на правителство е необходимо мнозинство, което е съставено от 61 народни представители. „Практиката показва, че правителства, които са излъчени от парламентарна група с по-малко от 121 депутати, са управлявали дълго и са изпълнявали мандатите”, обясни Моллов. Проф. Близнашки: Правителство на малцинството на ГЕРБ-СДС може да бъде провалено „В няколкото правителства на Бойко Борисов ГЕРБ не разполагаше с абсолютно мнозинство в Народното събрание, а му бяха необходими други парламентарни групи, които да го поддържат. Тогава станахме свидетели на феномена „златният пръст”, каза още конституционалистът. Той подчерта, че според Конституцията, президентът има право на собствена преценка, ако първата или втората парламентарна група не осъществи правителство. „Такава процедура покава на първите две парламентарни сили , че нямат мнозинство, че не могат да излъчат орган на изпълнителната власт, че трябва да се съобразяват с другите. Това е една от идеите на Конституцията – да предотвратява концентрацията на власт’, допълни Моллов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "After the consultations with the President yesterday, GERB announced that they would propose a minority government. The Constitution does not deal with a term of government of the minority.Possibly this should mean a government which is not formally broadcast by a parliamentary group that has a minimum of 121 MPs in the National Assembly. One such government would be extremely dependent on a possible small number of MPs. If the broadcast cabinet had 118 MPs, but needed 121 to maintain a cabinet, these three, on which this majority, would have disproportionate political influence in the National Assembly.This commented in the handover of your government at NOVA NEWS, the doctor of constitutional law and lecturer Stoil Molov. Borisov after the consultations with the President: We will propose a government of the minority According to him for the election of government is a necessary majority, which is composed of 61 MPs. The Practice shows that governments, which are broadcast by a parliamentary group with less than 121 MPs, have ruled for a long time and have fulfilled the mandates and explained Mollov. Prof. Ziznashki: Government of the minority of GERB-SDS can be failed .In the few governments of Boyko Borisov GERB did not have an absolute majority in the National Assembly, and he needed other parliamentary groups to maintain it.Then we witnessed the phenomenon of the Golden Finger, the constitutionalist said. He stressed that according to the Constitution, the President has the right to his own discretion if the first or the second parliamentary group does not implement a government. Such a procedure invites the first two parliamentary forces that they do not have a majority, that they cannot broadcast an executive body, that they should comply with others. This is one of the ideas of the Constitution to prevent the concentration of power, Mollov added.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "minority government",
        "GERB",
        "constitutional law",
        "political influence",
        "parliamentary group",
        "Borisov",
        "Boyko Borisov",
        "President"
    ]
}