{
    "title": "На прага на бедността: Около 30% от българите живеят в социални и материални лишения",
    "timestamp": "26 юни 2024  20:32",
    "content": "България е на второ място по брой хора, застрашени от бедност, като 30% от населението ни живее на прага на бедността. Условията на живот и измъкването от иконономическия капан коментира финансистът Десислава Николова в студиото на „Социална мрежа” по NOVA NEWS. Журналист: Около 20% от британците живеят в бедност „Прагът на бедност се изразява в това голяма група от обществото да не може да си осигури добро качество на живот”. Това каза Десислава Николова. Според нея причините, които водят до това явление са обезлюдяването на голяма част от селските райони и миграцията на българите в чужбина. По думите ѝ има национална стратегия, която се бори с последствията от бедността. „Ние нямаме стабилно правителство от доста време насам”, каза още тя. „Това е феномен в цяла Европа, не само в България. Средната класа в Европа почти изчезва, тази тенденция се засилва от COVID-19 насам”, добави финансистът, Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Bulgaria is second in number in terms of poverty, with 30% of our population living on the poverty threshold. Living conditions and getting out of the economic trap commented Financer Desislava Nikolova in the studio of NOVA NEWS. Journalist: About 20% of the British live in poverty The poverty refugee is expressed in this large group of society not to be able to secure a good quality of life. This is what Desislava Nikolova said. According to her, the reasons that lead to this phenomenon are the depopulation of a large part of rural areas and the migration of Bulgarians abroad.In her words there is a national strategy that fights the consequences of poverty.  \"We don't have a stable government for quite some time now\" she said.  \"This is a phenomenon throughout Europe, not only in Bulgaria. The middle class in Europe is almost disappearing, this trend is increasing from COVID-19, added the financier, the entire conversation see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economic migration",
        "Poverty rate",
        "Depopulation",
        "Rural areas",
        "National strategy",
        "Middle class",
        "Europe",
        "COVID-19",
        "Bulgaria"
    ]
}