{
    "title": "Частният сектор в САЩ продължава да разкрива работни места",
    "timestamp": "06 юни 2024  21:31",
    "content": "Работодателите в частния сектор на САЩ разкриха през май 152 000 нови работни места след тяхно повишение със 188 000 през април и при очаквания за по-добро увеличаване на заетостта с около 175 хиляди. Това показва последният доклад за заетостта. Броят на новоназначените служители, наети в сектора на услугите, се е повишил през май със 149 000, докато в производствения сектор са били добавени едва 3000 работни места. 32 000 са новоразкритите позиции в строителството, но съкратените в промишлеността са 20 000. С 9 000 по-малко са и в минно-добивната промишленост. Американската икономика нараства, въпреки по-слабия темп Годишният растеж на заплатите стабилизира през май за трети пореден месец на ниво от 5%, което е най-слабото повишение от повече от две години насам, според проучването на ADP. Данните за заплащането на труда се основават на заплатите на почти 10 милиона отделни служители за период от 12 месеца. Нарастването на заплащането на сменилите работата си пък се забави до 7,8% от 9,3% месец по-рано. Докладът за по-малко разкрити нови работни места и за продължаващо забавяне при растежа на заплащането на труда може да засили очакванията, че Федералният резерв ще започне да намалява лихвените проценти по-рано през настоящата година. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "US private sector employers revealed in May 152 000 new jobs after their rise by 188 000 in April and with expectations for a better increase in employment by about 175 thousand. This shows the latest employment report. The number of new employees employed in the service sector rose by 149 000 in May, while only 3,000 jobs were added to the manufacturing sector. 32 000 were the newly opened construction positions, but the cut in industry was 20 000. 9 000 fewer were also in the mining industry.The American economy is growing, despite a weaker pace The annual wage growth stabilizes in May for a third consecutive month at a level of 5%, which is the weakest increase of more than two years, according to the ADP survey. The employment pay data is based on the salaries of almost 10 million individual employees over a period of 12 months. The increase in the pay of the shifters has slowed down to 7.8% from 9.3% a month earlier. The report of less exposed new jobs and of continuing delays in the growth of labour pay may increase expectations that the Federal Reserve will start to lower interest rates earlier this year. Don't miss the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economy",
        "Jobs",
        "US Private Sector",
        "Employment Report",
        "Job Market",
        "Industry Trends",
        "Labor Pay",
        "Interest Rates",
        "Economic Growth"
    ]
}