{
    "title": "България остава на последните места по конкурентоспособност",
    "timestamp": "19 юни 2024  21:25",
    "content": "България продължава да бъде на едно от последните места в света по конкурентоспособност за 2024 година. Това показва годишният доклад на Швейцарския институт за развитие на управлението,чийто официален партньор в нашата страна е Центъра за изследване на демокрацията. Китайски банки в Русия прекратяват операциите си в долари и евро Според доклада нашата страна отстъпва с едно място спрямо година по-рано и вече заема 58. позиция от общо 67 държави. Само в рамките на последните 5 години България отстъпи 10 места в тази класация, след като през 2022 година заемаше 48 позиция, а спрямо 2009 година нашата страна вече отстъпва 20 позиции. България губи позиции в 3 от 4 основни подиндекса на Поручването за конкурентоспособност на института, като най-голям спад спрямо 2023 година е отчетен в сферата на инфраструктурата до 59. място през 2024 година от 54 година по-рано. Рекордьор: Българин декларира над 70 млн.лв. личен доход за 2023 г. Нашата страна бележи понижение до 65. от 62. място и по отношение на бизнес-ефективността, както и при ефикасността на държавното управление с една позиция до 56. място. Това представлява трайно отстъпление на тези 3 показателя от 2020 година насам. В същото време обаче страната ни отчита подобрение в класацията за втора поредна година по отношение на икономическо развитие, като последният доклад на института ни отрежда 45. позиция. Повишението е с 3 места спрямо от 2023 година. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "Bulgaria continues to be in one of the last places in the world on competitiveness for 2024. This shows the annual report of the Swiss Institute for Management Development, whose official partner in our country is the Center for the Study of Democracy. Chinese banks in Russia are ending their operations in dollars and euro According to the report our country is retreating by one place compared to a year earlier and already holds 58. position from 67 countries. Only in the last 5 years Bulgaria has given 10 seats in this ranking after in 2022 it held 48 positions and compared to 2009 our country has already given 20 positions.Bulgaria loses positions in 3 out of 4 main sub-indexes for competitiveness of the Institute, the biggest decline compared to 2023 was reported in the infrastructure sphere to 59. place in 2024 from 54 years earlier. Recorder: Bulgarian declared over 70 million personal income for 2023. Our country marked a decrease to 65.from 62. place and in terms of business efficiency as well as in the efficiency of government with one position to 56. place. This represents a lasting retreat of these 3 indicators since 2020. However, our country reports an improvement in the ranking for the second consecutive year in terms of economic development, with the latest report of the Institute assigning us 45.position. The promotion is 3 places from 2023. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Bulgaria",
        "competitiveness",
        "Swiss Institute for Management Development",
        "Center for the Study of Democracy",
        "Chinese banks",
        "infrastructure",
        "business efficiency",
        "government efficiency",
        "economic development"
    ]
}