{
    "title": "След шокиращите цени: Търговците на ток очакват мерките на КЕВР",
    "timestamp": "24 юни 2024  19:03",
    "content": "Балансираща електроенергия е тази, която всеки един производител не е произвел или е произвел в повече от заявеното. Това е като да планираш производството, продажбите в други сектори. В енегетиката всеки един производител и консуматор има задължение в днешния ден да даде прогноза за следващите 24 часа как ще произвежда или как ще консумира ток. Това обясни Меглена Русенова, председател на Българската фотоволтаична асоциация в предаването „РеВизия” по NOVA NEWS. ЕС предоставя над 65 млн. евро на България за енергийни проекти „КЕВР промени методологията, по която ЕСО изчислява разходите, ако сме прогнозирали грешно, да преизчислим. Новата методика на КЕВР, която започна да действа от месец май, не е случайна. Тя стъпи на регламент от ЕК, според която страните от ЕС трябва по пазарен механизъм да определят разходите на електроенергийната система”, допълни Русенова. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Balancing electricity is the one that every producer has not produced or produced in more than stated. It is like planning production, sales in other sectors. In the energy industry every producer and consumer has an obligation today to give a forecast for the next 24 hours how he will produce or how he will consume electricity. This explained Meglena Rusenova, Chairman of the Bulgarian Photovoltaic Association in the NOVA NEWS broadcast. The EU provides more than 65 million.Bulgaria's euros for energy projects  \"KEWRC\" has changed the methodology by which the ESO calculates the costs, if we have predicted wrong, to recalculate. The new methodology of the KEWRC, which started to act as of May, is not an accident. It stepped on a regulation by the EC, according to which the EU countries should determine the costs of the power system. Rusenova added. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Renewable energy",
        "electricity production",
        "demand forecasting",
        "energy industry",
        "Bulgaria",
        "European Union",
        "KEWRC",
        "ESO",
        "EC regulation"
    ]
}