{
    "title": "Кои пенсионери няма да получат увеличение след 1 юли",
    "timestamp": "26 юни 2024  21:54",
    "content": "След 1 юли 2024 година броят на пенсионерите с месечен размер от пенсии и добавки под линията на бедност от 526 лв. намалява от 524 700 на 324 800 души, информират от Националния осигурителен институт. Обявиха кога ще изплащат пенсиите за юли Увеличението на пенсиите от 1 юли 2024 година засяга над 2 милиона пенсионери след прилагането на съвкупността от предвидени мерки – осъвременяване на трудовите пенсии с 11 на сто, повишаване на процента на добавката от пенсията на починал съпруг/а, повишаване на минималния размер на пенсията за осигурителен стаж и възраст, определяне на нов по-висок размер на социалната пенсия за старост, повишаване на обвързаните с тях минимални размери на другите видове пенсии и добавки. Предвиденото осъвременяване от 1 юли ще обхване всички пенсионери с трудови пенсии, отпуснати до края на 2023 година. На пенсионерите, чиито пенсии се изплащат във фиксирания максимален размер от 3400 лв, няма да се изплаща увеличения действителен размер, тъй като и преди осъвременяването пенсиите им надхвърлят законово установения максимален размер. Няма да получат увеличение и тези пенсионери, чиито пенсии са отпуснати с начална дата през 2024 година – те подлежат на осъвременяване от 1 юли догодина. Допълнително увеличение от 1 юли ще получат тези пенсионери, които под формата на добавка към личната си пенсия получават част от пенсията на починалия си съпруг/съпруга. На увеличение подлежи и размерът на социалната пенсия за старост. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "After 1 July 2024, the number of pensioners with a monthly amount of pensions and supplements below the line of poverty of 526 BGN decreased from 524 700 to 324 800 people, informed the National Insurance Institute. They announced when they will pay pensions for July The increase in pensions of 1 July 2024 affects more than 2 million pensioners after the implementation of the whole of the envisaged measuresThey will not receive an increase, and those pensioners whose pensions are granted with a starting date in 2024 will be updated from 1 July next year. An additional increase from 1 July will receive those pensioners who, in the form of an addition to their personal pension, receive part of their deceased spouse's pension. An increase is also subject to the amount of social pension for old age. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "pension reform",
        "pension increase",
        "National Insurance Institute",
        "poverty line",
        "pensioners",
        "retirement benefits",
        "social pensions",
        "elderly people",
        "Bulgaria news"
    ]
}