{
    "title": "Пеканов: От забавянето на влизането в еврозоната губим суверенитет и други вземат решения за нас",
    "timestamp": "27 юни 2024  10:16",
    "content": "От забавянето на влизането в еврозоната губим суверенитет. Още около една година други ще вземат решения за нас, защото и ние сме част от валутния борд. Това заяви за \"Твоят ден\" бившият вицепремиер по управление на европейските средства Атанас Пеканов. Пеканов: Почти няма шанс България да влезе в еврозоната от 1 януари 2025 г. По думите му критериите за еврозоната не са добре приложими в сегашното време на висока инфлация. \"ЕК не прояви гъвкавост, което може би е правилно, защото правилата са си правила. Имаше вариант по-меко да се гледа на числата, но и правителството не успя бързо да олекоти инфлационния натиск. Предимствата на еврозоната са политически, геополитически и институционални. Тя ще донесе и реформи. Ще усетим удобство да не плащаме транзакционни такси, няма да обменяме пари. Ако решим да не влизаме, това ще ни навреди. Ние сме с единия крак вътре, би било негативно да се откажем\", смята той. Според него фискалната политика на страната е била експанзивна - което е повишило инфлацията. ''Ако имаш разходен бюджет, това неизменно се случва. Няма проблем да поискаме извънреден конвергентен доклад, но по-добре да изчакаме, за да сме сигурни, че ще е позитивен. След три месеца не е удачно да се случи, не бива да прекаляваме с очакванията, а да изчакаме да се изпълнят критериите. Има причини никоя страна да не е влязла в еврозоната по средата на годината - би било много сложно. Нормално е да влезем на 1 януари, през следващата година след като са ни одобрили\", коментира Пеканов. ЕК: България все още не отговаря на изискванията за присъединяване към еврозоната Относно средствата по ПВУ той заяви, че страната е взела 1,3 млрд. евро - над 20%. ''Доста съм притеснен дали въобще ще вземем повече. Справяме се зле, а за нас тези пари са много важни като свеж ресурс. Фактите са плашещи, но бяха направени много грешки. Асен Василев не обърна достатъчно внимание на темата. Нямаше достатъчно желание и фокус върху средствата. Има неизпълнени реформи за следващото плащане. По механизма REPowerEU има един милиард, които не сме поискали все още, а трябва да бъдат изразходени до 2026 г.\", отбеляза той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Since the delay in entering the euro area, we lose sovereignty. About another year others will make decisions for us because we are part of the currency board. This said for \"Your Day\" the former deputy prime minister for European funds management Atanas Pekanov. Pekanov: There is almost no chance that Bulgaria will enter the euro area from 1 January 2025. According to his words, the eurozone criteria are not well applicable in the current time of high inflation.\"EC did not show flexibility, which is probably right because the rules are rules. There was an option softer to look at the numbers, but the government failed to quickly ease inflation pressure. The advantages of the euro area are political, geopolitical and institutional. It will also bring reforms. We will feel comfortable not to pay transaction fees, we will not exchange money.If we decide not to enter, it will harm us. We have one foot inside, it would be negative to give up,\" he believes. According to him, the country's fiscal policy has been extensive - which has increased inflation. 'If you have a spending budget, this is always happening. There is no problem asking for an extraordinary convergence report, but better to wait to make sure it is positive.After three months it is not appropriate to make it happen, we should not overdo the expectations, but wait for the criteria to be met. There are reasons why no country has entered the euro area in the middle of the year - it would be very complicated. It is normal to enter on 1 January, next year after we have been approved,\" said Pekanov. EC: Bulgaria still does not meet the requirements for joining the euro area About the funds under the Ministry of Education he said that the country has taken 1.3 billion euros - more than 20%.'I am very worried about whether we will take more. We are doing badly and for us this money is very important as fresh resource. The facts are frightening, but many mistakes have been made. Asen Vassilev did not pay enough attention to the topic. There was not enough desire and focus on the funds.There are unfulfilled reforms for the next payment. There is one billion that we have not asked for yet, but must be spent until 2026,\" he said. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Economic integration",
        "Eurozone criteria",
        "Inflation",
        "Fiscal policy",
        "Convergence report",
        "European funds management",
        "Bulgarian economy",
        "Currency board",
        "Sovereignty",
        "Political reforms",
        "Geopolitical factors",
        "Transaction fees",
        "Exchange rates."
    ]
}