{
    "title": "Общественият съвет към ЦИК: 4640 повече гласа са отчетени на флашките, отколкото на протоколите",
    "timestamp": "28 юни 2024  11:10",
    "content": "Има 4640 повече гласа, отчетени на флаш паметите, отколкото на протоколите. Не използваме пълния капацитет на машините и протоколите от флашките. Това каза за \"Твоят ден\" Ива Лазарова, председател на Обществения съвет към ЦИК. Изборни дефекти: Какви бяха проблемите с машинния вот и можеха ли да бъдат избегнати \"Частично отпечатани и дори празни бюлетини имаше и на тези избори. На тях не става ясно за кого е подаден гласът. Когато избирател на получи разписка от вота си на машина, може да гласува отново на хартия - такова решение имаше и на изборите през април миналата година, така че можеше да бъде предвиден този проблем. ЦИК обаче реши чак следобед да позволи това, - преди това гласуващите не са успели да гласуват. След това обаче част от гласовете може да са били компенсирани\", коментира тя. По думите ѝ Общественият съвет иска анализ на причините за дефектирането на част от машините. \"Тестовете трябва да се направят в еднакви условия с тези на изборите, за да се проследи целият процес. Заради разминавания между флашките и протоколите най-много гласове са загубили от ПП-ДБ - 1410, следвани от \"Възраждане\" и ГЕРБ-СДС, които са с над 800\", обясни Лазарова. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There are 4640 more voices recorded on the flash drives than on the protocols. We do not use the full capacity of the machines and the protocols from the flash drives. This said about \"Your Day\" Iva Lazarova, Chairman of the Public Council of the CEC. Election defects: What were the problems with the machine vote and could they be avoided \"Partially printed and even empty ballots there were at these elections.When a voter gets a receipt from his vote on a machine, he can vote again on paper -- there was such a decision in the April elections last year, so it could be foreseen this problem. However, the CEC decided only this afternoon to allow this -- before that the voters failed to vote again. But then some of the votes could have been compensated,\" she said. According to her words, the Public Council wants an analysis of the reasons for the defecting of part of the machines. \"Tests must be done in the same conditions as those of the elections in order to follow the whole process.Due to differences between flash drives and protocols, the most votes have lost from PP-DB - 1410, followed by \"Renaissance\" and GERB-SDS, which have over 800,\" explained Lazarova. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Election",
        "machine vote",
        "defect",
        "protocol",
        "flash drive",
        "voter",
        "receipt",
        "ballot",
        "CEC",
        "Public Council"
    ]
}