{
    "title": "Балабанов: ИТН няма да подкрепи правителства на ГЕРБ и ДПС с първи и втори мандат",
    "timestamp": "21 юни 2024  10:43",
    "content": "ИТН няма да подкрепи правителства на ГЕРБ и ДПС с първи и втори мандат. Единствената възможност за разговори е третият мандат - експертен кабинет след консултации с всички формации. Без коалиционни споразумения ще говорим за политики, а всяка една политика ще бъде подсигурена с конкретен срок за изпълнение. Това заяви депутатът от \"Има такъв народ\" Станислав Балабанов в ефира на \"Твоят ден\". И допълни, че ако различна от неговата партия получи третия мандат, ИТН отново няма да я подкрепи. Балабанов: Готови сме да получим третия мандат и да предложим експертен кабинет Според него освобождаването на Христо Иванов като депутат е добро решение. \"ПП-ДБ не искат да носят отговорност, защото гузно се опитват да прикрият съвестта си. Те ще бъдат изключително слаба опозиция, никой няма да им повярва. Имахме своя кандидатура за председател, но Силви Кирилов не събра гласове за балотаж. В тази патова ситуация ИТН реши да наложи разум и парламентът да започне да функционира. Пълен абсурд е да говорят, че сме патерица, ние постъпихме отговорно и отключихме работата на парламента. Това не означава, че ще участваме в коалиция с ГЕРБ и ДПС. Нежеланието за разговори у някои партии не е това, за което са гласували избирателите\", коментира той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The only option for talks is the third term - expert cabinet after consulting with all the formations. Without coalition agreements we will talk about policies, and each policy will be secured with a specific deadline for implementation. This is what Stanislav Balabanov, the MP from \"There is such a people\" said on the air of \"Your day.\" He added that if other than his party received the third term, the IHN would not support it again.Balabanov: We are ready to receive the third term and to offer an expert cabinet According to him, the release of Hristo Ivanov as a member of parliament is a good solution. \"PP-DB does not want to be responsible because they are trying to hide their conscience. They will be extremely weak opposition, no one will believe them. We had our candidacy for president, but Sylvi Kirilov did not collect votes for running. In this pathetic situation, the ITN decided to impose reason and parliament to start functioning.It is absurd to say that we are a crutch, we have acted responsibly and unlocked the work of parliament. This does not mean that we will participate in a coalition with GERB and DPS. The reluctance to talk in some parties is not what voters voted for,\" he said. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Expert",
        "Cabinet",
        "Politics",
        "Deadline",
        "Implementation",
        "MP",
        "Parliament",
        "Coalition"
    ]
}