{
    "title": "Брюксел с 14-и пакет от санкции за руския газов сектор",
    "timestamp": "21 юни 2024  21:12",
    "content": "ЕС одобри 14-я пакет със санкции срещу Русия от началото на пълномащабната война, която започна Москва в Украйна. В текстовете за първи се включват мерки срещу руския газов сектор. Дилема за газа: Европа обмисля запазване на транзита през Украйна Мярката се дискутира от месеци, но в крайна сметка страните от ЕС са успели да преодолеят съпротивата на Унгария. Страната е против санкции за руския енергиен сектор, но според източници на европейското издание „Politico” Будапеща е вдигнала ветото си срещу обещание, че ЕС няма да спре проекта за разширението на АЕЦ Пакш ІІ, което се реализира от \"Росатом\". В предложението на Европейската комисия беше включена забраната за пренасочване на доставки с втечнен газ от територията на общността към трети държави, както и на инвестиции в нови проекти, свързани с втечнен газ. Това е първата мярка, засягаща газовия сектор на Русия, макар и в Брюксел все още да не изглеждат готови за директна забрана на вноса. 14-я пакет забранява още на европейските банки да използват извън Русия алтернативата на SWIFT, която изготви руската Централна банка - SPFS, както и трансакции с компании, които използват системата. Въведени са и санкции срещу компании от Китай, Турция и Индия, които нарушават мерките, ограничаващи достъпа на Русия до стоки с възможна двойна употреба, или подкрепящи военната индустрия. В списъка със санкционираните се включват още и танкери, които Русия използва за заобикаляне на западните мерки за руския петрол. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The EU has approved the 14th package of sanctions against Russia since the beginning of the full-scale war that began in Moscow in Ukraine. The texts for the first time include measures against the Russian gas sector. The gas dilemma: Europe is considering preserving transit through Ukraine The measure has been discussed for months, but ultimately the EU countries have managed to overcome Hungary's resistance. The country is against sanctions for the Russian energy sector, but according to sources of the European editionThis is the first measure affecting Russia's gas sector, although in Brussels it still doesn't seem ready for direct import ban. The 14th package also prohibits European banks from using outside Russia the alternative to SWIFT, which prepared the Russian Central Bank - SPS, as well as transactions with companies using the system. Sanctions against companies from China, Turkey and India are also introduced, which violate measures limiting Russia's access to dual-use goods or supporting military industry. Also included tankers Russia uses to circumvent Western measures for Russian oil. Don't miss out on the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "sanctions",
        "Russia",
        "Ukraine",
        "gas",
        "energy",
        "EU",
        "Hungary",
        "SWIFT",
        "Military-industry",
        "dual-use_goods",
        "Turkey",
        "China",
        "India",
        "oil",
        "tankers"
    ]
}