{
    "title": "Панайотов: България трябва да продължи да помага на Украйна",
    "timestamp": "13 юни 2024  10:51",
    "content": "Главната задача на НАТО е да осигури мир в евроатлантическия регион. България е в ЕС и НАТО и там ще остане. Да бъдем част от свободния свят е цивилизационен избор и отговорност, а не само привилегия. Не само чакаме някой да ни защити, но и предприемаме мерки, за да допринесем за сигурността. България трябва да продължи да помага на Украйна. Това каза в ефира на \"Твоят ден\" Н. Пр. Георги Панайотов, посланик на България в САЩ. Панайотов: Конгресът на САЩ ще отпусне 60 млрд. долара на Украйна, въпреки че има несъгласни Той припомни, че България е създала противоминна група, за да подсигури сигурното плаване по Черно море. \"Направихме го без да искаме средства от НАТО. Групата ще помага за безопасно корабоплаване, това ще улесни износа на украинско зърно\", допълни Панайотов. По думите му САЩ е разрешила употреба на американски оръжия само за отбиване на руски атаки. \"Това не означава, че ще бъдат поразени Москва или Санкт Петербург. Това е просто подкрепа срещу агресията. Украйна е жертва, тя беше нападната. Дали и кога ще седне на масата за преговори, не е нещо, което може да се реши от наблюдатели, а само от украинския народ и ръководството. Не можем да им наложим нищо, а просто да им помагаме да защитят териториалната си цялост. Преговорите зависят само от тях\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcas",
    "translation": "NATO's main task is to ensure peace in the Euro-Atlantic region. Bulgaria is in the EU and NATO and will remain there. Being part of the free world is a civilisational choice and responsibility, not only a privilege. Not only are we waiting for someone to protect us, but we are also taking measures to contribute to security. Bulgaria must continue to help Ukraine.This is what Panayotov said on the air of \"Your Day\" H.E. Georgi Panayotov, Ambassador of Bulgaria to the United States. Panayotov: The US Congress will release 60 billion dollars to Ukraine, although there are disagreements He reminded that Bulgaria has created an anti-mining group to ensure safe sailing on the Black Sea.\"We did it without asking NATO for funds. The group will help for safe shipping, this will facilitate the export of Ukrainian grain,\" Panayotov added. In his words, the US has authorized the use of US weapons only for the withdrawal of Russian attacks. \"This does not mean that Moscow or St Petersburg will be struck. It is just support against aggression.Ukraine is a victim, it was attacked. Whether and when it will sit at the negotiating table is not something that can be decided by observers, but only by the Ukrainian people and the leadership. We cannot impose anything on them, but simply help them protect their territorial integrity. Negotiations depend only on them,\" he commented.Don't miss the beat of the day! Follow us in Google News Showcas.",
    "detected_language": "bg",
    "transformed_representation": [
        "Security",
        "NATO",
        "Bulgaria",
        "Ukraine",
        "EU",
        "Black Sea",
        "Grain",
        "Russia"
    ]
}