{
    "title": "Мини на кредит: Скъпият ток от ТЕЦ-2 отново ще бъде изкупуван от НЕК",
    "timestamp": "06 юни 2024  21:09",
    "content": "Българският енергиен холдинг (БЕХ) ще отпусне заем на \"Мини Марица-изток\" 2 в размер на 100 млн. лева, а Търговска банка - още 50 млн. лв. С парите ще се гарантира работата на държавното минно предприятие, докато Еврокомисията даде позволение то да бъде подпомогнато с пари от Държавния бюджет. Това стана ясно на срещата на министъра на енергетиката Владимир Малинов в Раднево с кметовете от района на Маришкия въгледобивен басейн и със синдикални организации. 49-ото Народно събрание гласува през април от Държавния бюджет да бъдат отпускани по 250 млн. лв. годишно в продължение на 4 години за рекултивация на терени в Маришкия басейн и привеждането им в устойчиво състояние - общо 1 млрд. лв. за целия период. Докато се чака нотификация от Брюксел, финансовата стабилност на предприятието ще бъде гарантирана с кредит от БЕХ и Търговска банка, съобщи министър Малинов. „Предприети са достатъчно мерки за гарантиране работата на „Мини Марица-изток“ и топлоцентралите в енергийния комплекс”, каза той пред кметовете и синдикатите. Малинов: Първите стъпки в промяната на клаузите в договора с \"Боташ\" вече са факт „Осигурените като краткосрочна мярка средства от заеми следва да се изразходват по най-ефективен начин, целенасочено за дейности по рекултивация и без аутсорсване към външни изпълнители\", заяви енергийният министър, цитиран от БТА. В същото време БНР съобщи, че със синдикатите и ръководството на \"Мини Марица-изток\" е договорено 60% от очакваните 250 млн. лв. за рекултивация на терени за тази година всъщност ще отидат за заплати, осигуровки и социални придобивки. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Bulgarian Energy Holding (BEH) will grant a loan to Mini Maritsa East 2 in the amount of 100 million leva and Commercial Bank - another 50 million leva. The money will guarantee the work of the state mining company, while the European Commission gave permission to support it with money from the State budget. This became clear at the meeting of the Minister of Energy Vladimir Malinov in Radnevo with the mayors of the Marishka coal basin and with trade union organizations.The 49th National Assembly voted in April from the State budget to be allocated 250 million BGN per year for 4 years for the rehabilitation of land in the Marishka Basin and bringing them into a sustainable state - a total of 1 billion BGN for the entire period.While waiting for a notification from Brussels, the financial stability of the company will be guaranteed with a loan from BEH and Commercial Bank, Minister Malinov said.This year's recultivation of land will actually go to pay, insurance and social benefits. Don't miss the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Mining",
        "Bulgaria",
        "State budget",
        "Loan",
        "Maritsa East 2",
        "Energy Holding",
        "Commercial Bank",
        "Radnevo",
        "Vladimir Malinov",
        "National Assembly",
        "Land rehabilitation",
        "Brussels",
        "Financial stability",
        "Social benefits",
        "Insurance",
        "Google News Showcase"
    ]
}