{
    "title": "Сива икономика: Държавата губи милиарди от укрити данъци и трудови договори",
    "timestamp": "20 юни 2024  21:47",
    "content": "Публичните финанси на България губят 3 милиарда лева годишно заради недекларираната заетост. Колосалната сума се получава от неплащане на данъци и осигуровки, сочат данни на Асоциацията на индустриалния капитал (АИКБ). Организацията всяка година прави мащабно проучване \"Икономика на светло\" и анализира най-честите нарушения и порочни практики за заобикаляне на правилата и укриване на задължения към бюджета. България остава на последните места по конкурентоспособност \"И фирмите, и техните работници посочват като типични проявления на \"недекларирана заетост\" следните лоши практики - работа на черно (без трудов договор), работа по договори с фиктивни клаузи, прикрити трудови договори (например предприятието не назначава, а уж предлага работа по \"граждански договор\" и вместо заплата дава \"твърд хонорар\"). Тези форми на избягване на данъчни и осигурителни вноски са особено разпространени в три сектора - селско стопанство, туризъм и строителство\", посочи директорът на АИКБ Добрин Иванов по време на време на заседание на Европейския орган по труда на тема „Информираността на работодателите – път за предотвратяване на недекларирания труд“. Проучванията на българската работодателска организация показват, че у нас сивата икономика и в частност недекларираната заетост намаляват - бавно, но неотклонно. \"Делът на сенчестата икономика в България е все още висок на фона на северните страни от ЕС, но се доближава до средните нива в южните държави - членки на общността\", обясни Добрин Иванов. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "The public finances of Bulgaria lose 3 billion leva annually due to undeclared employment. The colossal amount is obtained from non-payment of taxes and insurances, according to data from the Association of Industrial Capital (AICB). The organization makes a large-scale study \"Economics of Light\" every year and analyzes the most frequent violations and vicious practices for circumventing the rules and withholding obligations to the budget. Bulgaria remains at the last places of competitiveness \"And the companies and their workers indicate as typical manifestations of \"undeclared employment\" the following bad practices - work of black (without work contract), work on contracts with fictitative clauses, covered employment contracts (e.g. the enterprise does not appoint, and allegedly offers work under \"civil contract\" and instead of salary gives \"hard fee\"). These forms of avoiding tax and insurance contributions are particularly distributed in three sectors - agriculture, tourism and construction,\" said the director of AIC Dobrin Ivanov, during a meeting of the European Labour Authority.The research of the Bulgarian employers' organization shows that in Bulgaria the grey economy and in particular the undeclared employment is decreasing - slowly but steadily. \"The share of the shadow economy in Bulgaria is still high against the backdrop of the northern EU countries, but is close to the average levels in the southern member states of the community,\" explained Dobrin Ivanov. Don't miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "undeclared employment",
        "taxes",
        "insurance contributions",
        "grey economy",
        "shadow economy",
        "competitiveness"
    ]
}