{
    "title": "Кой трябва да отиде на срещата на НАТО във Вашингтон",
    "timestamp": "21 юни 2024  12:01",
    "content": "Срещата на НАТО във Вашингтон и настоящата политическа ситуация в страната коментират Милен Керемедчиев и Левон Хампарцумян в студиото на „Твоят ден”. Пеевски: На Срещата на върха на НАТО да отиде Главчев, за да няма риск Радев да сее проруска пропаганда „От няколко правителства насам, може би от това на Кирил Петков, Министерският съвет се опитва да прехвърля горещи картофи (външнополитически теми) на Народното събрание”, смята Керемедчиев. Той даде пример с договора за добросъседство със Северна Македония, когато „Петков вдигна ръце и каза парламентът да реши”. Според него по протокол на срещата във Вашингтон трябва да отиде министър-председателят, „който отговаря за управлението на външната политика на страната”. НС решава кой да представлява България на Срещата на върха на НАТО Хампарцумян смята ситуацията за проява на „институционален разпад и слабост”. По думите му българският премиер „би трябвало да знае какви са му правомощията и да говори поне един чужд език, за да отиде да си свърши работата”. Керемедчиев смята, че България е имала възможността да е поставена в позицията на регионален лидер, но възможността за това е била пропиляна. „Светът се нарежда и трябва да сме в състояние да се позиционираме”, каза Хампарцумян. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The NATO meeting in Washington and the current political situation in the country comment on Milen Keremedchiev and Levon Hampartzoumian in the studio of your day. Peevski: At the NATO Summit to go Glauchev, so that there is no risk that Radev can take pro-Russian propaganda .From several governments here, perhaps from that of Kiril Petkov, the Council of Ministers is trying to transfer hot potatoes (outdoor political topics) to the National Assembly. He said that the Prime Minister, responsible for the country's foreign policy management, should go. He gave an example with the agreement for good neighbouring with North Macedonia when .In his words, the Bulgarian prime minister should know what his powers are and speak at least one foreign language to go to do his job. Keremedchiev believes that Bulgaria has had the opportunity to be placed in the position of a regional leader, but the opportunity for this has been wasted. . . The world ranks and we should be able to position ourselves. Hampartsumyan said. The entire conversation see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "NATO",
        "Washington",
        "Politics",
        "Milen Keremedchiev",
        "Levon Hampartzoumian",
        "Peevski",
        "Radev",
        "Kiril Petkov"
    ]
}