{
    "title": "Славкова: Мнозинството, което се формира, е в контекста на избирането на председател на НС",
    "timestamp": "20 юни 2024  17:42",
    "content": "50-ият парламент започна работа днес, с нов председател – 38-годишната юристка Рая Назарян. Беше сформирано и мнозинство, което я подкрепи. Темата коментира социологът Евелина Славкова в предаването \"Денят на живо с Наделина Анева\" по NOVANEWS. „Това мнозинство, което днес се формира, е наистина в контекста на избирането на председател на Народното събрание. Политическите партии много ясно си дават сметка, че ако няма председател - гласуването продължава. Дори бих казала, че решението да си взимат непрекъснато почивки, което може би изнервяше хората, беше много по-добро, отколкото да има едни перманентни комуникация и нападки от трибуната\", заяви Славкова. Бяха ли готови партиите на компромис при избора на шеф на парламента Относно възможните хипотези за бъдещето Славкова отбеляза, че Бойко Борисов най-вероятно няма да е премиер. „По-скоро ще бъде фигура, която да бъде по-консенсусна, за да привлече подкрепата на повече политически сили. Съмнявам се, че той да бъде кандидатура”, допълни социологът. По думите ѝ е сложно да се предположи по какъв път ще поеме БСП. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The 50th parliament started working today with a new president . . 38-year-old lawyer Raya Nazaryan. A majority was formed and supported by it. The topic commented on the sociologist Evelina Slavkova in the program \"The Live Day with Adelina Aneva\" under NOVANEWS. This majority, which is being formed today, is really in the context of the election of the President of the National Assembly. Political parties very clearly realise that if there is no Chairman - the vote continues.I would even say that the decision to take continuous breaks, which may have made people nervous, was much better than to have permanent communication and attacks from the tribune,\" said Slavkova. Were the parties ready to compromise in the election of the chief of parliament Regarding possible hypotheses for the future Slavkova noted that Boyko Borisov would most likely not be a prime minister.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "Politics",
        "Raya Nazaryan",
        "Parliament",
        "President",
        "Boyko Borisov",
        "National Assembly"
    ]
}