{
    "title": "Проф. Матанов: Ловчанският митрополит би защитавал Русия",
    "timestamp": "20 юни 2024  18:03",
    "content": "Светият Синод избра тримата претенденти за патриарх - Григорий Врачански, Гавриил Ловчански и Даниил Видински. Светият Синод избра тримата претенденти за патриарх В ефира на \"Денят на живо\" бившият директор на Дирекцията по вероизповеданията проф. Христо Матанов посочи, че дългата дискусия при избора на кандидатите е показала, че има много напрежение и борба на различни лобита. \"От тройката кандидати познавам само Ловчанския митрополит, който би защитавал Русия. Спорът е бил между Вселенския патриарх и руския. Григорий Врачански е посочен поради това, че беше наместник-председател на Светия Синод, но това не значи, че ще бъде избран и за патриарх. Скептично съм настроен за това кой е най-подходящ\", коментира той. Според него обстановката е динамична и изборът не е предрешен. \"Външнополитическата ориентация не се променя, но другите им интереси се променят. Светият Синод отдавна се бори срещу влиянието на светския елемент. Хора, които се занимават с нечисти сделки, не бива да попадат в духовенството. Няма лошо да изпъкват лобита, те показват отношението към околния свят и проблемите на църквата\", смята проф. Матанов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The Holy Synod chose the three contenders as Patriarch - Gregory Vrachanski, Gabriel Lovchanski and Daniel Vidinski. The Holy Synod chose the three contenders as Patriarch on the air of \"The Day of Live\" the former director of the Religious Directorate Prof. Hristo Matanov pointed out that the long discussion in the selection of candidates has shown that there is a lot of tension and struggle of different lobbys. \"From the troika candidates I know only the Lovcan Metropolitan who would defend Russia. The dispute was between the Ecumenical Patriarch and the Russian.Gregory Vrachanski is indicated because he was vice-president of the Holy Synod, but this does not mean that he will also be elected Patriarch. I am skeptically set about who is most appropriate,\" he commented. According to him the situation is dynamic and the choice is not predetermined. \"The foreign policy orientation does not change, but their other interests change. The Holy Synod has long struggled against the influence of the secular element.People who deal with unclean deals should not fall into the clergy. There is no harm in showing lobbys, they show the attitude towards the surrounding world and the problems of the church,\" says Prof. Matanov. The entire conversation watch the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Church",
        "Orthodox",
        "Patriarch",
        "Gregory Vrachanski",
        "Gabriel Lovchanski",
        "Daniel Vidinski",
        "Holy Synod",
        "Russia",
        "Ecumenical Patriarch"
    ]
}