{
    "title": "Какви са модните тенденции, представени в лятната \"Вечер на стила\"",
    "timestamp": "12 юни 2024  21:48",
    "content": "Летният шик е най-новото послание на поредната „Вечер на стила” – част от социално-културния проект на Академията за мода. В галерия „Милениум“ гостите се насладиха на предложенията на дизайнерите, посветени на водещата тема “Summer Time”. Екипът на Елена Кристиано, която е носител на \"Златна игла\" за 2023 г., даде началото на модното ревю с четири ултимативни визии, вдъхновени от магията на лятото. Прическите са създадени от впечатляващите стилисти Джордж Тодоров и Вангелис Исакидис. „Лицата на елегантността” – първата Вечер на стила за 2024 г. (ВИДЕО) В събитието се включиха талантливи и иновативни дизайнери като Ивет Апостолова, Албена Иванова-Деянова и Милена Петрова. Специалнo предложениe направи и експертът по перманентен грим Габриела Карчина, своят дебют във \"Вечерите на стила\" реализира дизайнерката Лулу. Модният експерт проф. Любомир Стойков обясни какви са тенденциите за летния сезон. Повече за тях - гледайте във видеото. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!",
    "translation": "The summer chic is the newest message of the latest evening of the style. In the gallery the guests enjoyed the proposals of the designers dedicated to the leading theme \"Summer Time.\" Elena Cristiano's team, who is the winner of \"Golden Needle\" for 2023, gave the beginning of the fashion show with four ultimative visions inspired by the magic of the summer. The hairstyles are created by the impressive stylists George Todorov and Vangelis Isakidis.(VIDEO) The event included talented and innovative designers such as Yvette Apostolova, Albena Ivanova-Deyanova and Milena Petrova. Specially proposed the expert on permanent makeup Gabriela Karchina, your debut in the \"Styling Evenings\" realized the designer Lulu. The fashion expert Prof. Lubomir Stoykov explained the trends for the summer season. More about them - watch the video.News from another angle - follow us to TikTok and find the faces behind the events that form our world!.",
    "detected_language": "bg",
    "transformed_representation": [
        "Fashion",
        "Style",
        "Summer Chic",
        "Fashion Show",
        "Designers",
        "Stylists",
        "Hairstyles",
        "Video",
        "Beauty",
        "Trend",
        "Fashion Trends",
        "Luxury Fashion",
        "Summer Fashion",
        "Evening Wear",
        "Runway Models",
        "Fashion Events",
        "Lifestyle",
        "Entertainment",
        "Culture."
    ]
}