{
    "title": "На изпит, ако останем без контролни точки: Ще помогне ли мярката срещу нарушителите на пътя",
    "timestamp": "13 юни 2024  09:45",
    "content": "Нови промени за шофьорите с нарушения зад волана се предвиждат у нас. Според тях загубилите всички контролни точки към книжката си да се явяват отново на теоретичен и практически изпит, за да си върнат правото да карат кола. Предложиха ограничаване на броя на шофьорските изпити Заместник-министърът на транспорта и съобщенията Димитър Недялков каза, че промените са качени за обществено обсъждане, а предложенията по тях ще бъдат анализирани. \"Когато контролните органи преценят, че човекът не е достатъчно добре подготвен, трябва да бъде дообучен. При отнети контролни точки може би е нужно да се отиде и на психологически тест, а не само на теоретичен и практически изпит. Целият учебен процес трябва да се дигитализира. Електронна система ще въвежда автоматично данните, така ще бъдат изпълнени всички минимално заложени изисквания към шофьорите\", коментира той. По думите му до края на юли може новите промени да бъдат в сила, ако бъдат приети възможно най-бързо. Според автоинструктора от Монтана Владимир Илиев след изчерпване на контролните точки водачите и сега подлежат на изпити по теория и практика. \"Ограничаването на броя на явяване на изпит не е добра идея. Имаше я по време на социализма. По-добре да се уреди въпросът със задължителните часове, които трябва да се преминат - да са минимум 40. Колкото повече караш, толкова по-добре ще се научиш да управляваш автомобила\", заяви той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "New changes for drivers with driving violations are envisaged in our country. According to them, the lost all control points to their license to retake the theoretical and practical exam to regain their right to drive a car. They proposed limiting the number of driving examinations Deputy Minister of Transport and Communications Dimitar Nedyalkov said that the changes were uploaded for public discussion and the proposals on them will be analyzed. \"When the control bodies decide that the person is not well prepared enough, they should be trained. When the control points taken may need to go to a psychological test and not just to a theoretical and practical examination.The entire learning process should be digitized. The electronic system will automatically enter the data, so all minimum requirements for drivers will be met,\" he said. According to him by the end of July the new changes may be in force if they are accepted as quickly as possible. According to the auto instructor from Montana Vladimir Iliev after the control points are exhausted the drivers and are now subject to exams in theory and practice. \"Restricting the number of entrance exams is not a good idea.It was there during socialism. Better to settle the issue of mandatory hours that need to be passed - to be at least 40. The more you drive, the better you will learn to drive the car,\" he said. Don't miss the beat of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Driving licenses",
        "driving violations",
        "driver's education",
        "road safety",
        "motor vehicle regulations",
        "transportation laws",
        "public discussion",
        "digital learning",
        "psychological testing",
        "driver training"
    ]
}