{
    "title": "Станчев: Боеприпаси с по-мека сърцевина и дървена мишена са могли да предотвратят инцидента със служители на НСО",
    "timestamp": "13 юни 2024  11:59",
    "content": "Боеприпасът със стоманен сърдечник вероятно е имал проблем, за да се стигне до инцидента, при който служители на НСО бяха ранени при тренировъчна стрелба. Това каза в ефира на \"Твоят ден\" Красимир Станчев, бивш директор на НСО. \"При срещата с металната мишена обшивката му е рикоширала. Ако се използват боеприпаси с по-мека сърцевина такъв инцидент няма как да се случи. Те се подбират според финансовите възможности на НСО. Мишена от дървесина можеше да попречи да се стигне до инцидент\", допълни той. Бивш шеф на НСО: Случаят с ранените в службата не е сериозен, често е при боравещите с оръжия При всички случаи, при които човек е ранен, винаги има виновен. Някой не си е свършил работата докрай. Не съм чувал досега да е имало инциденти в НСО за 30 години. Трябва да се анализират нещата по отношение на мишените и боеприпасите. Инструкторите са с доста стаж, не може да не им е било ясно, че когато боеприпас срещне твърда повърхност, може да се стигне до инцидент\", посочи Станчев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "The steel heart supply probably had a problem to get to the incident where NSO employees were injured in training shooting. This said on the air of \"Your day\" Krasimir Stanchev, former director of NSO. \"When meeting with the metal target, his casing is ricoshire. If ammunition with a softer core is used, such an accident cannot happen. They are selected according to the financial capabilities of NSO.A target of wood could have prevented an accident,\" he added. Former head of NSO: The case of the wounded in the service is not serious, often in the weapons handlers Any cases where a person is injured is always guilty. Someone hasn't done their job fully. I've never heard of accidents at the NSO in 30 years.The instructors have a lot of internship, it can't be unclear to them that when a combat supply meets a hard surface, it can come to an accident,\" said Stanchev. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Military training accidents",
        "ammunition",
        "NSO",
        "safety protocols"
    ]
}