{
    "title": "Цеков: Депутатите трябва да спазват Конституцията, а не да мислят как да я променят",
    "timestamp": "21 юни 2024  18:02",
    "content": "Би било добре народните представители да спазват Конституцията и по-малко да мислят какво да пипат в нея. Липсва политически и експертен капацитет, дори само да се разсъждава по конституционната материя пълноценно. Тук трябват много сериозни познания и държавнически опит, каквито много от народните представители нямат. Нито един проблем в България не може да бъде решен с промени в Основния закон. Това каза преподавателят по конституционно право Борислав Цеков в „Денят на живо“ по NOVA NEWS. „Оттеглянето на Христо Иванов слага в персонален план края на тази погрешно наречена съдебна реформа. Надявам се този личен акт, който е признание за провала, който претърпя той, неговата партия и коалицията към която принадлежи, да сложат край на тази фалшива съдебна реформа“, каза още Цеков. Парламентът прие оставката на Христо Иванов като депутат Цеков е на мнение, че за изминалите четири години формулата на протеста е изхабена и липсва такава енергия. Той е на мнение, че ако се появи такава, то тя ще идва от други обществени среди – „радикални и искащи да извадят България от дневния ред на Европа“. Конституционалистът смята, че ако ПП-ДБ и техните кръгове могат да направят протест, това е „политическо късогледство“. „Те се провалиха и получиха оценката си на изборите“, допълни той. Каква е конституционната процедура за съставяне на ново правителство (ОБЗОР) Цеков посочи, че \"опит да се торпилира парламентарната система, в името на някаква идея за силна ръка около президента, президентска република, ще имат изключително тежки последици за демокрацията и за всеки гражданин, защото ще съсипят държавата“. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "It would be good for the MPs to respect the Constitution and to think less about what to touch in it. There is no political and expert capacity, even if only to think about constitutional matter fully. Here we need very serious knowledge and state experience, which many of the MPs do not have. No problem in Bulgaria can be solved with changes in the basic law.The withdrawal of Hristo Ivanov puts the end of this false judicial reform in person. I hope this personal act, which is a recognition of the failure he suffered, his party and the coalition to which he belongs, to put an end to this false judicial reform, said Tsekov. The Parliament accepted the resignation of Hristo Ivanov as a member of parliament Tsekov is of the opinion that in the past four years the formula of the protest is worn out and lacks such energy. He is of the opinion that if such a false judicial reform occurs, it will come from other public circlesWhat is the constitutional procedure for forming a new government (BZOR) Tsekov pointed out that \"attempt to torpedo the parliamentary system, in the name of some idea of a strong hand around the President, the Presidential Republic, will have extremely severe consequences for democracy and for every citizen because they will ruin the state. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Constitutional law",
        "government formation",
        "Bulgarian politics",
        "parliamentary system",
        "judicial reform",
        "political crisis"
    ]
}