{
    "title": "Експерт: Зачестяването на горещите вълни е признак на климатичните промени",
    "timestamp": "20 юни 2024  22:53",
    "content": "Според експерти тази година ще преживеем най-горещото лято в Европа. Очаква се 2024 година да бъде първата, в която затоплянето ще прескочи границата от 1.5 °C над прединдустриалните нива. Какви са рисковете коментира д-р Анастасия Стойчева, синоптик от НИМХ, в студиото на „Социална мрежа” по NOVA NEWS. Рекордно високи температури и екстремно време в целия свят \"Когато говорим за климат, трябва да имаме предвид, че тези температури се отнасят за минимум 30 годишен период. Това е климатична норма, с която съпоставяме друг период\", каза д-р Стойчева и добачи, че трябва да се правят такива сравнения, защото е \"важно да оценим как се развива климата\". По думите ѝ увеличение с 2 до 2,5 градуса се счита за голямо. \"От началото на века има ясна тенденция за повишаване на температурите. Примери са 2007 и 2019 година. Като цяло е хубаво климата да се променя, но не да излиза и от границите на нормалното\", отбеляза синоптикът. Според нея зачестяването на горещите вълни е признак на промените в климата. Още по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "According to experts this year, we will survive the hottest summer in Europe. 2024 is expected to be the first year where the warming will skip the limit of 1.5 °C above pre-industrial levels. What are the risks commented by Dr. Anastasia Stoycheva, weatherman from NIMH, in the studio of NOVA NEWS. Record high temperatures and extreme weather throughout the world \"When we talk about climate, we should keep in mind that these temperatures refer to a minimum of 30 years of period. This is a climate standard with which we compare another period,\" said Dr. Stoycheva and Dobaci that we should make such comparisons because it is \"important to assess how the climate develops.\"In her words, an increase of 2 to 2.5 degrees is considered large. \"From the beginning of the century there has been a clear trend for increasing temperatures. Examples are 2007 and 2019. It is generally nice to change the climate, but not to go beyond the normal boundaries,\" the weatherman noted.More on the topic look in the video. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: Climate Change",
        "Global Warming",
        "Temperature Records",
        "Weather Risks",
        "Sustainability",
        "Environment",
        "Climate Standards",
        "Temperature Increase",
        "Rising Temperatures"
    ]
}