{
    "title": "Миков: Ако ИТН има твърде големи апетити, ГЕРБ и ДПС ще намерят подкрепа от \"Величие\" и Калоян Методиев",
    "timestamp": "21 юни 2024  10:01",
    "content": "Ще има правителство, а не избор, защото интересите са еднакви. Ако ИТН има твърде големи апетити, ГЕРБ и ДПС ще намерят подкрепа от други формации и хора, като например \"Величие\", а и Калоян Методиев, като независим. Подкрепата обаче се изразява не само с гласуване, а и с отсъствието от него. Това коментира в „Твоят ден” Михаил Миков, бивш председател на НС. Миков: Демокрацията в България е в тежка криза \"Най-нормално е първата политическа сила да излъчи председател на парламента. Другото е използване на казуса за безконечни пазарлъци за разпределяне на порциите на властта и позициите. Затова изборът продължава дълго. ГЕРБ и ДПС нямат възможност да направят мнозинство, а и това би нанесло само негативи на Борисов. Партията му е била отрицание на ДПС. Има обективно съществуващи отношения между тях, които обаче няма да намерят публична форма чрез коалиция, а ще се търси смокинов лист. Няма да има промяна в политиката, битката е за позициите във властта, защото повечето партии са десни\", коментира той. Според него се прави опит да се стовари отговорността за случващото се в БСП върху Нинова. \"Днешните променящи партията са нейни съучастници. Лявото е в тежка криза, невъзможността да се излезе с нови хора и послания ще продължи да задълбочава проблемите. БСП става все по-маловажен детайл в лявото политическо пространство. Гуцанов, Иван Таков и Калоян Паргов може би ще се борят за председателското място\", смята Миков. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "There will be a government, not a choice, because the interests are the same. If the ITN has too big appetites, GERB and DPS will find support from other formations and people, such as \"Excellent\" and Kaloyan Metodiev, as independent. However, the support is expressed not only by voting but also by absence from it. This commented on your day. Mihail Mikov, former Chairman of the National Assembly. Mikov: Democracy in Bulgaria is in a severe crisis \"The first political power to broadcast the president of parliament is the most normal.The other is the use of the case for endless bargaining for distribution of portions of power and positions. Therefore the choice lasts long. GERB and DPS do not have the opportunity to make a majority, and this would only cause negatives to Borisov. His party was a denial of DPS. There are objectively existing relations between them, which however will not find a public form through coalition, but will be looking for a fig leaf.There will be no change in politics, the battle is for positions in power, because most parties are right,\" he said. According to him there is an attempt to bring down the responsibility for what is happening in BSP on Ninova. \"Today's changing party are its accomplices. Left is in severe crisis, the inability to go out with new people and messages will continue to deepen the problems. BSP becomes an increasingly small detail in the left political space.Gutsanov, Ivan Takov and Kaloyan Pargov will probably fight for the chair,\" says Mikov. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Bulgaria",
        "politics",
        "government",
        "crisis",
        "democracy",
        "GERB",
        "DPS",
        "BSP",
        "Ninova",
        "Gutsanov",
        "Takov",
        "Pargov",
        "Mikov"
    ]
}