{
    "title": "Как в Испания обезсоляват океанска вода, за да се борят със сушата (ВИДЕО)",
    "timestamp": "18 юни 2024  22:51",
    "content": "Езерата и реките изчезват, кладенците пресъхват. До 2025 година 1,8 милиарда души вероятно ще страдат от недостиг на вода, казва Организацията на ООН за прехрана и земеделие. Екстремните климатични явления също нарастват. Засушаванията зачестяват и продължават все по-дълго. Адаптирането е скъпо. Разказва „Дойче веле”: Вода, която е достатъчно добра за пиене - това тестват работници в завода за обезсоляване „Тордера” в Североизточна Испания. Регионът все повече се стреми към премахване на солта от океанската вода. Нива на киселинност, проводимост, съдържание на хлор - всичко се тества в лабораторията на завода. „В зависимост от това каква стойност е, разбирате коя част от процеса не работи правилно и действате спрямо тази неправилна стойност. С други думи - лаборантите комуникират с оператора и след това операторът на свой ред въздейства върху процеса”, казва Микел Гарсия. Той работи в завода от построяването му през 2002 г. Оттогава капацитетът на завода е двоен. „Това е не само туристическа зона, но и земеделска зона. По-нагоре по реката има химическа промишленост, която се нуждае от вода”, обяснява Микел Гарсия. Регионалното правителство планира да утрои сегашния размер на централата до края на десетилетието, за да се бори със сушата. Но обезсоляването е скъпо и има и други проблеми. Предизвикателството е да се постигне същото количество вода или повече, но с по-малко потребление на енергия. Това може да стане чрез подобряване на ефективността. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Lakes and rivers are disappearing, wells are drying up. By 2025 1.8 billion people will probably suffer from water shortages, says the United Nations Food and Agriculture Organisation. Extreme weather phenomena are also increasing. Drying is increasing and continuing longer.The region is increasingly seeking to remove salt from the ocean water. Levels of acidity, conductivity, chlorine content - everything is tested in the plant's laboratory.D Depending on what value it is, you understand which part of the process is not working properly and you act on this incorrect value. In other words, the labist communicates with the operator and then the operator in turn influences the process, says Mikkel Garcia.It has worked at the plant since its construction in 2002. Since then the capacity of the plant has been double. It is not only a tourist zone but also an agricultural area. Up the river there is a chemical industry that needs water and explains Mikkel Garcia. The regional government plans to triple the current size of the plant by the end of the decade to fight land.But desalination is expensive and there are other problems. The challenge is to achieve the same amount of water or more, but with less energy consumption. This can be done by improving efficiency. More look at the video. It is part of the transmissionand Wednesday at 22:30 on NOVA NEWS. Don't miss out on the materials of Deutsche Welle and on the air of  \"Wakes\" on NOVA every weekend. Don't miss out on the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "water",
        "water scarcity",
        "sustainability",
        "desalination",
        "water efficiency",
        "environmental issues",
        "climate change",
        "United Nations",
        "agriculture",
        "tourism",
        "chemical industry",
        "energy consumption"
    ]
}