{
    "title": "Правителството обяви нов конкурс за търсене на нефт и газ в Черно море",
    "timestamp": "20 юни 2024  23:30",
    "content": "Правителството обяви пореден конкурс за търсене и проучване на нефт и газ в „Блок 1-26 Хан Тервел“, в дълбоките води на Черно море. Никола Минков, Serpact: Ще разтърсим Виена със следващото издание на SERP Conf. Производството е публикувано в Официалния вестник на ЕС, по решение на Министерския съвет за откриване на конкурсна процедура от 25 август 2023 година, но едва сега се поставя началото на неприсъствения конкурс, уточняват от Министерство на енергетиката. Потенциалните кандидати могат да закупят конкурсни книжа до 120-ия ден от обнародване на решението в \"Официален вестник\" на ЕС, да подадат заявления за участие до 140-ия ден и да внесат предложения до 155-ия ден от днешната дата. Разрешението ще бъде предоставено за петгодишен период, с право на две продължения до две години всяко. \"Блок 1-26 Хан Тервел\" е с площ малко над 4 хил. кв. км. и към момента е слабо проучен. От потенциалните участници се изисква да са реализирали не по-малко от 150 млн. евро нетни приходи от продажби общо за последните три финансови години. Те трябва да разполагат със софтуер за интерпретация на събраните сеизмични данни, както и с необходимия експертен състав, необходим за извършване на дейностите по разрешението. Надеждите за откриване на газ в българската акватория на Черно море явно не стихват, въпреки неуспешните три опита до момента някой да започне проучването на блока. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "The government has announced another competition for exploration and exploration of oil and gas at Blok 1-26 Hahn Tervel , in the deep waters of the Black Sea. Nikola Minkov, Serpact: We will shake Vienna with the next edition of SERP Conf. The production is published in the Official Journal of the EU, by decision of the Council of Ministers to open a competition procedure of 25 August 2023, but only now is the beginning of the non-existent competition specified by the Ministry of Energy. Potential candidates can buy competition papers up to the 120th day of the promulgation of the decision in the Official Journal of the EU, to submit applications for participation up to the 140th day and to submit proposals by 155th day of today. The permit will be granted for a five-year period, with the right of two years each.Blok 1-26 Han Tervel has an area of just over 4,000 square kilometers and is currently under-explored. Potential participants are required to have realized at least 150 million.Euro net sales revenue in total over the last three financial years. They must have software for interpretation of the collected seismic data, as well as the necessary expertise needed to carry out the permit activities. Hopes for gas detection in the Bulgarian aquatory of the Black Sea appear to be failing, despite the unsuccessful three attempts to begin the study of the bloc. Don't miss the rhythm of the day! Follow us at Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Oil_and_Gas",
        "Exploration",
        "Blok_1-26_Han_Tervel",
        "Black_Sea",
        "Bulgaria",
        "EU"
    ]
}