{
    "title": "Икономист: 200 млн. евро е крайно недостатъчен бюджет за ЕС",
    "timestamp": "21 юни 2024  18:56",
    "content": "Европейската комисия предложи бюджет на ЕС за 2025 г. в размер на 199,7 милиарда евро. Той ще бъде допълнен от плащания за близо 72 милиарда евро по линия на NextGenerationEU. ЕК предлага бюджет на ЕС за 2025 г. от близо 200 млрд. евро Той е крайно недостатъчен, категоричен бе икономистът Преслав Райков в ефира на \"РеВизия\". \"В контекста на текущата ситуация след COVID и войната в Украйна, трябва да бъде преструктуриран, по-директно насочен и по-реалистичен. Рамката може да се промени, осъзнаването започна, зависимостите се видяха. Преди 2027 г. няма да се случи по-драстична промяна. Следващата стъпка е количествено улеснение чрез таргетирани фискални канали под формата на финансов инженеринг\", посочи той. По думите му интеграцията на Украйна и осъзнаването на хранителните нужди създава потенциал за Европа. \"Преработването на украинските суровини може да отвори възможността за предоставянето ѝ на тези, които имат необходимост\", допълни той. И разкри, че в следващите години три трилиона долара ще се влеят в икономиката на Щатите - за подновяване на инфраструктура, търсене на суровини и работна сила, сред други инвестиционни намерения. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "The European Commission has proposed an EU budget for 2025 of EUR 199.7 billion. It will be complemented by payments for nearly EUR 72 billion under NextGenerationEU. The EC is proposing an EU budget for 2025 of nearly EUR 200 billion.Euro It is extremely insufficient, adamant was the economist Preslav Raykov in the air of \"ReVision.\" \"In the context of the current situation after the CIVID and the war in Ukraine, should be restructuring, more direct and more realistic. The framework could change, the awareness began, the dependencies saw. Before 2027 there will be no more drastic change.The next step is a quantitative facility through targeted fiscal channels in the form of financial engineering,\" he said. In his words, Ukraine's integration and awareness of food needs creates potential for Europe. \"The processing of Ukrainian raw materials can open the possibility of providing it to those who need it,\" he added. And revealed that in the coming years three trillion dollars will flow into the US economy - to renew infrastructure, search for raw materials and workforce, among other investment intentions.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Tags: EU budget",
        "NextGenerationEU",
        "European Commission",
        "Preslav Raykov",
        "economist",
        "COVID-19",
        "Ukraine war",
        "economic restructuring",
        "financial engineering",
        "food security",
        "infrastructure renewal",
        "workforce development",
        "investment intentions."
    ]
}