{
    "title": "Капитан Данов: Русия няма сили да влезе в интензивен конфликт с НАТО",
    "timestamp": "06 юни 2024  11:54",
    "content": "Руските въоръжени сили не успяха да постигнат нищо значително на бойното поле. Москва няма сили да влезе в краткосрочен интензивен конфликт в НАТО, ресурсите ѝ приключват. Това каза в студиото на \"Твоят ден\" капитанът I ранг о.з. Васил Данов - член на УС на Съюз на офицерите от резерва \"Атлантик\". България няма да изпраща военнослужещи в Украйна \"Затвори се стратегически прозорец, в който руските въоръжени сили половин година нанасяха удари по каквито си искат цели в Украйна. Те бяха извън зоната за уязвимост от стандартните украинските артилерийски системи. Махалото се връща в положението на лятото на 2022 г., когато Украйна извърши частично настъпление при получена американска военна помощ. Москва стреля с ракети главно срещу граждански обекти\", обясни той. Според него на между 600 млрд. и един трилион долара са оценени щетите в Украйна. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "Russia's armed forces failed to achieve anything significant on the battlefield. Moscow has no forces to enter into a short-term intense conflict in NATO, its resources are ending. This said in the studio of \"Your Day\" the captain I rank H. Vasil Danov - member of the Union of the Union of Officers of the Atlantic Reserve. Bulgaria will not send troops to Ukraine \"A strategic window is closed, in which Russian armed forces have struck at as many targets as they want in Ukraine for half a year.They were outside the vulnerability zone of the standard Ukrainian artillery systems. The pendulum returns to the situation of the summer of 2022 when Ukraine partially launched an attack on US military assistance received. Moscow fired missiles mainly against civilian sites,\" he explained. According to him, between 600 billion and one trillion dollars were estimated damage in Ukraine.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Military",
        "Crimea",
        "Ukraine",
        "NATO",
        "Russia",
        "Moscow",
        "Bulgaria"
    ]
}