{
    "title": "Кристина Петкова: Отговорността е на първите две партии, да не си мият ръцете с ПП-ДБ",
    "timestamp": "21 юни 2024  10:56",
    "content": "Ако получим третия мандат, няма да си затворим очите за проблемите на хората. Отговорността е на първите две партии, да не си мият ръцете с нас. Това каза депутатът от ПП–ДБ Кристина Петкова в ефира на \"Твоят ден\". ПП-ДБ: Няма да участваме в преговорите за съставяне на правителство \"Преди да се обърнат към нас, трябва процедурите по първи и втори мандат да бъдат изчерпани. Избирателите ни отредиха ролята на опозиция и ни показаха ясно в какво сме сбъркали. Дават ни възможността да се коригираме. Трябва да се изправим с лицата си пред хората и да поискаме прошка и мандат за доверие. Няма вариант ПП-ДБ да се разпадне, защото обединява дясната общност в България. Ще настояваме като опозиция властта да поеме своята отговорност\", коментира тя. Петкова разкри, че е пуснала две питания до служебния кабинет какви са мотивите да бъдат освободени хора от службите. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase",
    "translation": "If we get the third term, we will not turn a blind eye to people's problems. It is the responsibility of the first two parties not to wash their hands with us. This is what MP Kristina Petkova said on the air of \"Your Day.\" PP-DB: We will not participate in the negotiations for forming a government \"Before they turn to us, the procedures for the first and second term should be exhausted. Our voters gave us the role of opposition and showed us clearly what we are wrong.We have to face our faces in front of the people and ask for forgiveness and a mandate for trust. There is no option for the PP-DB to fall apart because it unites the right community in Bulgaria. We will insist as opposition the power to assume its responsibility,\" she commented. Petkova revealed that she has released two questions to the office what are the reasons for the release of people from the services.Don't miss the beat of the day! Follow us on Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "Elections",
        "Government",
        "Bulgaria",
        "Politics",
        "Opposition",
        "Responsibility",
        "Mandate",
        "Trust",
        "Forgiveness"
    ]
}