{
    "title": "Проверка установи проблеми при 42% от обществените възлагания",
    "timestamp": "20 юни 2024  20:37",
    "content": "Агенцията за държавна финансова инспекции е установила нарушения при 42% от проверените през миналата година обществени поръчки, съобщи пред БТА нейният директор Георги Йорданов. Как да предпазим дома си от крадци, докато сме на почивка Проверени са 1407 обществени поръчки на обща стойност близо 4,8 млрд. лв. При 592 от тях, на стойност близо 2,8 млрд. лв., е имало нарушения. Те са свързани най-вече с неспазване на условията за публичност и прозрачност, свободна конкуренция, равнопоставеност и недопускане на дискриминация. „Друг чест проблем е неспазването на предвидените срокове, непубликуване на задължителна информация, пропуски при оформянето на документацията. Такива са установени при 260 поръчки”, каза Йорданов. През 2023 г. са проверени и 1394 договора при възлагане на обществени поръчки на обща стойност над 1,1 млрд. лв. Съставени са 641 акта за установяване на административно нарушение срещу 203 длъжностни лица, като 102 от тях са съставени при установени случаи на непроведени или неоснователно проведени процедури. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.",
    "translation": "The Agency for State Financial Inspections found violations in 42% of the public procurements checked last year, its Director Georgi Yordanov told BTA. How to protect our home from thieves while we are on vacation 1407 public procurements totaling nearly 4.8 billion BGN. In 592 of them, worth nearly 2.8 billion BGN, there were violations.They are mostly related to non-compliance with the conditions for publicity and transparency, free competition, equality and non-discrimination.Another common problem is non-compliance with the envisaged deadlines, non-publicization of mandatory information, gaps in the clearance of the documentation. Such were found in 260 contracts. In 2023 the contracts were also checked and 1394 contracts were awarded at a total value of more than 1,1 billion.BGN 641 acts for the identification of administrative infringement against 203 officials have been made, 102 of them being drawn up in cases of uneducated or unfounded procedures. Do not miss the rhythm of the day! Follow us in Google News Showcase.",
    "detected_language": "bg",
    "transformed_representation": [
        "home security",
        "tips",
        "vacation protection",
        "theft prevention",
        "security measures",
        "safe home"
    ]
}