{
    "title": "heise-Angebot: Die Erfolgsgeschichte von Linux verstehen mit dem c't Linux-Guide",
    "timestamp": "2024-06-12T12:00:00Z",
    "content": "\n\n\n        Linux verstehen mit dem c’t-Sonderheft. Von der Installation über praktische Tipps für den Alltag bis hin zu Hintergründen und Terminal-Tricks.\n      \nLinux hat eine enorme Erfolgsgeschichte hinter sich. Angefangen als Projekt eines finnischen Studenten, ist es heute ein Industriestandard und eines der bedeutendsten Open-Source-Projekte.\nDoch was hat zu diesem Erfolg geführt? Von Anfang an gab es Kontroversen um Linux – den Kernel und die darauf aufbauenden Distributionen. Die drehten sich darum, wie man es besser machen könnte. Das fing an mit scheinbar wohlgemeinten Verbesserungsvorschlägen (mehr freie Software/mehr Pragmatismus) bis hin zu heftigen Angriffen, wie die Krebsgeschwür-Kampagne von Microsoft. Ein Teil der Linux-Anwender kritisierte gerade das stoische Pochen auf freie Treiber und die Ablehnung, Schnittstellen für externe Treiber bereitzustellen.\nWie sich die Linux-Kernel-Entwickler gegen praktisch alle Grafikchiphersteller inklusive Nvidia durchsetzten, kann man nachlesen im c’t Linux-Guide. Dort erfährt man auch, wie sich die Einstellung von Microsoft zu Open Source geändert hat oder wie heute Linux an allen möglichen Orten, wie beispielsweise dem ICE, zum Einsatz kommt.\nNeben diesen Hintergründen und Know-How-Artikeln zu Secure Boot unter Linux oder der Festplattenverschlüsselung LUKS finden Sie auf den 146 Seiten auch umfangreiche Praxisartikeln für den Alltag mit dem freien Betriebssystem. So zeigt eine Anleitung zum Tool Distrobox, wie man Container auch auf dem Desktop nutzt, um schnell und einfach Software zu testen oder Programme aus anderen Distributionen zu verwenden.\nWer abschalten will, findet im c’t Linux-Guide auch einen Schwerpunkt zu Gaming mit Linux. Längst sind Computerspiele mit dem Pinguin kein Problem mehr, nutzt doch selbst Valves mobile Spielekonsole Steamdeck Linux als Betriebssystem. Welche Distributionen sich am besten zum Zocken eignen und praktische, zeigt das Spiele-Kapitel im c’t Linux-Guide.\nDas c't Linux-Sonderheft gibt es sowohl auf Papier als auch in digitaler Form. Wer die Print-Ausgabe für 14,90 Euro bis einschließlich 14.06.2024 im heise Shop bestellt, zahlt keine Versandkosten.\nDie digitale Ausgabe erhalten Sie ab sofort für 12,99 Euro im heise Shop als PDF; zudem ist das Sonderheft auch im EPUB Format im Apple Store erhältlich.\nEbenfalls im heise Shop finden Sie das gedruckte Heft und die digitale Ausgabe als Bundle: Sie erhalten das Heft und das PDF für 19,90 € statt für 27,89 Euro.\nLast but not least unser Super Bundle, bei dem Sie das Heft, das PDF und das Buch \"Linux Mint 21 – Schnelleinstieg\" vom mitp Verlag im Wert von 19,99 Euro für insgesamt nur 34,89 Euro statt für 47,88 Euro erhalten.\n\n\n(ktn)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Linux understands with the c-t special issue. From installation to practical tips for everyday life to backgrounds and terminal tricks. Linux has an enormous success story behind it. Starting with a project by a Finnish student, it is today an industry standard and one of the most important open source projects. But what led to this success? From the beginning there were controversy about Linux – the kernel and the distributions based on it. They revolved around how to make it better. This started with seemingly well-meant suggestions for improvement (more free software/more pragmatism) up to violent attacks, like the cancer-stricken campaign of Microsoft.A part of the Linux users criticized the stoic poking on free drivers and the refusal to provide interfaces for external drivers. How the Linux kernel developers asserted themselves against practically all graphics chip manufacturers including Nvidia can be read in the c-t Linux guide. There you will also learn how the setting from Microsoft to Open Source has changed or how Linux is used in all possible places, such as the ICE. In addition to these backgrounds and know-how articles on Secure Boot under Linux or the hard disk encryption LUKS you will find on the 146 pages also extensive practical articles for everyday life with the free operating system. Thus, a guide to the tool Distrobox shows how to use containers also on the desktop to quickly and easily test software or to use programs from other distributions. If you want to switch off, in the c-t Linux guide also finds a focus on gaming with Linux. Computer games with the Pinguin are no longer a problem, but use even Valve's mobile game console Steamdeck Linux as an operating system. Which distributions are suitable for playing games?If you order the print edition for 14.90 euros up to and including 14.06.2024 in the heise Shop, you will receive the digital edition as PDF from now on for 12.99 euros in the heise Shop. In addition, the special edition is also available in the EPUB format in the Apple Store. Also in the heise Shop you will find the printed booklet and the digital edition as bundle: You will receive the booklet and the PDF for 19.90 euros instead of 27.89 euros. Last but not least, our Super Bundle, where you will receive the booklet, the PDF and the book \"Linux Mint 21 – Schnelleinstieg\" from mitp Verlag for a total value of 19.99 euros for only 34.89 euros instead of 47.88 euros. (ktn) Don't miss any news! Every morning of the fresh news overview from heise online You will receive detailed information on the shipping procedure and your withdrawal options in our privacy policy. Stay informed: Click on the plus icon on a theme to follow it. We will show you all new content on your topics. Learn more. Exclusive testing, guide & backgrounds. Unlimited access to all heise Magazines including all articles.",
    "transformed_representation": [
        "Linux",
        "open source",
        "operating system",
        "kernel",
        "software",
        "free software",
        "pragmatism",
        "Microsoft",
        "Nvidia",
        "Linux users",
        "Secure Boot",
        "LUKS",
        "Distrobox",
        "containers",
        "gaming",
        "Valve",
        "Steamdeck",
        "Linux distributions",
        "booklet",
        "PDF",
        "EPUB",
        "Apple Store",
        "heise Shop"
    ],
    "detected_language": "de"
}