{
    "title": "Metas KI-Training und Foto-Analyse: Verbraucherschützer fordern Unterlassung",
    "timestamp": "2024-06-13T05:03:00Z",
    "content": "\n\n\n        Die Verbraucherzentrale NRW will Meta hindern, alle persönlichen Daten für das Training von KI-Modellen zu nutzen. \n      \n\n      (Bild: Koshiro K/Shutterstock.com)\n    \nMeta möchte alle Inhalte, die Menschen auf den Plattformen Facebook, Instagram und Threads veröffentlichen, für das Training der eigenen KI-Modelle nutzen. Daran stoßen sich zahlreiche Datenschützer und nun auch die Verbraucherzentrale Nordrhein-Westfalen. Sie haben laut der dpa eine Abmahnung an Meta in Irland geschickt, in der sie eine Unterlassungserklärung verlangen, heißt es. Die Verbraucherschützer stehen nicht alleine mit der Forderung da, auch der Verein von Datenschützer Max Schrems hat bereits Beschwerde eingelegt.\nAlle Menschen, die ein Konto bei den Meta-Diensten haben, bekommen die Nachricht, einer Änderung der Datenschutzerklärung zuzustimmen. Darin sichert sich der Konzern, alle Inhalte für die eigenen KI-Produkte nutzen zu dürfen. Das heißt, alle Fotos wandern in das Training der KI-Modelle und können in ähnlicher Form auch an völlig anderen Stellen wieder ausgegeben werden. Öffentlich gepostete Beiträge können mit dem Nutzernamen einer Person in einem Chat am anderen Ende der Welt, in einem völlig anderen Zusammenhang wieder auftauchen. Solche Vorfälle hat es immer wieder gegeben.\nNutzerinnen und Nutzer können direkt in dem Hinweis oder nachträglich Einspruch gegen erheben, wenn sie nicht möchten, dass ihre Inhalte in Metas KI wandern. Es bedarf allerdings einer Begründung, wenige Schlagworte wie \"Datenschutz\", \"Recht am eigenen Bild\" und ähnliches scheinen auszureichen, dass dem Einspruch stattgegeben wird. Dennoch ist es eine opt-out-Lösung, an der sich Verbraucher- und Datenschützer stören. Die Verbraucherzentrale NRW sagt: \"Das Widerspruchsverfahren ist sehr umständlich und wenig nutzerfreundlich.\"\nMeta hingegen beruft sich auf das sogenannte \"berechtigte Interesse\". Sie argumentieren, um ihre Dienste anbieten und weiterentwickeln zu können, bedürfe es die Daten. Ausgenommen aus den für das Training verwendeten Daten sind private Nachrichten. Dennoch sagt Wolfgang Schuldzinski, Vorstand der Verbraucherzentrale NRW der dpa: \"Meta macht es sich hier zu einfach.\" Eine Verwendung der privaten Daten dürfe nicht ohne Einwilligung geschehen. \"Denn die dabei verwendeten personenbezogenen Daten können sehr schutzwürdig sein.\" Zudem hätte niemand in der Vergangenheit absehen können, dass seine geposteten Informationen in der Zukunft für ein solches KI-Training genutzt würden. Meta hat nun bis zum 19. Juni 2024 Zeit, eine Unterlassungserklärung abzugeben, ansonsten droht eine Klage.\nDie Verbraucherschützer stören sich zudem an einer neuen Funktion von Facebook. Seit Kurzem machen die sozialen Netzwerke Vorschläge zum Teilen von Inhalten. Dafür analysiert die App auf Android- und iOS-Geräten gespeicherte Fotos und Videos. Auch das lässt sich in den Einstellungen unterbinden – dort gibt es einen Schalter für \"Vorschläge zum Teilen von Inhalten aus deinen Aufnahmen\", der sich deaktivieren lässt.\nAuch der Datenschutz-Verein noyb (none of your business) hat bereits eine Beschwerde in elf europäischen Ländern gegen Metas Vorgehen eingereicht. Sie fordern die jeweiligen Behörden auf, ein Dringlichkeitsverfahren einzuleiten, um die Nutzung der Daten für das KI-Training zu stoppen. Sie sprechen von \"Missbrauch persönlicher Daten\". Meta will alle veröffentlichten Inhalte, die sie bereits seit 2007 gesammelt haben, für eine nicht näher definierte KI-Technologie nutzen. Unter KI bei Meta oder Meta AI fallen alle KI-Dienste, wie Chatbots und Bildgeneratoren – es können freilich aber auch weitere Dienste entwickelt werden, die weniger von Verbrauchern und eher von Dritten genutzt werden, etwa zur weiteren Datenanalyse. Dabei verlangt die DSGVO eigentlich, dass ein konkreter Zweck der Datenverarbeitung genannt wird.\n\n\n(emw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The consumer center NRW wants to prevent Meta from using all personal data for the training of AI models. (Image: Koshiro K/Shutterstock.com) Meta wants to use all content that people publish on the platforms Facebook, Instagram and Threads for the training of their own AI models. This is the result of numerous data protectors and now also the consumer center North Rhine-Westphalia. According to the dpa, they have sent a warning to Meta in Ireland, in which they demand a declaration of omission. The consumer protectors are not alone with the demand that the association of data protector Max Schrems has already filed a complaint. All people who have an account with the meta services get the message to agree to a change of the data privacy statement.In this way, the Group guarantees the right to use all content for its own AI products. This means that all photos migrate into the training of AI models and can be re-issued in a similar way in completely different places. Publicly posted contributions can re-appear in a completely different context with the user name of a person in a chat at the other end of the world. Such incidents have occurred over and over again. Users can object directly in the notice or subsequently if they do not want their content to migrate to Metas AI. However, a justification is required, few keywords such as \"data protection\", \"right to their own image\" and similar seem to be sufficient for the opposition to be granted.Nevertheless, it is an opt-out solution in which consumer and data protection agents interfere. The consumer center NRW says: \"The opposition procedure is very cumbersome and not very user-friendly.\" Meta, on the other hand, refers to the so-called \"legitimate interest\". They argue that in order to be able to offer and develop their services, it is necessary to have the data. Except for the data used for training, private news is excluded. Nevertheless, Wolfgang Schuldzinski, board member of the consumer center NRW of the dpa says: \"Meta makes it too easy here.\"\"Because the personal data used in this process can be very worthy of protection.\" Moreover, no one in the past could have foreseen that his posted information would be used in the future for such AI training. Meta now has until June 19, 2024 time to submit a declaration of omission, otherwise there is a threat of a lawsuit. The consumer protectors also interfere with a new function of Facebook. Recently, the social networks make suggestions for sharing content. For this, the app analyzes photos and videos stored on Android and iOS devices.This can also be prevented in the settings – there is a button for \"proposals for sharing content from your recordings\" that can be deactivated. The data protection association noyb (none of your business) has already filed a complaint in eleven European countries against Meta's action. They call on the respective authorities to initiate an emergency procedure to stop the use of data for AI training. They speak of \"abuse of personal data\". Meta wants to use all published content that they have collected since 2007 for an undefined AI technology. Under AI in Meta or Meta AI all AI services, such as chatbots and image generators, are covered – but there are also other services that can be developed, which are less used by consumers and more by third parties, for example for further data analysis.The GDPR actually requires that a specific purpose of data processing is called. (emw) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information about the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "AI training data extraction",
        "AI models",
        "Data protection",
        "Meta",
        "Personal data",
        "Privacy statement",
        "User consent"
    ],
    "detected_language": "de"
}