{
    "title": "Bundestag macht Regeln für Betriebsratsgehälter klarer",
    "timestamp": "2024-06-28T12:54:00Z",
    "content": "\n\n\n        Ein BGH-Urteil hatte 2023 ​für Verunsicherung gesorgt, wie Gehälter von Betriebsräten aussehen sollten. Eine Gesetzesänderung soll das jetzt präzisieren.  \n      \n\n      (Bild: Marian Weyo/Shutterstock.com)\n    \nDer Bundestag hat einstimmig eine Gesetzesänderung beschlossen, die klarere Regeln für die Vergütung von Betriebsräten vorsieht. Die bestehenden Vorgaben werden damit um einen gesetzlichen Mindestvergütungsanspruch ergänzt. So darf demnach künftig das Arbeitsentgelt von Betriebsräten nicht geringer ausfallen als das Arbeitsentgelt von Arbeitnehmern mit vergleichbarer betrieblicher Laufbahn.\nZuvor war im Betriebsverfassungsgesetz lediglich geregelt, dass Betriebsräte wegen ihrer Tätigkeit weder benachteiligt noch begünstigt werden dürfen – sowohl bei der beruflichen Entwicklung als auch beim Arbeitsentgelt. Hintergrund für die Änderung ist ein Urteil des Bundesgerichtshofs (BGH) vom 10. Januar 2023, das in einigen Unternehmen zu großer Verunsicherung mit Blick auf die Bezahlung von Betriebsräten geführt hatte.\nDer BGH kippte Freisprüche von Ex-Personalmanagern des Automobilkonzerns VW, die das Braunschweiger Landgericht zuvor ausgesprochen hatte. Es ging dabei um die Frage, ob die VW-Manager über Jahre überzogene Gehälter an hohe Belegschaftsvertreter abgesegnet hatten. So erhielt Ex-Betriebsratschef Bernd Osterloh etwa in manchen Jahren mehr als 700.000 Euro.\nAnders als ihre Richterkollegen in Braunschweig hielten die obersten Richter es für nicht ausgeschlossen, dass die vier früheren Entscheider bei Volkswagen sich durch die hohen Zahlungen an Betriebsräte der vorsätzlichen Untreue schuldig gemacht haben könnten. Das Kernargument dieser Einschätzung: Auch für leitende Betriebsräte dürfe als Vergütungsmaßstab nur dasjenige Niveau herangezogen werden, auf dem Beschäftigte mit vergleichbaren Aufgaben stünden – und zwar zu Beginn der jeweiligen Tätigkeit.\nNach dem BGH-Urteil hatten mehrere Unternehmen die Vergütung ihrer Betriebsräte aus Sorge vor rechtlichen Konsequenzen gekürzt – woraufhin es wiederum zu mehreren Klagen von betroffenen Betriebsräten vor Arbeitsgerichten kam. Mit der Gesetzesänderung soll laut Arbeitsminister Heil eine solche Unsicherheit künftig nicht mehr entstehen. Auch Abgeordnete der Union lobten die Neuerung, kritisierten aber unter anderem, dass es so lange gebraucht habe, das Gesetz zu verabschieden.\n\n\n(axk)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "A BGH ruling in 2023 caused uncertainty as to what salaries of works councils should look like.An amendment to the law is now intended to clarify this. (Image: Marian Weyo/Shutterstock.com) The Bundestag unanimously adopted an amendment to the law, which provides for clearer rules for the remuneration of works councils. The existing regulations are thus supplemented by a statutory minimum remuneration claim. Thus, in the future, the remuneration of works councils should not be lower than the remuneration of workers with comparable occupational careers. Previously, the company constitution law only stipulated that works councils should not be disadvantaged or favoured because of their activities – both in terms of professional development and pay.The background for the amendment is a judgment of the Federal Court of Justice (BGH) of 10 January 2023, which had led to great uncertainty in some companies with regard to the payment of works councils. The BGH overturned acquittals from ex-personnel managers of the automotive group VW, which had previously been issued by the Braunschweig Regional Court. The question was whether the VW managers had approved excessive salaries to high employee representatives over the years. For example, Ex-Employment Council Chairman Bernd Osterloh received more than 700,000 euros in some years. Unlike her judges in Braunschweig, the top judges did not consider it impossible that the four previous decision-makers at Volkswagen could have been guilty of intentional infidelity by the high payments to works councils. The core argument of this assessment: Even for senior works councils, the level of remuneration should only be used as the level on which employees with comparable tasks would be affected – and indeed at the beginning of the respective activity. After the BGH ruling, several companies had to pay their works councils out of concern before legal consequences – which resulted in a reduction of several complaints from works councils.According to Labour Minister Heil, the amendment to the law will no longer create such uncertainty in the future. Members of the Union also praised the innovation, but criticized among other things that it took so long to pass the law. (axk) Overview of all topics of the coming iX. Appears monthly. Detailed information on the transit procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "Works councils",
        "salaries",
        "remuneration",
        "labor law",
        "Germany",
        "BGH ruling",
        "amendment",
        "Bundestag",
        "statutory minimum",
        "occupational careers",
        "VW",
        "Bernd Osterloh",
        "employment council chairman",
        "labor minister Heil",
        "union criticism"
    ],
    "detected_language": "de"
}