{
    "title": "Elektro- und Digitalindustrie: Auftragsrückgang lässt nach",
    "timestamp": "2024-06-10T07:50:00Z",
    "content": "\n\n\n        Auch im April verzeichnete die Elektro- und Digitalbranche in Deutschland einen Auftragsrückgang. Der fiel allerdings nicht mehr so hoch aus wie vorher.\n      \n\n      \n        \"Die Zukunft wird elektrisch\", lautet ein Motto des ZVEI, hier symbolisiert in einem Schaubild.\n      \n    \n\n      (Bild: ZVEI)\n    \nDie deutsche Elektro- und Digitalindustrie verzeichnete im April einen Auftragsrückgang von 4,7 Prozent. Der hier zuständige Branchenverband ZVEI wertet dies als einen deutlich moderaten Rückgang als noch im ersten Quartal dieses Jahres. In dem waren die neuen Aufträge für Unternehmen der Branche um 13,2 Prozent zurückgegangen. Während im April die Inlandsorders noch um 13,8 Prozent zurückfielen, legten die Aufträge von ausländischen Kunden um 4 Prozent zu. Dabei gingen aus dem Euroraum 2 und aus Drittländern 5,3 Prozent mehr neue Bestellungen ein als ein Jahr zuvor.\nMit 18,7 Milliarden Euro fielen die Erlöse der deutschen Elektro- und Digitalindustrie im April 2024 insgesamt um 4 Prozent höher aus als im gleichen Monat des Vorjahres. Dabei wurden mit inländischen Kunden 9,1 Milliarden Euro umgesetzt und mit ausländischen 9,6 Milliarden Euro.\n\"Das Geschäftsklima hat sich nach dem Rücksetzer im April zuletzt wieder aufgehellt\", sagte ZVEI-Chef-Volkswirt Andreas Gontermann. \"Sowohl die Beurteilung der aktuellen Lage als auch die allgemeinen Geschäftserwartungen fielen besser aus als im Vormonat.\" Auch die Exporterwartungen hätten im Mai angezogen.\nDie vier ersten Monate des Jahres 2024 zusammengenommen lagen die Aufträge 11,3 Prozent unter dem Vergleichszeitraum des Vorjahres. Bestellungen aus dem Inland nahmen um 14,5 Prozent ab, der Wert der Auslandsaufträge fiel um 8,6 Prozent geringer aus. Die um Preiseffekte bereinigte Produktion elektrotechnischer und elektronischer Güter konnte im April 2024 in Deutschland um 3 Prozent gegenüber Vorjahr zulegen. \"Dazu beigetragen hat hier sicher, dass der April in diesem Jahr ganze drei Arbeitstage mehr hatte als im gleichen Vorjahresmonat, nachdem es im März noch genau umgekehrt war\", Gontermann.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "In April, the electrical and digital industry in Germany also recorded a decline in orders. However, this was no longer as high as before. \"The future is becoming electric,\" is the motto of the ZVEI, here symbolized in a graph. (Photo: ZVEI) The German electrical and digital industry recorded a fall in orders of 4.7 percent in April. The branch association ZVEI responsible for this is a markedly moderate decline than in the first quarter of this year. In this, the new orders for companies in the industry had fallen by 13.2 percent. While domestic orders fell by 13.8 percent in April, orders from foreign customers increased by 4 percent.Euro area 2 and third countries received 5.3 per cent more new orders than a year earlier. At EUR 18.7 billion, revenues from the German electrical and digital industry declined by a total of 4 per cent in April 2024 than in the same month of the previous year. In this respect, the domestic customers implemented 9.1 billion euros and with foreign 9.6 billion euros. \"The business climate after the resettlement last brightened up in April,\" said ZVEI chief economist Andreas Gontermann. \"Both the assessment of the current situation and the general business expectations were better off than in the previous month.\" Export expectations also increased in May. The first four months of 2024 combined, orders were 11.3 per cent lower than in the previous year. Domestic orders decreased by 14.5 per cent, while the value of foreign orders fell by 8.6 per cent. The production of electrical and electronic goods adjusted for price effects increased by 3 per cent in Germany in April 2024 compared to the previous year.\"It certainly contributed here that April this year had a whole three working days more than in the same month of the previous year, after it was exactly the other way around in March\", Gontermann. (anw) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "German electrical and digital industry",
        "ZVEI",
        "orders",
        "revenue",
        "production",
        "electronics",
        "Germany",
        "economy"
    ],
    "detected_language": "de"
}