{
    "title": "KI wird für Start-ups immer wichtiger",
    "timestamp": "2024-06-13T09:29:00Z",
    "content": "\n\n\n        Künstliche Intelligenz wird für neue Unternehmen immer wichtiger, hat der Bitkom unter Start-ups herausgefunden.\n      \n\n      \n        Start-ups versprechen sich öfters, mit KI besser abheben zu können.\n      \n    \n\n      (Bild: NASA)\n    \nStart-ups in Deutschland verwenden zunehmend Künstliche Intelligenz. Von 172 solcher Unternehmen, die der IT-Branchenverband Bitkom befragt hat, waren es 76 Prozent, die KI nutzen. Vor einem Jahr seien es 49 Prozent gewesen. In der Gesamtwirtschaft setzten aktuell 13 Prozent der Unternehmen auf diese Technologie, schreibt der Bitkom. Generative KI setzen demnach 63 Prozent der befragten Start-ups ein, 45 Prozent nutzten KI für den internen Geschäftsbetrieb, 37 Prozent auch als Teil der eigenen Produkte und Dienstleistungen.\nAls \"wichtigste Zukunftstechnologie schlechthin\" schätzen 80 Prozent der Befragten KI ein, 17 Prozent halten sie für einen Hype, der massiv überschätzt wird. 39 Prozent meinen, dass Start-ups, die KI nicht nutzen, keine Zukunft haben. 76 Prozent jener Start-ups, die KI in ihre Produkte oder Dienstleistungen integriert haben, kamen nach leichter an eine Finanzierung. Und 38 Prozent könnten ihr Produkt oder ihre Dienstleistung ohne KI gar nicht mehr oder nur sehr eingeschränkt anbieten.\n\"Während Deutschland seit Jahrzehnten in der KI-Forschung ganz vorne mit dabei war, kommen kommerzielle Anwendungen jetzt überwiegend aus dem Ausland\", meint Bitkom-Präsident Ralf Wintergerst. 56 Prozent der Start-ups gaben an, übertriebene Regulierung sei ein Grund, warum Produkte wie ChatGPT nicht in der EU entwickelt würden. In dem im Mai beschlossenen AI Act sehen 33 Prozent einen Wettbewerbsnachteil für das eigene Start-up gegenüber Unternehmen aus den USA oder China. 25 Prozent gehen davon aus, dass der AI Act ihr Start-up in der Nutzung oder Entwicklung von KI einschränken wird.\nAls größte Hemmnisse beim KI-Einsatz im eigenen Start-up gelten für jeweils 23 Prozent derzeit fehlende finanzielle und personelle Ressourcen sowie Anforderungen an den Datenschutz und die rechtliche Zulässigkeit der Verwendbarkeit von Daten. 19 Prozent gaben fehlende Zeit im Alltagsgeschäft an, 17 Prozent fehlende Daten, um KI nutzbringend einsetzen zu können. 10 Prozent sorgen sich, dass Unternehmensdaten durch KI in falsche Hände geraten könnten, 9 Prozent sind ganz allgemein durch rechtliche Hürden und Unklarheiten verunsichert und ebenfalls 9 Prozent fehlt es an technischem Know-how, um KI zu implementieren.\n8 Prozent der Befragten sehen keinen sinnvollen Anwendungsbereich für KI, 7 Prozent haben Sorge vor künftigen Einschränkungen beim KI-Einsatz, 5 Prozent setzen derzeit eher auf andere Zukunftstechnologien. 4 Prozent fehlt es an Vertrauen in KI und für ebenso viele ist KI derzeit schlicht kein Thema. 33 Prozent der Start-ups erkennen gar keine Hemmnisse beim KI-Einsatz.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Artificial intelligence is becoming increasingly important for new companies, Bitkom has found out among start-ups. Start-ups often promise to stand out with AI. (Photo: NASA) Start-ups in Germany are increasingly using artificial intelligence. Of 172 such companies, which the IT industry association Bitkom surveyed, it was 76 percent that use AI. One year ago it was 49 percent. In the overall economy, currently 13 percent of the companies rely on this technology, Bitkom writes. Generative AI therefore employ 63 percent of the start-ups surveyed, 45 percent use AI for internal business operations, 37 percent also as part of their own products and services. 80 percent of the respondents estimate AI as \"the most important future technology par excellence\", while 17 percent consider it to be a hype that is massively overestimated.39 percent believe that start-ups that do not use AI have no future. 76 percent of those start-ups that have integrated AI into their products or services came after easier funding. And 38 percent could not offer their product or service at all without AI at all or only very limited. \"While Germany has been at the forefront of AI research for decades, commercial applications are now predominantly from abroad,\" says Bitkom President Ralf Wintergerst. 56 percent of start-ups said that excessive regulation is a reason why products such as ChatGPT would not be developed in the EU. In the AI Act adopted in May, 33 percent see a competitive disadvantage for their own start-up vis-à-vis companies from the US or China.25 percent assume that the AI Act will limit their start-up in the use or development of AI. The biggest obstacles to AI use in their own startup are currently missing financial and human resources, as well as data protection requirements and the legal admissibility of data use. 19 percent stated missing time in everyday business, 17 percent missing data to be able to use AI usefully. 10 percent worry that company data could get into the wrong hands with AI, 9 percent are generally uncertain by legal hurdles and uncertainties and also 9 percent lack technical know-how to implement AI. 8 percent of respondents do not see a meaningful application area for AI, 7 percent are worried about future restrictions on AI use, 5 percent are currently more likely to rely on other future technologies. 4 percent lack trust in AI and for just as many AI is currently simply not a topic. 33 percent of the start-ups do not recognize any barriers to AI use. (anw) Don't miss any news!We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "AI",
        "Startups",
        "Germany",
        "Artificial Intelligence",
        "Technology",
        "Bitkom"
    ],
    "detected_language": "de"
}