{
    "title": "Reitsport: Vogel reitet beim CHIO zum Sieg beim Preis von Europa",
    "timestamp": "2024-07-03T20:02:49Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\n  Springreiter Richard Vogel hat den Preis von Europa gewonnen. Beim zweitwichtigsten Springen des CHIO in Aachen setzte sich der Reiter aus Marburg im Sattel von Cepano Baloubet durch. Zweiter wurde Mclain Ward aus den USA mit Callas. Für das zweitbeste deutsche Ergebnis sorgte Jana Wargers aus Emsdetten, die mit Dorette auf Platz drei ritt.\n\nZuvor hatte Vogel bereits für den ersten Heimsieg des diesjährigen CHIO gesorgt. Der 27 Jahre alte Springreiter aus Marburg gewann in einem Zeitspringen im Sattel von Phenyo vor dem Iren Denis Lynch mit Cornets Iberio. \n\n© dpa-infocom, dpa:240703-930-163203/1\n\n  Springreiter Richard Vogel hat den Preis von Europa gewonnen. Beim zweitwichtigsten Springen des CHIO in Aachen setzte sich der Reiter aus Marburg im Sattel von Cepano Baloubet durch. Zweiter wurde Mclain Ward aus den USA mit Callas. Für das zweitbeste deutsche Ergebnis sorgte Jana Wargers aus Emsdetten, die mit Dorette auf Platz drei ritt.\n\nZuvor hatte Vogel bereits für den ersten Heimsieg des diesjährigen CHIO gesorgt. Der 27 Jahre alte Springreiter aus Marburg gewann in einem Zeitspringen im Sattel von Phenyo vor dem Iren Denis Lynch mit Cornets Iberio. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Spring rider Richard Vogel won the prize from Europe. At the second most important jumping of the CHIO in Aachen, the rider from Marburg won in the saddle of Cepano Baloubet. Second Mclain Ward from the USA was with Callas. Jana Wargers from Emsdetten provided the second best German result, who rode with Dorette in third place. Previously, Vogel had already provided for the first home win of this year's CHIO.The 27-year-old jumper from Marburg won in a time jump in the saddle of Phenyo in front of the Irish Denis Lynch with Cornets Iberio. © dpa-infocom, dpa:240703-930-163203/1 Springreiter Richard Vogel won the prize from Europe. At the second most important jump of the CHIO in Aachen the rider from Marburg won in the saddle of Cepano Baloubet. Second Mclain Ward from the USA with Callas. Jana Wargers from Emsdetten made the second best German result, who rode with Dorette in third place. Previously Vogel had already provided for the first home win of this year's CHIO. The 27-year-old jumper from Marburg won in a time jump in the saddle of Phenyo in front of the Irish Denis Lynch with Cornets Iberio. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Equestrian",
        "Horse Jumping",
        "CHIO Aachen",
        "Spring Rider",
        "Richard Vogel"
    ],
    "detected_language": "de"
}