{
    "title": "Datenleck: Kommunikationsdaten von Gefängnisinsassen frei zugänglich im Netz",
    "timestamp": "2024-06-27T11:11:00Z",
    "content": "\n\n\n        Sensible Informationen über Gefängnisinsassen waren über eine ungesicherte Programmierschnittstelle online abrufbar. Einfallstor war ein Telefonsystem.\n      \n\n      \n        Über ein Leck in einem Telefonsystem standen hochsensible Daten von Gefängnisinsassen frei zugänglich im Internet.\n      \n    \n\n      (Bild: LR-PHOTO/Shutterstock.com)\n    \nDie Telefondaten von mehr als 14.000 Menschen, die derzeit in 20 Gefängnissen und forensischen Kliniken sitzen, standen frei zugänglich im Netz. Der Telefondienstleister hatte seine Programmierschnittstellen nicht geschützt. Unter den Daten waren hochsensible Informationen.\nDas Telefonsystem sollte eigentlich mehr Privatsphäre ermöglichen und eine Alternative zu den öffentlichen Telefonen der Haftanstalten bieten. Nun sorgte das Prepaid-Festnetzsystem allerdings dafür, dass sogar die Telefonnummer der angerufenen oder anrufenden Person und auch Gesprächsaufzeichnungen online abrufbar waren.\nAuszulesen war Entdeckerin Lilith Wittmann zufolge, wer mit wem wann wie lange telefoniert hat. Auch die Beziehung zwischen den Telefonierenden, beispielsweise Mutter, Freund, Therapie oder Kanzlei war einsehbar. Sogar Aufzeichnungen von Gesprächen, die gegebenenfalls die Polizei initiiert hatte, waren demnach öffentlich.\nDen freien Zugang zu den Daten im Netz deckte die IT-Sicherheitsaktivistin Wittmann auf. Sie meldete die Lücke sowohl den Aufsichtsbehörden als auch der Firma Gerdes Communications, die das Telefonsystem betreibt. \"Es war super einfach, auf die Daten zuzugreifen\", sagte Wittmann dem NDR. \"Die Daten waren nicht mit einem Passwort geschützt, sie waren im Grunde überhaupt nicht geschützt.\" Laut einer Sprecherin der Telio Management GmbH (Hamburg), die Gerdes Communications 2023 aufgekauft hatte, hat lediglich Wittmann die Daten gesehen. Ein Missbrauch sei nicht festgestellt worden, sagte sie mehreren Medien. Sollte die Sicherheitslücke allerdings länger bestanden haben, wäre ein früherer Zugriff aufgrund der meist kürzeren Speicherung von Log-Daten wohl nur schwer nachvollziehbar.\nDas Auslesen der Daten könnte nicht nur für verurteilte Strafgefangene und deren Umfeld Konsequenzen haben. Menschen in Untersuchungshaft stehen noch unter der Unschuldsvermutung. Ein Bekanntwerden könnte im Zweifel dazu führen, dass Menschen durch den Gefängnisaufenthalt stigmatisiert werden, obwohl sie unschuldig sind, führt Wittmann aus. Hinzu kommt: Gerade Gespräche mit Therapeuten und Anwälten gelten als vertraulich und genießen einen besonderen Anspruch an Schutz.\nMit einem Selbstversuch konnte auch Zeit Online auf Daten zugreifen, bevor die Lücke geschlossen war. Ein eigens dafür angelegter Account im Videocallsystem war ebenso auffindbar wie die E-Mail-Adresse und eine Liste der Inhaftierten, die das Team kontaktierte. \"Dieser Account funktionierte auch noch, nachdem Gerdes Communications gegenüber der Hamburger Justizbehörde bereits angegeben hatte, die Server heruntergefahren zu haben. Erst nach einer erneuten Nachfrage war das tatsächlich der Fall\", schreibt die Zeitung. Der Anbieter habe erst Teile des Systems und erst später den Server abgeschaltet, um die Lücke zu vorerst schließen.\nLilith Wittmann schreibt in einem Blog-Beitrag, sie sei über das Prison Control Center, eine Webapplikation zur Verwaltung der User-Daten, an die sensiblen Informationen gelangt. Die API sei nicht geschützt gewesen – jede Person, die im Besitz der URL war, konnte demnach die Verwaltungsseite aufrufen und auf die Daten zugreifen. \"Ganz bequem über ein User-Interface mit Schnittstellendokumentation\", schreibt die IT-Sicherheitsaktivistin. Über drei weitere Lücken habe sie alle vorhandenen Accounts und das verfügbare Telefon-Guthaben bei Gerdescom gefunden. Im Videokonferenzsystem sei eine Vielzahl an vollständigen Namen, Haftnummern und Zuordnungen zur Anstalt, in der die Person einsitzt, auslesbar gewesen. \"Dazu muss nur eine Kontaktanfrage gestellt werden und schon liefert die Programmierschnittstelle die Daten als Kontaktliste aus.\" Für das Videokonferenzsystem gebe es zwar ein Log-in, \"für den Aufruf der Programmierschnittstelle im Namen eines anderen Users ist allerdings nur dessen E-Mail-Adresse notwendig.\"\nDie Vollzugsdirektion NRW hat laut Zeit Online die Telefonie über die Gerdes-Communications-Infrastruktur vorerst stillgelegt. Mehrere Landesdatenschutzbeauftragte und auch Justizvollzugsanstalten hätten erst du die Anfrage des Mediums von der Sicherheitslücke erfahren. Laut Statistischem Bundesamt befanden sich zum Stichtag im März 2023 insgesamt 44.232 Strafgefangene und Sicherungsverwahrte in den Justizvollzugsanstalten in Deutschland.\n\n\n(are)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Sensitive information about prison inmates was available online via an unsecured programming interface. Inventor was a telephone system. High-sensitive data from prison inmates was available on the Internet via a leak in a telephone system. (Photo: LR-PHOTO/Shutterstock.com) The telephone data of more than 14,000 people, who are currently in 20 prisons and forensic clinics, were freely accessible on the Internet. The telephone service provider had not protected its programming interfaces. Among the data were highly sensitive information. The telephone system was supposed to provide more privacy and an alternative to the public telephones of the detention centres. Now, however, the prepaid fixed network system ensured that even the telephone number of the person called or calling and also conversation recordings were available online.The relationship between the telephone operators, such as the mother, friend, therapy or law firm, was also visible. Even records of conversations that the police might have initiated were therefore public. IT security activist Wittmann revealed the free access to the data on the network. She reported the gap to both the supervisory authorities and Gerdes Communications, which operates the telephone system. \"It was super easy to access the data,\" Wittmann told the NDR. \"The data was not protected with a password, they were basically not protected at all.\" According to a spokesperson of Telio Management GmbH (Hamburg), which had bought Gerdes Communications in 2023, only Wittmann saw the data.An abuse had not been detected, she said several media. However, if the security gap had persisted, earlier access would be difficult to understand due to the usually shorter storage of log data. Reading the data could not only have consequences for convicted prisoners and their environment. People in custody are still under the presumption of innocence. An awareness could lead in doubt to people being stigmatized by the prison stay, although they are innocent, explains Wittmann. In addition, conversations with therapists and lawyers in particular are considered confidential and enjoy a special claim to protection. With a self-experiment, time online could also access data before the gap was closed.A specially created account in the video call system could be found as well as the email address and a list of the detainees who contacted the team. \"This account also worked after Gerdes Communications had already indicated to the Hamburg judicial authority that the servers had been shut down. Only after a renewed demand was this actually the case,\" writes the newspaper. The provider only switched off parts of the system and only later the server in order to close the gap for the time being. Lilith Wittmann writes in a blog post that it was via the Prison Control Center, a web application for managing the user data, to which sensitive information was sent. The API was not protected – so any person who owned the URL could access the administration page and access the data.\"It is convenient to use a user interface with interface documentation,\" writes the IT security activist. She has found all existing accounts and the available telephone credit at Gerdescom via three additional gaps. In the video conferencing system, a large number of full names, arrest numbers and assignments to the institution in which the person is located were readable. \"To do this, only one contact request has to be made and the programming interface already supplies the data as a contact list.\" For the video conferencing system, there is a log-in, \"but for calling up the programming interface in the name of another user, only its e-mail address is necessary.\" According to time online, the NRW enforcement directorate has initially shut down the telephony via the Gerdes communication infrastructure. Several national data protection officers and also law enforcement agencies would have first known the request of the medium from the security gap.According to the Federal Statistical Office, 44,232 prisoners and security guards were detained in the prisons in Germany on the deadline of March 2023. (are) Don't miss any news! Every morning, the fresh news review by heise online You will receive detailed information on the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, advisors & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Data leak",
        "prison inmates",
        "telephone system",
        "sensitive information",
        "API",
        "programming interface",
        "security breach",
        "privacy protection",
        "data protection."
    ],
    "detected_language": "de"
}