{
    "title": "Konversion: Gesellschaft zur Entwicklung des Housing-Areals gegründet",
    "timestamp": "2024-06-28T14:01:16Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Umwandlung des ehemals militärisch genutzten Housing-Areals in Bitburg in ein modernes Wohnviertel schreibt sich eine neu gegründete Projektgesellschaft auf die Fahnen. Auf dem rund 625.000 Quadratmeter großen Gelände sollten künftig «vielfältige Angebote für Wohnen, Arbeiten, Soziales, Freizeit und Bildung entstehen», teilte die neue «Projektgesellschaft Bitburg Housing GmbH» am Freitag mit.\n\nZunächst stehe der Erwerb des Geländes vom Bund an. Die Gespräche mit der Bundesanstalt für Immobilienaufgaben (Bima) seien bisher «gut und konstruktiv verlaufen», sagte der Landrat des Eifelkreises Bitburg-Prüm, Andreas Kruppert (CDU). An der neuen Gesellschaft sind der Zweckverband Flugplatz Bitburg mit 30 Prozent und der Immobilienentwickler «Quartiersmanufaktur» aus Trier mit 25 Prozent beteiligt.\n\nVor 30 Jahren hatte die US-amerikanische Luftwaffe ihre Airbase in Bitburg aufgegeben. Ende 2017 wurde die amerikanische Wohnsiedlung (Housing) in Bitburg an die Bima übergeben.\n\n© dpa-infocom, dpa:240628-99-567845/2\n\nDie Umwandlung des ehemals militärisch genutzten Housing-Areals in Bitburg in ein modernes Wohnviertel schreibt sich eine neu gegründete Projektgesellschaft auf die Fahnen. Auf dem rund 625.000 Quadratmeter großen Gelände sollten künftig «vielfältige Angebote für Wohnen, Arbeiten, Soziales, Freizeit und Bildung entstehen», teilte die neue «Projektgesellschaft Bitburg Housing GmbH» am Freitag mit.\n\nZunächst stehe der Erwerb des Geländes vom Bund an. Die Gespräche mit der Bundesanstalt für Immobilienaufgaben (Bima) seien bisher «gut und konstruktiv verlaufen», sagte der Landrat des Eifelkreises Bitburg-Prüm, Andreas Kruppert (CDU). An der neuen Gesellschaft sind der Zweckverband Flugplatz Bitburg mit 30 Prozent und der Immobilienentwickler «Quartiersmanufaktur» aus Trier mit 25 Prozent beteiligt.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thanks for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa). The conversion of the formerly military-used housing area in Bitburg into a modern residential district is on the banners of a newly founded project company. On the approximately 625,000 square meters large area in the future \"multiple offers for living, work, social, leisure and education should arise\", the new \"project company Bitburg Housing GmbH\" announced on Friday. First of all, the acquisition of the site by the federal government is due to take place. The talks with the Federal Institute for Real Estate Tasks (Bima) had so far \"good and constructively run\", said the Landrat des Eifelkreis Bitburg-Prüm, Andreas Kruppert (CDU). At the new company, the Zweckverband Flugplatz Bitburg with 30 percent and the real estate developer \"Quartier\" had given up its 25 percent interest in Berlin.At the end of 2017, the American housing estate (Housing) in Bitburg was handed over to the Bima. © dpa-infocom, dpa:240628-99-567845/2 The conversion of the formerly military-used housing area in Bitburg into a modern residential district is being flagged by a newly founded project company. On the 625,000 square meter site, \"multiple offers for living, working, social, leisure and education should be created in the future,\" the new \"project company Bitburg Housing GmbH\" announced on Friday. First, the acquisition of the site is being announced by the federal government. The talks with the Federal Institute for Real Estate Tasks (Bima) have so far \"good and constructive\", said the Landrat des Eifelkreises Bitburg-Prüm, Andreas Kruppert (CDU). At the new company, the Zweckverband Flugplatz Bitburg with 30 per cent and the real estate developer \"Quartiersmanufaktur\" from Trier with 25 per cent involved. Here you can save interesting articles to read and recover them later. You already have an account?",
    "transformed_representation": [
        "Bitburg",
        "urban development",
        "housing",
        "Germany",
        "project company",
        "Bima",
        "Quartier",
        "residential district",
        "real estate",
        "Andreas Kruppert",
        "CDU",
        "Zweckverband Flugplatz Bitburg"
    ],
    "detected_language": "de"
}