{
    "title": "Linksextremismus: Bundesverfassungsgericht verbietet Auslieferung nach Ungarn zu spät",
    "timestamp": "2024-06-28T13:52:18Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDeutschland hat eine in Ungarn gesuchte deutsche Person ausgeliefert, kurz bevor ihr Eilantrag vor dem Bundesverfassungsgericht Erfolg hatte. Die Person, die sich als nonbinär identifiziert und mutmaßlich linksextremistisch ist, wurde wegen Angriffen auf mutmaßliche Rechtsextremisten festgenommen. Das Bundesverfassungsgericht untersagte die Übergabe an Ungarn, nachdem sie bereits stattgefunden hatte. Die ungarischen Behörden werfen der Person vor, seit 2017 Mitglied einer kriminellen Vereinigung zu sein. Die Auslieferung wurde vom Berliner Kammergericht für zulässig erklärt, obwohl ein Eilantrag beim Bundesverfassungsgericht gestellt wurde.\nDeutschland hat eine in Ungarn gesuchte deutsche Person ausgeliefert, kurz bevor ihr Eilantrag dagegen vor dem Bundesverfassungsgericht Erfolg hatte. Nach Angaben des Verfassungsgerichtes informierten die Richter an diesem Freitag um 10.50 Uhr den Berliner Generalstaatsanwalt, dass die Übergabe an die ungarischen Behörden untersagt werde. Die Berliner Behörde habe geantwortet, dass die betroffene Person bereits um 10.00 Uhr an Ungarn ausgeliefert worden sei. Das Bundesverfassungsgericht wies die Staatsanwaltschaft daraufhin an, \"durch geeignete Maßnahmen eine Übergabe des Antragstellers an die \nungarischen Behörden zu verhindern und seine Rückführung in die \nBundesrepublik Deutschland zu erwirken\". Das Verbot gelte, bis über eine Verfassungsbeschwerde des Antragstellers entschieden sei, höchstens sechs Wochen.\n\nDie verdächtige, mutmaßlich linksextremistische Person identifiziert sich selbst als nonbinär. Sie war im Dezember 2023 in Berlin festgenommen worden. Hintergrund sind Angriffe auf mutmaßliche Rechtsextremisten. In der Zeit vom 9. bis zum 11. Februar 2023 soll die Person gemeinsam mit weiteren Verdächtigen Sympathisanten der rechtsextremen Szene oder von ihnen hierfür gehaltene Personen in Budapest angegriffen und verletzt haben. Laut Bundesverfassungsgericht werfen die ungarischen Behörden der Person außerdem vor, seit 2017 Mitglied einer kriminellen Vereinigung zu sein, deren Ziel Angriffe auf die rechte Szene gewesen sein sollen.\n\nDas Berliner Kammergericht hatte die Auslieferung des 23 Jahre alten Menschen laut Verfassungsgericht erst am Donnerstagabend für zulässig erklärt. Der Anwalt der Person erhielt den Beschluss des Kammergerichts demnach am späten Donnerstagnachmittag. In der Nacht begannen die Behörden laut Verfassungsgericht dann mit der Überstellung. Am Freitagmorgen um 6.50 Uhr sei der Antragsteller zur Auslieferung nach Ungarn den österreichischen Behörden übergeben worden. Um 7.38 Uhr sei dann der Antrag auf den Erlass einer einstweiligen Anordnung beim Bundesverfassungsgericht eingegangen.  \n\nDie Generalstaatsanwaltschaft teilte dazu mit, dass die deutsche Staatsangehörigkeit laut Kammergericht der Auslieferung nicht entgegenstehe. Ungarn habe ausdrücklich zugesichert, dass der Mensch zur Vollstreckung der Strafe nach Deutschland rücküberstellt werden solle. Die vorgeworfenen Taten sollten ausschließlich in Ungarn und gegen ungarische und polnische Staatsbürger begangen worden sein.  \n\nDeutschland hat eine in Ungarn gesuchte deutsche Person ausgeliefert, kurz bevor ihr Eilantrag dagegen vor dem Bundesverfassungsgericht Erfolg hatte. Nach Angaben des Verfassungsgerichtes informierten die Richter an diesem Freitag um 10.50 Uhr den Berliner Generalstaatsanwalt, dass die Übergabe an die ungarischen Behörden untersagt werde. Die Berliner Behörde habe geantwortet, dass die betroffene Person bereits um 10.00 Uhr an Ungarn ausgeliefert worden sei. Das Bundesverfassungsgericht wies die Staatsanwaltschaft daraufhin an, \"durch geeignete Maßnahmen eine Übergabe des Antragstellers an die \nungarischen Behörden zu verhindern und seine Rückführung in die \nBundesrepublik Deutschland zu erwirken\". Das Verbot gelte, bis über eine Verfassungsbeschwerde des Antragstellers entschieden sei, höchstens sechs Wochen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. Germany has delivered a German person sought in Hungary just before her urgent request was successful before the Federal Constitutional Court. The person who is identified as non-binary and allegedly left-wing extremist was arrested for attacks on suspected right-wing extremists. The Federal Constitutional Court prohibited the transfer to Hungary after it had already taken place. The Hungarian authorities accuse the person of being a member of a criminal association since 2017.The extradition was declared admissible by the Berlin Chamber Court, although an urgent request was made to the Federal Constitutional Court. Germany extradited a German person sought in Hungary shortly before her urgent request was successful before the Federal Constitutional Court. According to the Constitutional Court, the judges informed the Berlin Attorney General that the transfer to the Hungarian authorities was prohibited on this Friday at 10.50 a.m. The Berlin Authority replied that the person concerned had already been extradited to Hungary at 10.00 a.m. The Federal Constitutional Court ordered the public prosecutor to \"by appropriate measures to prevent the transfer of the applicant to the Hungarian authorities and to obtain his return to the Federal Republic of Germany\". The prohibition applied until a constitutional complaint had been decided by the applicant was not more than six weeks. The suspect, allegedly left-wing extremist person identified himself as non-binär.She was arrested in Berlin in December 2023. The background is attacks on suspected right-wing extremists. During the period from 9 to 11 February 2023, the person was said to have attacked and injured together with other suspects sympathizers of the right-wing extreme scene or persons held by them for this purpose in Budapest.According to the Federal Constitutional Court, the Hungarian authorities also accuse the person of being a member of a criminal association since 2017, whose aim was to attack the right-wing scene. According to the Constitutional Court, the Berlin Chamber Court had declared the extradition of the 23-year-old person admissible only on Thursday evening. The person's lawyer therefore received the decision of the Chamber Court on late Thursday afternoon. In the night, according to the Constitutional Court, the authorities started the transfer. On Friday morning at 6.50 a.m., the applicant for extradition to Hungary had been handed over to the Austrian authorities. At 7:38 a.m., the application for an interim order had been received by the Federal Constitutional Court.Hungary had expressly assured that the person was to be returned to Germany for the execution of the sentence. The alleged acts were to have been committed exclusively in Hungary and against Hungarian and Polish citizens. Germany extradited a German person sought in Hungary, shortly before their urgent request was successful before the Federal Constitutional Court. According to information from the Constitutional Court, the judges informed the Berlin Attorney General on this Friday at 10.50 a.m. that the transfer to the Hungarian authorities was prohibited. The Berlin Authority had replied that the person concerned had already been extradited to Hungary at 10 a.m. The Federal Constitutional Court instructed the public prosecutor to \"by appropriate measures prevent the transfer of the applicant to the Hungarian authorities and obtain his return to the Federal Republic of Germany\".The ban applied until a constitutional complaint of the applicant was decided, not more than six weeks. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. .",
    "transformed_representation": [
        "Germany extradition",
        "Hungary",
        "human rights",
        "non-binary",
        "left-wing extremism",
        "right-wing extremism",
        "political violence",
        "criminal association",
        "Federal Constitutional Court",
        "Berlin Chamber Court"
    ],
    "detected_language": "de"
}