{
    "title": "Nasa: Forschende messen fast täglich Meteoriteneinschläge auf Mars",
    "timestamp": "2024-06-28T14:32:25Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nNeue Forschungsergebnisse zeigen, dass auf dem Mars jährlich 280 bis 360 Meteoriten einschlagen, fast täglich also einer. Die Anzahl der Einschläge ist fünfmal höher als bisher angenommen, basierend auf seismischen Aufnahmen der Nasa-Sonde InSight. Die Gesteinsbrocken sind meist so groß wie Basketbälle und hinterlassen Krater mit einem Durchmesser von über acht Metern. Die Studie zeigt, dass der Mars häufiger von Meteoriten getroffen wird als bisher angenommen, da seine dünnere Atmosphäre weniger Schutz bietet als die der Erde.\nAuf dem Mars schlagen neuesten Forschungserkenntnissen zufolge weit mehr Meteoriten ein als bisher angenommen. Wie aus einer Studie im Fachjournal Nature Astronomy hervorgeht, wird der Planet jedes Jahr von 280 bis 360\nGesteinsbrocken getroffen – sie schlagen durchschnittlich also fast täglich ein. Nach Auswertung von seismischen Aufnahmen einer Raumsonde der \nUS-Raumfahrtbehörde Nasa liegt die Anzahl der Einschläge fünfmal höher \nals die bisherigen Schätzungen, die auf Bildern und Modellen basierten.  \n\nDie Nasa-Sonde InSight, die 2018 auf der Mars-Ebene Elysium Planitia gelandet war, ermöglichte es Wissenschaftlern erstmals, seismische Aufnahmen des roten Planeten auszuwerten. \"Es scheint effektiver zu sein, auf die Auswirkungen zu hören, als nach \nihnen zu suchen, wenn wir verstehen wollen, wie häufig sie auftreten\", \nsagte Studien-Co-Autor Gareth Collins vom Imperial College London. Das empfindliche Seismometer könne \"jeden einzelnen \nEinschlag innerhalb der Reichweite des Landers hören\", ergänzte\nStudien-Co-Autorin Géraldine Zenhäusern von der Technischen Hochschule \nZürich.\n\nDie Gesteinsbrocken sind den Forschenden zufolge meist so groß wie Basketbälle und reißen Krater mit einem Durchmesser von mehr als acht Metern. Um dies zu berechnen, verfolgten die Wissenschaftlerinnen und Wissenschaftler zunächst ein bestimmtes akustisches \nSignal, das beim Einschlag von Meteoriten auf dem Mars erzeugt wird. Anschließend berechneten sie die Anzahl der Krater, die in einem Jahr in\n der Nähe der Forschungsplattform entstanden, und rechneten diese Zahl \ndann auf den gesamten Planeten hoch.\n\nBislang waren Aussagen über Meteoriteneinschläge auf dem Mars  vor allem anhand von Bildaufnahmen getroffen worden. Häufige und intensive Staubstürme erschwerten es allerdings, kleine Krater in der Tiefe zu erkennen. \n\nKünstliche Intelligenz ist die wichtigste Technologie unserer Zeit. Aber auch ein riesiger Hype. Wie man echte Durchbrüche von hohlen Versprechungen unterscheidet, lesen Sie in unserem neuen KI-Newsletter.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nDer Mars ist etwa doppelt so groß wie der Mond. Da er näher am Asteroidengürtel unseres Sonnensystems liegt, treffen Meteoriten eher auf den roten Planeten. Die meisten Meteoriten, welche sich der Erde nähern, brechen in der\nAtmosphäre auseinander. Die Atmosphäre des Mars ist jedoch 100-mal \ndünner als die Erdatmosphäre und bietet daher nur wenig Schutz.\n\nAuf dem Mars schlagen neuesten Forschungserkenntnissen zufolge weit mehr Meteoriten ein als bisher angenommen. Wie aus einer Studie im Fachjournal Nature Astronomy hervorgeht, wird der Planet jedes Jahr von 280 bis 360\nGesteinsbrocken getroffen – sie schlagen durchschnittlich also fast täglich ein. Nach Auswertung von seismischen Aufnahmen einer Raumsonde der \nUS-Raumfahrtbehörde Nasa liegt die Anzahl der Einschläge fünfmal höher \nals die bisherigen Schätzungen, die auf Bildern und Modellen basierten.  \n\nDie Nasa-Sonde InSight, die 2018 auf der Mars-Ebene Elysium Planitia gelandet war, ermöglichte es Wissenschaftlern erstmals, seismische Aufnahmen des roten Planeten auszuwerten. \"Es scheint effektiver zu sein, auf die Auswirkungen zu hören, als nach \nihnen zu suchen, wenn wir verstehen wollen, wie häufig sie auftreten\", \nsagte Studien-Co-Autor Gareth Collins vom Imperial College London. Das empfindliche Seismometer könne \"jeden einzelnen \nEinschlag innerhalb der Reichweite des Landers hören\", ergänzte\nStudien-Co-Autorin Géraldine Zenhäusern von der Technischen Hochschule \nZürich.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. New research results show that on Mars 280 to 360 meteorites strike every year, almost every day. The number of impacts is five times higher than previously assumed, based on seismic images of the Nasa probe InSight. The boulders are mostly as large as basket balls and leave craters with a diameter of over eight meters. The study shows that Mars is more frequently hit by meteorites than previously assumed, as its thinner atmosphere offers less protection than that of the Earth. According to recent research, Mars has far more meteorites than previously assumed.According to a study in the journal Nature Astronomy, the planet is hit every year by 280 to 360 boulders – on average, almost daily. After evaluating seismic images from a space probe of the US space agency Nasa, the number of impacts is five times higher than the previous estimates based on images and models. The Nasa probe InSight, which landed on the Mars level Elysium Planitia in 2018, enabled scientists to evaluate seismic images of the red planet for the first time. \"It seems to be more effective to listen to the effects than to look for them if we want to understand how often they occur,\" said study co-author Gareth Collins of Imperial College London. According to the researchers, the sensitive seismometer can \"hear every single impact within the range of the lander,\" added study co-author Géraldine Zenhäuser from the Zurich University of Technology. According to the researchers, the rock brooches are usually as large as basket balls and tear craters with a diameter of more than eight meters, and the signal is first determined by the scientists.They then calculated the number of craters that were created in one year near the research platform, and then calculated this number on the entire planet. So far, statements about meteorite impacts on Mars had been made mainly by means of images. However, frequent and intense dust storms made it difficult to detect small craters in depth. Artificial intelligence is the most important technology of our time. But also a huge hype. As one distinguishes real breakthroughs from hollow promises, you can read in our new AI newsletter. By registering you take note of the privacy policy. Mars is about twice the size of the moon. As it lies closer to the asteroid belt of our solar system, meteorites are more likely to hit the red planets.Most meteorites approaching Earth break apart in the atmosphere, but the atmosphere of Mars is 100 times thinner than the Earth's atmosphere and therefore offers little protection. According to recent research, Mars has far more meteorites than previously thought. According to a study in the journal Nature Astronomy, the planet is hit every year from 280 to 360 boulders – on average they hit almost daily. According to an analysis of seismic images taken by a space probe of the US space agency Nasa, the number of impacts is five times higher than the previous estimates based on images and models. The Nasa probe InSight, which landed on the Mars plain Elysium Planitia in 2018, enabled scientists to evaluate seismic images of the red planet for the first time. \"It seems to be more effective to listen to the effects than to look for them if we want to understand how often they occur,\" said study co-author Gareth Collins from Imperial College London.The sensitive seismometer can \"hear every single impact within the range of the lander\", added study co-author Géraldine Zenhäuser from the Technical University of Zurich. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Meteorites",
        "Mars",
        "Space Exploration",
        "Nasa",
        "InSight",
        "Planetary Science",
        "Astronomy",
        "Geology"
    ],
    "detected_language": "de"
}