{
    "title": "Wettervorhersage: Gewitter und Starkregen in Berlin und Brandenburg erwartet",
    "timestamp": "2024-07-04T03:51:41Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nRegen, Sturm und Gewitter sind heute in Berlin und Brandenburg zu erwarten. Die Temperaturen steigen bis auf höchstens 22 Grad, wie der Deutsche Wetterdienst mitteilte. Ab den Mittagsstunden ist zunehmend mit Schauern und Gewittern zu rechnen. Teilweise sind Sturmböen mit bis zu 70 Kilometern pro Stunde möglich, für kurze Zeit könnte es Starkregen mit bis zu 15 Litern pro Quadratmeter geben. Gegen Abend zieht der Regen langsam ab und es sind größere Auflockerungen zu erwarten.\n\nIn der Nacht zu Freitag bleibt es in Berlin und Brandenburg trocken. Bei Tiefsttemperaturen von acht Grad weht ein schwacher Südwestwind.\n\n© dpa-infocom, dpa:240704-930-163354/1\n\nRegen, Sturm und Gewitter sind heute in Berlin und Brandenburg zu erwarten. Die Temperaturen steigen bis auf höchstens 22 Grad, wie der Deutsche Wetterdienst mitteilte. Ab den Mittagsstunden ist zunehmend mit Schauern und Gewittern zu rechnen. Teilweise sind Sturmböen mit bis zu 70 Kilometern pro Stunde möglich, für kurze Zeit könnte es Starkregen mit bis zu 15 Litern pro Quadratmeter geben. Gegen Abend zieht der Regen langsam ab und es sind größere Auflockerungen zu erwarten.\n\nIn der Nacht zu Freitag bleibt es in Berlin und Brandenburg trocken. Bei Tiefsttemperaturen von acht Grad weht ein schwacher Südwestwind.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Rain, storm and thunderstorms are expected today in Berlin and Brandenburg. Temperatures rise to a maximum of 22 degrees, as the German Weather Service reported. From the midday hours on, showers and thunderstorms are increasingly expected. In some cases storm gusts of up to 70 kilometers per hour are possible, for a short time there could be heavy rain with up to 15 liters per square meter.In the evening, the rain is slow and more loosening can be expected. During the night, it remains dry in Berlin and Brandenburg. At low temperatures of eight degrees, a weak south-west wind blows. © dpa-infocom, dpa:240704-930-163354/1 Rain, storm and thunderstorms are expected today in Berlin and Brandenburg. Temperatures rise to a maximum of 22 degrees, as reported by the German Weather Service. From the midday hours, showers and thunderstorms are increasingly expected. In some cases, storm gusts of up to 70 kilometers per hour are possible, for a short time there could be heavy rain with up to 15 liters per square meter.Towards evening, the rain slowly drops and there are bigger loosenings to be expected. During the night to Friday it stays dry in Berlin and Brandenburg. At low temperatures of eight degrees a weak south-west wind blows. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Weather",
        "Berlin",
        "Brandenburg",
        "rain",
        "storm",
        "thunderstorm",
        "German Weather Service"
    ],
    "detected_language": "de"
}