{
    "title": "Wetter: Sonne zeigt sich seltener als in anderen Bundesländern",
    "timestamp": "2024-06-28T11:41:15Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nOrkanböen, Großhagel, Regenmassen und mögliche Tornados: Vor allem im Westen von Baden-Württemberg wird es nach Auskunft des Deutschen Wetterdienstes am Samstagabend ziemlich ungemütlich. Die größte Tornadogefahr gibt es nach Angaben eines DWD-Sprechers im äußersten Westen Baden-Württembergs, in Baden also. Hauptsächlich wird der Gewitterkomplex aber durch Rheinland-Pfalz, das Saarland und Hessen ziehen.\n\nAm späten Samstagabend und in der ersten Nachthälfte zum Sonntag sollen schwere Gewitter von Frankreich her aufziehen. Die Begleiterscheinungen sind laut dem DWD Sturm- bis Orkanböen um 120 Kilometer pro Stunde, Großhagel um fünf Zentimeter und extrem heftiger Starkregen bis 50 Liter pro Quadratmeter in einer Stunde oder bis 80 Liter pro Quadratmeter in wenigen Stunden.\n\nFanzonen in Stuttgart erstmal geöffnet\n\nDie Stuttgarter Fanzonen in der Innenstadt haben am Samstag zunächst wieder geöffnet - trotz der Aussicht auf mögliche Unwetter zum EM-Achtelfinale der deutschen Fußball-Nationalmannschaft gegen Dänemark am heutigen Samstag (21.00 Uhr/ZDF und MagentaTV) \"Wir sind mit dem Deutschen Wetterdienst in ständigem Austausch und hoffen, dass wir von Unwettern verschont bleiben\", sagte der Sprecher der Veranstaltungsgesellschaft in Stuttgart, Jörg Klopfer.\n\nDie Landeshauptstadt soll es aber am Samstag laut DWD nicht so schwer treffen wie den Westen des Landes. Nach Angaben eines Sprechers des DWD soll es in Stuttgart Regen und stärkeren Wind geben. In einer Mitteilung der Fanzonen-Veranstalter hieß es: \"Das Wetter-Radar zeigt ein Unwetter, das sich möglicherweise auf Stuttgart zubewegt. Die Fanzones sind wie geplant geöffnet.\" Die Host City Stuttgart stehe im engen Austausch mit dem Deutschen Wetterdienst und werde über die weitere Entwicklung auf ihrer Website und den Social-Media-Kanälen informieren.\n\nHände weg vom Alkohol - aber trinken, trinken, trinken\n\nDoch nicht nur Nässe droht, sondern auch extrem heiße Temperaturen. \"Wir erwarten heute große Hitze. Trinken, trinken, trinken - und zwar am besten Wasser und keinen Alkohol\", hieß es in einer Pressemitteilung der Stadt. Erfrischung böten etwa über 270 Brunnen im Stadtgebiet. Das Tiefbauamt betreibe 13 Mineralbrunnen, 106 Trinkbrunnen und 76 Wasserspiele auf öffentlichen Flächen. Das Garten-, Friedhofs- und Forstamt betreibe 85 Zierbrunnen in Park- und in Grünanlagen. Die Veranstalter empfehlen deswegen weiterhin: \"Sucht bitte auch immer wieder schattige Plätze auf und haltet Euch nicht permanent in der Sonne auf. Verwendet unbedingt Sonnencreme und cremt Euch regelmäßig ein. Auf der Fan Zone Schlossplatz findet Ihr Spender mit kostenloser Sonnencreme. Bitte tragt eine Kopfbedeckung.\" Die Fan Zones sind derzeit alle geöffnet. Dennoch werden die Verantwortlichen wie zuletzt auch notwendige Entscheidungen bei Bedarf kurzfristig treffen.\n\nUnterdessen sagte Freudenstadt sein Public Viewing ab - nach Rücksprache mit DWD, und Feuerwehr. \"Die Sicherheit der Fans hat für uns oberste Priorität. Die Entscheidung ist uns nicht leicht gefallen, da es für uns, als Gastgeber der Dänen, das vermutlich spannendste Spiel der EM sein wird und wir gemeinsam mit den dänischen und deutschen Fans eine großartige Stimmung erwartet haben\", schrieb Carlon Schölzl von Freudenstadt Tourismus laut einer Mitteilung.\n\nNasse Aussichten und kühler\n\nUnd wie geht es mit dem Wetter weiter? Erst am Sonntag gibt es wieder etwas besseres Wetter - aber immer noch Regen und vereinzelt auch Gewitter. Es wird wechselnd bewölkt mit Höchstwerten zwischen 18 und 24 Grad. Am Montag rechnen die DWD-Meteorologen mit Regen, Schauern und vereinzelten Gewittern mit stürmischen Böen. Die Spitzentemperaturen sollen mit 17 bis 22 Grad etwas kälter werden als am Sonntag.\n\nTornados treten laut dem DWD immer sehr vereinzelt auf. Ein Tornado ist eine Luftsäule mit Bodenkontakt, die um eine mehr oder weniger senkrecht orientierte Achse rotiert und sich unter einer Quellwolke befindet. Er kann den DWD-Angaben zufolge entstehen, wenn es starke Temperaturgegensätze gibt und Luft aufsteigt beziehungsweise gehoben wird. Durch frei werdende Kondensationswärme und die Zunahme der Windgeschwindigkeit - und gegebenenfalls auch Änderung der Windrichtung mit der Höhe - wird ein rotierender Aufwindschlauch erzeugt. Dieser könne einen Durchmesser bis über einen Kilometer erreichen, wobei Windgeschwindigkeiten von mehreren Hundert Kilometern pro Stunde auftreten könnten, teilte der DWD auf seiner Homepage zu dem Wetterphänomen weiter mit.\n\nAuch in den vergangenen Tagen hatte es immer wieder heftige Regengüsse gegeben: Mit Überschwemmungen, umgestürzten Bäumen wegen der Unwetter und geräumten Fanzonen in Stuttgart.\n\n\n\n© dpa-infocom, dpa:240628-99-566231/5\n\nOrkanböen, Großhagel, Regenmassen und mögliche Tornados: Vor allem im Westen von Baden-Württemberg wird es nach Auskunft des Deutschen Wetterdienstes am Samstagabend ziemlich ungemütlich. Die größte Tornadogefahr gibt es nach Angaben eines DWD-Sprechers im äußersten Westen Baden-Württembergs, in Baden also. Hauptsächlich wird der Gewitterkomplex aber durch Rheinland-Pfalz, das Saarland und Hessen ziehen.\n\nAm späten Samstagabend und in der ersten Nachthälfte zum Sonntag sollen schwere Gewitter von Frankreich her aufziehen. Die Begleiterscheinungen sind laut dem DWD Sturm- bis Orkanböen um 120 Kilometer pro Stunde, Großhagel um fünf Zentimeter und extrem heftiger Starkregen bis 50 Liter pro Quadratmeter in einer Stunde oder bis 80 Liter pro Quadratmeter in wenigen Stunden.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thanks for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). Hurricanes, big hails, rain masses and possible tornadoes: According to the German Weather Service on Saturday evening, especially in the west of Baden-Württemberg, it will be quite uncomfortable. According to a DWD spokesman in the far west of Baden-Württemberg, the biggest tornado danger is caused by the storm complex in Baden-Württemberg. However, the main cause will be Rhineland-Palatinate, the Saarland and Hesse. On late Saturday evening and in the first half of the night, heavy thunderstorms from France are supposed to catch up with the weather.According to a speaker of the DWD, there is supposed to be rain and stronger wind in Stuttgart. A message from the fanzone organisers stated: \"The weather radar shows a storm that may be moving towards Stuttgart. Fanzones are open as planned.\" Host City Stuttgart is in close contact with the German Weather Service and will inform about the further development on its website and the social media channels. Hands away from alcohol - but drinking, drinking, drinking But not only wet weather threatens, but also extremely hot temperatures. \"We expect great heat today. Drink, drink, drink - and the best water and no alcohol,\" said a city press release.The civil engineering office operates 13 mineral wells, 106 drinking wells and 76 water games on public areas. The garden, cemetery and forest office operates 85 ornamental wells in park and green areas. The organizers therefore recommend further: \"Please also look up shady places and do not stay permanently in the sun. Always use sun cream and cream regularly.On Fan Zone Schlossplatz you will find your donor with free sunscreen. Please wear a headgear.\" Fan Zones are currently all open. Nevertheless, the responsible people as well as the most necessary decisions will make short-term if necessary. Meanwhile, Freudenstadt canceled his public viewing - after consultation with DWD, and fire brigade. \"The safety of the fans is our top priority. We did not like the decision, because for us, as host of the Danes, it will probably be the most exciting game of the EM and we expected a great atmosphere together with the Danish and German fans\", wrote Carlon Schölzl from Freudenstadt Tourismus according to a message. Wet prospects and cooler And how does the weather continue? Only on Sunday there is a little better weather again - but still rain and isolated thunderstorms.On Monday the DWD meteorologists expect rain, showers and isolated thunderstorms with stormy gusts. The peak temperatures are expected to be slightly colder at 17 to 22 degrees than on Sunday. According to the DWD, tornadoes are becoming increasingly isolated. A tornado is an air column with ground contact that rotates around a more or less vertically oriented axis and is located under a spring cloud. According to the DWD data, it can occur when there are strong temperature contrasts and air rises or is lifted.As a result of free condensation heat and the increase in wind speed - and possibly also change the wind direction with the height - a rotating wind tube is produced. This can reach a diameter of up to one kilometer, whereby wind speeds of several hundred kilometers per hour could occur, the DWD further informed on its homepage about the weather phenomenon. Also in the past days there had been heavy rain showers again and again: With floods, fallen trees due to the severe weather and cleared fan zones in Stuttgart. © dpa-infocom, dpa:240628-99-566231/5 Orkanböen, Großhagel, rain masses and possible tornadoes: Especially in the west of Baden-Württemberg it will be quite uncomfortable according to the German weather service on Saturday evening. According to a DWD speaker, the biggest tornado danger is reported in the extreme west of Baden-Württemberg, thus in Baden Stark. Mainly, however, the thunderstorm complex will be read by Rhineland-Palatinate, the Saarland and Hesse. On the late Saturday evening and in the first half of the night they will have to be extremely heavy by Sunday.",
    "transformed_representation": [
        "Weather",
        "tornadoes",
        "storm",
        "rain",
        "Germany",
        "Baden-Württemberg",
        "Rhineland-Palatinate",
        "Saarland",
        "Hesse",
        "Stuttgart",
        "fan zone",
        "forecast",
        "temperature",
        "wind speed",
        "humidity",
        "precipitation."
    ],
    "detected_language": "de"
}