{
    "title": "Verbraucher: Rente, Cannabis, Getränkedeckel: Das ändert sich im Juli",
    "timestamp": "2024-06-29T05:36:10Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nKiffer warten schon länger auf den Juli, denn dann ist der Anbau von Cannabis in speziellen Clubs möglich. Rentnerinnen und Rentner dürfen sich auf mehr Geld auf dem Konto freuen - und was sich sonst noch im Juli ändert:\n\nAb dem 1. Juli darf die Droge laut Cannabis-Gesetz in speziellen Vereinen gemeinschaftlich angebaut und an Vereinsmitglieder abgegeben werden. Der Konsum in den Anbauvereinigungen, wie sie im Gesetz heißen, ist aber nicht erlaubt. Die Vereine dürfen maximal 500 Mitglieder haben und Cannabis in begrenzten Mengen nur an diese Mitglieder abgeben und nicht verkaufen.\n\nAb dem 7. Juli müssen in Deutschland neu zugelassene Pkw mit einem sogenannten Event Data Recorder ausgestattet sein. Wie die Blackbox bei Flugzeugen sollen Daten gespeichert werden, die im Falle eines Unfalls zur Aufklärung ausgelesen werden können.\n\nDie mehr als 21 Millionen Rentnerinnen und Rentner in Deutschland erhalten zum 1. Juli um 4,57 Prozent steigende Bezüge. Erstmals gehen die Renten in Ost und West in gleichem Ausmaß in die Höhe. Eine Rente von 1000 Euro steigt damit um 45,70 Euro.\n\nAb Juli sollen zudem rund drei Millionen Menschen einen kräftigen Zuschlag auf ihre Erwerbsminderungsrente bekommen: Bei einem Rentenbeginn zwischen Januar 2001 und Juni 2014 beträgt der Zuschlag 7,5 Prozent. Liegt der Rentenbeginn zwischen Juli 2014 und Dezember 2018, beträgt er 4,5 Prozent.\n\nUm den Müll in der Landschaft zu verringern, sind vom 3. Juli an lose Verschlusskappen bei bestimmten Getränken verboten. Das betrifft Einwegverpackungen, die ganz oder teilweise aus Kunststoff bestehen - etwa Saftkartons oder Einweg-PET-Flaschen - mit einem Volumen bis zu drei Litern.\n\nDie Altersobergrenze der kostenlosen Brustkrebsvorsorge für gesetzlich Versicherte wird von 69 auf 75 Jahre angehoben. Umgesetzt werden soll die Neuregelung zum 1. Juli.\n\nDie Deutsche Bahn beginnt am 15. Juli mit der Generalsanierung der Riedbahn, die Frankfurt und Mannheim verbindet. Bis zum 14. Dezember bleibt die Strecke gesperrt. Züge werden umgeleitet und es gibt Schienenersatzverkehr.\n\nZum 1. Juli gilt die Mautpflicht auch für kleinere Transporter mit mehr als 3,5 Tonnen. Bisher greift sie ab 7,5 Tonnen.\n\nAb dem 26. Juli, wenn die Schülerinnen und Schüler in Bayern als letzte in die Sommerferien starten, sind für wenige Tage alle Schulen in Deutschland gleichzeitig geschlossen. Am 1. August geht es wieder los: Dann beginnt für die Kinder und Jugendlichen in Thüringen das Schuljahr 2024/25. Traditionell gibt es in Deutschland viele unterschiedliche Ferienstarttermine, die die Bundesländer untereinander abstimmen. In diesem Jahr sind es sieben verschiedene Termine.\n\nDas französische Luxus-Kaufhaus Galeries Lafayette wird seinen Standort in Berlin am 31. Juli für Kundinnen und Kunden schließen. Es ist die einzige Filiale in Deutschland.\n\nFür die 734 Abgeordneten im Bundestag gibt es mehr Geld: Zum 1. Juli steigen die Diäten um 6 Prozent. Die Abgeordnetenentschädigung steigt dann um 635,50 auf 11.227,20 Euro im Monat.\n\nAb dem 1. Juli soll es für Klinken möglich sein, Daten aus dem Organspende-Register zu suchen und abzurufen. Freiwillige können seit März Erklärungen zu ihrer Spendenbereitschaft von Organen und Gewebe über die Online-Funktion des Personalausweises eintragen.\n\nGasspeicherumlage\n\nDie Gasspeicherumlage, die einen Teil des Erdgaspreises ausmacht, steigt zum 1. Juli auf 2,50 Euro je Megawattstunde (0,25 Cent je Kilowattstunde). Bisher liegt sie bei 1,86 Euro je Megawattstunde. Für einen Haushalt mit einem Jahresverbrauch von 20.000 Kilowattstunden ergeben sich Mehrkosten von knapp 13 Euro im Jahr.\n\n© dpa-infocom, dpa:240629-99-573192/3\n\nKiffer warten schon länger auf den Juli, denn dann ist der Anbau von Cannabis in speziellen Clubs möglich. Rentnerinnen und Rentner dürfen sich auf mehr Geld auf dem Konto freuen - und was sich sonst noch im Juli ändert:\n\nAb dem 1. Juli darf die Droge laut Cannabis-Gesetz in speziellen Vereinen gemeinschaftlich angebaut und an Vereinsmitglieder abgegeben werden. Der Konsum in den Anbauvereinigungen, wie sie im Gesetz heißen, ist aber nicht erlaubt. Die Vereine dürfen maximal 500 Mitglieder haben und Cannabis in begrenzten Mengen nur an diese Mitglieder abgeben und nicht verkaufen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Kiffer waits longer for July, because then the cultivation of cannabis in special clubs is possible. Pensioners can look forward to more money on the account - and what else changes in July: From July 1st, the drug can be grown in special clubs and handed over to members of the association. However, consumption in the cultivation associations as they are called in the law is not allowed.The associations may have a maximum of 500 members and only hand out cannabis to these members in limited quantities and not sell it. Newly registered cars in Germany must be equipped with a so-called Event Data Recorder from 7 July. Like the Blackbox on airplanes, data should be stored, which can be read out in the event of an accident for information. The more than 21 million pensioners in Germany receive an increase of 4.57 percent as of 1 July. For the first time, pensions in East and West are increasing to the same extent.A pension of 1000 euros thus increases by 45.70 euros. From July on, around three million people are to receive a strong supplement to their disability pension: at the beginning of a pension between January 2001 and June 2014, the supplement is 7.5 percent. If the pension begins between July 2014 and December 2018, it is 4.5 percent. In order to reduce the amount of waste in the countryside, loose caps for certain beverages are prohibited from 3 July on. This concerns disposable packaging, which consists entirely or partly of plastic - such as juice cartons or disposable PET bottles - with a volume of up to three litres. The age limit of the free breast cancer provision for statutory insured persons is raised from 69 to 75 years. The new regulation is to be implemented to 1.July. The Deutsche Bahn starts on 15 July with the general renovation of the Riedbahn, which connects Frankfurt and Mannheim. Until 14 December the line remains closed. Trains are diverted and rail replacement services are available.From July 26th, when the pupils in Bavaria are the last to start their summer holidays, all schools in Germany are closed for a few days at the same time. On August 1st, the school year 2024/25 will start for the children and young people in Thuringia. The school year 2024/25 will start again.Traditionally, there are many different holiday start dates in Germany that the federal states coordinate with each other. This year there are seven different dates. The French luxury department store Galeries Lafayette will close its location in Berlin on 31 July for customers. It is the only branch in Germany. There is more money for the 734 members of the Bundestag: diets will rise by 6 percent on 1 July.Members' compensation will then increase by 635.50 to 11,227.20 euros per month. From 1 July it will be possible for clinks to search for and retrieve data from the organ donation register. Volunteers can register their willingness to donate organs and tissues via the online function of the identity card since March. Gas storage allowance The gas storage allowance, which represents a part of the natural gas price, increases to 2.50 euros per megawatt hour (0.25 cents per kilowatt hour) on 1 July.For a household with an annual consumption of 20,000 kilowatt hours, there are additional costs of almost 13 euros per year. © dpa-infocom, dpa:240629-99-573192/3 Kiffers have been waiting for July for a long time, because then the cultivation of cannabis in special clubs is possible. Pensioners are allowed to look forward to more money on the account - and what else changes in July: As of 1 July, the drug can be grown in special clubs together and handed over to members of the association. However, consumption in the cultivation associations as they are called in the law is not allowed. The associations may have a maximum of 500 members and only deliver cannabis to these members in limited quantities and not sell it. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "tags=July",
        "Germany",
        "pensions",
        "cannabis",
        "Event Data Recorder",
        "disability pension",
        "waste reduction",
        "breast cancer provision",
        "Deutsche Bahn",
        "schools",
        "Galeries Lafayette",
        "Bundestag",
        "organ donation register",
        "gas storage allowance"
    ],
    "detected_language": "de"
}