{
    "title": "Formel 1: Crash von Verstappen und Norris: Russell siegt in Spielberg",
    "timestamp": "2024-06-30T14:51:44Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach einer Kollision zwischen Weltmeister Max Verstappen und Lando Norris hat Mercedes-Pilot George Russell den am Ende packenden Grand Prix von Österreich gewonnen.\n\nWeltmeister Verstappen schleppte sich nach einem selbst verursachten späten Crash beim Red-Bull-Heimspiel in Spielberg aber noch als Fünfter ins Ziel. Für seinen McLaren-Konkurrenten war der elfte Grand des Prix des Jahres dagegen vorzeitig beendet. Verstappen baute seine WM-Führung sogar auf 81 Punkte vor Norris aus.\n\nRussell feierte völlig überraschend seinen ersten Grand-Prix-Sieg seit Brasilien 2022. Zweiter wurde nach einem in der Schlussphase atemberaubenden Rennen Norris' McLaren-Teamkollege Oscar Piastri. Ferrari-Fahrer Carlos Sainz wurde Dritter. Haas-Routinier Nico Hülkenberg fuhr als Sechster wieder in die Punkte.\n\nBei hochsommerlichen Temperaturen von 30 Grad und mehr verteidigte Verstappen seine Spitzenposition am Start und enteilte schon in den ersten Runden ohne Mühe. Rund 21 Stunden zuvor hatte er im Sprint noch Probleme und musste die Angriffe von Norris und Piastri im McLaren mit seinen Manövern abwehren und kontern. Trotzdem gewann der dreimalige Champion das Kurzrennen über 100 Kilometer und verdiente sich acht WM-Punkte.\n\nIm Hauptrennen konnte zu Beginn niemand mithalten, für Ferrari-Star Charles Leclerc lief es dabei besonders schlecht. Der Sieger des Großen Preises von Monaco musste nach einer Berührung mit Piastri nach der ersten Runde an die Box und den Frontflügel wechseln lassen. Der 26-Jährige fiel ans Ende des Feldes zurück und arbeitete sich mühsam wieder nach, während der Zweitplatzierte Norris nicht entscheidend näher an Verstappen herankam.\n\nVerstappen hatte zu Beginn des Wochenendes auf der Hausstrecke seines Arbeitgebers noch über leichte Abstimmungsprobleme geklagt. In der Qualifikation für den Grand Prix fand sein Team am Samstagnachmittag aber offenbar die perfekten Einstellungen, um die Konkurrenz einmal mehr abzuhängen. Der Red-Bull-Ring ist eine von Verstappens erklärten Lieblingsstrecken. Schon vor diesem Jahr war er der Rekordsieger auf der Piste.\n\nEin spannendes Rennen an der Spitze bekamen die Fans, tausende kamen aus den Niederlanden angereist, lange nicht zu sehen. Einzig Norris konnte halbwegs mithalten, lag nach 20 von 71 Runden aber trotzdem rund sechs Sekunden zurück. Auch 30 Umläufe später hatte sich an dem Bild nichts geändert - doch dann wurde es chaotisch.\n\n20 Runden vor Schluss beklagte sich Verstappen am Funk, dass seine Reifen stark abgebaut hatten. An der Box patzte sein Team dann und brauchte lange 6,5 Sekunden, bis er wieder losfahren konnte. Plötzlich war Norris nur noch 1,3 Sekunden zurück und konnte kurzzeitig sogar überholen. Nach dem Manöver in Runde 59 holte sich Verstappen die Spitze aber sofort wieder zurück. Es wurde weiter hart gegeneinander gefahren - zu hart. In der 64. Runde kam es dann zu einer folgenschweren Berührung der beiden Kumpels, nach der sie ihre Positionen ganz vorn verlieren sollten.\n\nNorris musste das Rennen anschließend beenden. Verstappen hingegen rettete sich noch an die Box und konnte weiterfahren, er bekam aber eine Zeitstrafe für den Crash. Die Spitze übernahm in der turbulenten Schlussphase Russell vor Piastri und Sainz. Verstappen tat alles, um noch ein besseres Ergebnis zu erreichen, schaffte es aber nur noch auf Rang fünf.\n\n© dpa-infocom, dpa:240630-99-585728/3\n\nNach einer Kollision zwischen Weltmeister Max Verstappen und Lando Norris hat Mercedes-Pilot George Russell den am Ende packenden Grand Prix von Österreich gewonnen.\n\nWeltmeister Verstappen schleppte sich nach einem selbst verursachten späten Crash beim Red-Bull-Heimspiel in Spielberg aber noch als Fünfter ins Ziel. Für seinen McLaren-Konkurrenten war der elfte Grand des Prix des Jahres dagegen vorzeitig beendet. Verstappen baute seine WM-Führung sogar auf 81 Punkte vor Norris aus.\n\nRussell feierte völlig überraschend seinen ersten Grand-Prix-Sieg seit Brasilien 2022. Zweiter wurde nach einem in der Schlussphase atemberaubenden Rennen Norris' McLaren-Teamkollege Oscar Piastri. Ferrari-Fahrer Carlos Sainz wurde Dritter. Haas-Routinier Nico Hülkenberg fuhr als Sechster wieder in die Punkte.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thanks for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After a collision between world champion Max Verstappen and Lando Norris, Mercedes driver George Russell won the Grand Prix of Austria at the end of the year. World champion Verstappen dragged himself after a self-caused late crash at the Red Bull home game in Spielberg, but still as fifth. For his McLaren competitor, however, the eleventh Grand of the Prix of the year was prematurely finished. Stappen even extended his World Cup lead to 81 points ahead of Norris. Russell surprisingly celebrated his first Grand Prix victory since Brazil in 2022. Second, after a race in the final phase, Norris' McLaren team colleague Oscar Paliastriias.Ferrari driver Carlos Sainz was third. Haas-Routinier Nico Hülkenberg was sixth again in the points. At high summer temperatures of 30 degrees and more, Verstappen defended his top position at the start and escaped without any effort in the first laps. About 21 hours before he had problems in the sprint and had to fight off the attacks of Norris and Piastri in McLaren with his maneuvers. Nevertheless, the three-time champion won the short race over 100 kilometers and earned eight World Cup points. In the main race nobody could keep up at the beginning, for Ferrari star Charles Leclerc it was particularly bad. The winner of the Monaco Grand Prix had to switch to the pit and the front wing after a contact with Piastri after the first lap.The 26-year-old fell back to the end of the field and worked hard again, while the second-placed Norris didn't get much closer to Verstappen. At the beginning of the weekend, Verstappen had complained about slight voting problems on his employer's home stretch. In the qualifying for the Grand Prix, however, his team apparently found the perfect settings on Saturday afternoon to once again hang out the competition. The Red Bull ring is a favourite track explained by Verstappens. Already before this year, he was the record winner on the piste. An exciting race at the top got the fans, thousands came from the Netherlands, not to see for a long time. Only Norris could keep up halfway, but after 20 of 71 laps was still about six seconds behind.Even 30 laps later nothing had changed at the picture - but then it became chaotic. 20 laps before the end Verstappen complained on the radio that his tyres had broken down strongly. At the pit his team then patted and took a long 6.5 seconds until he could start again. Suddenly Norris was only 1.3 seconds back and could overtake for a short time. After the maneuver in lap 59 Verstappen took the top back immediately. It was driven further hard against each other - too hard.In the 64th round, the two mates had a serious touch after which they were to lose their positions in the lead. Norris had to finish the race afterwards. Stappen, on the other hand, saved himself to the pit and managed to continue, but he got a time penalty for the crash. In the turbulent final phase, Russell took the lead ahead of Piastri and Sainz. Stappen did everything possible to achieve a better result, but only managed to reach fifth place. © dpa-infocom, dpa:240630-99-585728/3 After a collision between world champion Max Verstappen and Lando Norris, Mercedes driver George Russell won the Austrian Grand Prix at the end. World Champion Verstappen dragged himself after a self-caused late crash at the Red-Bull-Heimspiel in Spielberg, however, to the finish as fifth.For his McLaren competitor, however, the eleventh Grand of the Prix of the Year was prematurely finished. Stappen even expanded his World Cup lead to 81 points ahead of Norris. Russell surprisingly celebrated his first Grand Prix victory since Brazil in 2022. Second was after a breathtaking race in the final phase Norris' McLaren teammate Oscar Piastri. Ferrari driver Carlos Sainz became third. Haas-Routinier Nico Hülkenberg was sixth again in the points. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "F1",
        "Grand Prix of Austria",
        "Max Verstappen",
        "George Russell",
        "Lando Norris",
        "Oscar Piastri",
        "Carlos Sainz",
        "Nico Hülkenberg",
        "Red Bull",
        "McLaren",
        "Ferrari",
        "Mercedes",
        "Haas"
    ],
    "detected_language": "de"
}