{
    "title": "Wahlen: Aserbaidschanischer Präsident setzt Parlamentsneuwahl an",
    "timestamp": "2024-06-28T14:14:27Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nIn der autoritär geführten Südkaukasusrepublik Aserbaidschan hat Präsident Ilham Aliyev für den 1. September eine vorgezogene Parlamentswahl angesetzt. \n\nEine entsprechende Verfügung Aliyevs, der sich schon im Februar in einer vorgezogenen Präsidentenwahl mit rund 92 Prozent der Stimmen erneut zum Sieger erklären ließ, wurde in der Hauptstadt Baku veröffentlicht. Ursprünglich war die Wahl zur Besetzung der 125 Abgeordneten-Mandate für November angesetzt worden. Allerdings richtet das öl- und gasreiche Land am Kaspischen Meer dann den UN-Weltklimagipfel (COP29) aus. \n\nAserbaidschan steht wegen schwerer Menschenrechtsverstöße international in der Kritik. An früheren Wahlen in dem Land mit rund zehn Millionen Einwohnern hatte die Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) immer wieder massive Kritik geübt. Die Abstimmungen gelten weder als fair noch frei. Aserbaidschan ist ein wichtiger Energielieferant der EU.\n\n© dpa-infocom, dpa:240628-99-567957/3\n\nIn der autoritär geführten Südkaukasusrepublik Aserbaidschan hat Präsident Ilham Aliyev für den 1. September eine vorgezogene Parlamentswahl angesetzt. \n\nEine entsprechende Verfügung Aliyevs, der sich schon im Februar in einer vorgezogenen Präsidentenwahl mit rund 92 Prozent der Stimmen erneut zum Sieger erklären ließ, wurde in der Hauptstadt Baku veröffentlicht. Ursprünglich war die Wahl zur Besetzung der 125 Abgeordneten-Mandate für November angesetzt worden. Allerdings richtet das öl- und gasreiche Land am Kaspischen Meer dann den UN-Weltklimagipfel (COP29) aus. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). In the authoritarian South Caucasus Republic of Azerbaijan, President Ilham Aliyev has set up an early parliamentary election for September 1. Aliyev's corresponding order, which was declared winner again in February in an early presidential election with around 92 percent of the votes, was published in the capital Baku. Originally, the election was scheduled to fill the 125 mandates for November.However, the oil- and gas-rich country on the Caspian Sea will then host the UN World Climate Summit (COP29). Azerbaijan is internationally critical of serious human rights violations. In previous elections in the country with about ten million inhabitants, the Organization for Security and Cooperation in Europe (OSCE) has repeatedly criticised massively. The votes are neither fair nor free. Azerbaijan is an important energy supplier of the EU. © dpa-infocom, dpa:240628-99-567957/3 In the authoritarian South Caucasus Republic Azerbaijan, President Ilham Aliyev has set up an early parliamentary election on 1 September.Aliyev's order, which was declared the winner again in February in an early presidential election with around 92 percent of the votes, was published in the capital Baku. Originally, the election was scheduled for November to fill the 125 members of parliament. However, the oil and gas-rich land on the Caspian Sea will then host the UN World Climate Summit (COP29). Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Azerbaijan",
        "parliamentary election",
        "Ilham Aliyev",
        "early election",
        "COP29",
        "South Caucasus",
        "authoritarian regime"
    ],
    "detected_language": "de"
}