{
    "title": "Zweite Runde der Parlamentswahl: Scholz hofft, dass Franzosen rechtspopulistische Regierung verhindern",
    "timestamp": "2024-07-02T21:14:15Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nBundeskanzler Olaf Scholz äußerte sich besorgt über den Sieg des rechtsnationalen Rassemblement National bei den Parlamentswahlen in Frankreich. Er drückte seine Unterstützung für Präsident Emmanuel Macron aus und betonte die Bedeutung von Stabilität in Europa angesichts des Erstarkens rechtspopulistischer Parteien in verschiedenen Ländern. Scholz warnte vor der Gefahr, dass diese Gruppierungen Hass schüren könnten und betonte die Notwendigkeit, eine Alternative anzubieten.\nBundeskanzler Olaf Scholz hat sich sehr besorgt über die Situation in Frankreich nach der ersten Runde der Parlamentswahlen mit einem Sieg des rechtsnationalen Rassemblement National (RN) geäußert. Die Situation sei \"bedrückend\", sagte Scholz am Dienstagabend auf einer Veranstaltung der Parlamentarischen Linken (PL) der SPD-Bundestagsfraktion in Berlin. Er sei täglich mit Präsident Emmanuel Macron per SMS im Austausch, fügte Scholz hinzu. Am Sonntag entscheidet sich in dem engsten Partnerland Deutschlands in Stichwahlen, wie viele Sitze der RN im neuen Parlament erhält.\n\nErstmals ließ der Kanzler auch eine klare politische Präferenz in der französischen Innenpolitik erkennen. \"Ich jedenfalls drücke die Daumen, dass es den Franzosen, die ich so liebe und schätze, dem Land, das mir so viel bedeutet, gelingt, zu verhindern, dass es dort eine Regierung gibt, die von einer rechtspopulistischen Partei geführt wird\", sagte der SPD-Politiker.\n\nZugleich forderte der Kanzler, dass Deutschland nun \"ein Anker der Stabilität in Europa\" sein müsse. Eine politische Verunsicherung habe alle europäischen Länder erfasst, fügte der Kanzler hinzu und verwies auf Wahlergebnisse in Skandinavien und den Niederlanden, wo rechtspopulistische Parteien bereits an Regierungen beteiligt seien. \n\nScholz nannte zudem Belgien, Spanien, Portugal und Österreich. \"Hier sind es die AfD und auch die im selben Trüben fischende BSW\", fügte er hinzu. Die Gefahr sei, dass diese Gruppierungen immer neue Feinde ausmachten im Inneren oder Äußeren. \"Wenn es einmal losgeht, findet man immer wieder neue, um den Hass untereinander zu schüren\", warnte Scholz. Man müsse deshalb eine Alternative anbieten. \n\nBundeskanzler Olaf Scholz hat sich sehr besorgt über die Situation in Frankreich nach der ersten Runde der Parlamentswahlen mit einem Sieg des rechtsnationalen Rassemblement National (RN) geäußert. Die Situation sei \"bedrückend\", sagte Scholz am Dienstagabend auf einer Veranstaltung der Parlamentarischen Linken (PL) der SPD-Bundestagsfraktion in Berlin. Er sei täglich mit Präsident Emmanuel Macron per SMS im Austausch, fügte Scholz hinzu. Am Sonntag entscheidet sich in dem engsten Partnerland Deutschlands in Stichwahlen, wie viele Sitze der RN im neuen Parlament erhält.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. Chancellor Olaf Scholz expressed concern about the victory of the right-wing national race assembly National in the parliamentary elections in France. He expressed his support for President Emmanuel Macron and emphasized the importance of stability in Europe in view of the rise of right-wing populist parties in various countries. Scholz warned of the danger that these groups might stir up hatred and stressed the need to offer an alternative. Chancellor Olaf Scholz expressed his concern about the situation in France after the first round of parliamentary elections with a victory of the right-wing national race assembly National (RN). The situation was \"expressive\", said Scholz on Tuesday evening at an event of the Parliamentary Left (PL) of the SPD parliamentary parliamentary group in Berlin.On Sunday, Scholz decided in the narrowest partner country of Germany how many seats the RN receives in the new parliament. For the first time, the chancellor also showed a clear political preference in the French domestic politics. \"I at least keep my fingers crossed that the French, whom I love and value so much, will not succeed in preventing the country that means so much to me, from having a government there, led by a right-wing populist party,\" said the SPD politician. At the same time, the chancellor demanded that Germany now be \"an anchor of stability in Europe\". A political uncertainty has captured all European countries, the chancellor added, referring to election results in Scandinavia and the Netherlands, where right-wing populist parties are already involved in governments. Scholz also called Belgium, Spain, Portugal and Austria. \"Here it is the AfD and also the BSW fishing in the same trunch,\" he added.The danger is that these groups always made up new enemies inside or outside. \"When it starts, you will always find new ones in order to stir up hatred among one another,\" warned Scholz. One must therefore offer an alternative. Federal Chancellor Olaf Scholz expressed himself very worried about the situation in France after the first round of the parliamentary elections with a victory of the right-wing national race assembly National (RN). The situation was \"depressing\", said Scholz on Tuesday evening at an event of the Parliamentary Left (PL) of the SPD parliamentary group in Berlin.He is in daily contact with President Emmanuel Macron by SMS, added Scholz. On Sunday, in Germany's closest partner country, he decides in key elections how many seats the RN receives in the new parliament. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. .",
    "transformed_representation": [
        "National Assembly",
        "Right-wing politics",
        "Emmanuel Macron",
        "Olaf Scholz",
        "European Union",
        "France",
        "Parliamentary election",
        "Populism",
        "Euroscepticism",
        "German politics"
    ],
    "detected_language": "de"
}