{
    "title": "Hausdurchsuchung: Polizei findet etwa 120 Waffen im Haus eines 74-Jährigen",
    "timestamp": "2024-06-28T13:49:06Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Polizei hat etwa 120 Waffen im Haus eines 74-Jährigen in Angeln bei Flensburg gefunden. Lediglich für 13 davon habe der Mann eine Genehmigung vorweisen können, teilte die Polizei am Freitag mit. Unter den am 18. Juni beschlagnahmten Waffen befanden sich den Angaben zufolge Pistolen, Armbrüste und Stichwaffen. Die Polizei ermittelt nun gegen den 74-Jährigen wegen des Verstoßes gegen das Waffengesetz. Außerdem drohe ihm ein Waffenverbot durch die Waffenbehörde.\n\n© dpa-infocom, dpa:240628-99-567683/2\n\nDie Polizei hat etwa 120 Waffen im Haus eines 74-Jährigen in Angeln bei Flensburg gefunden. Lediglich für 13 davon habe der Mann eine Genehmigung vorweisen können, teilte die Polizei am Freitag mit. Unter den am 18. Juni beschlagnahmten Waffen befanden sich den Angaben zufolge Pistolen, Armbrüste und Stichwaffen. Die Polizei ermittelt nun gegen den 74-Jährigen wegen des Verstoßes gegen das Waffengesetz. Außerdem drohe ihm ein Waffenverbot durch die Waffenbehörde.\n\n© dpa-infocom, dpa:240628-99-567683/2\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Police found about 120 weapons in the house of a 74-year-old in fishing near Flensburg. Only for 13 of them the man had been approved, the police informed on Friday. Amongst the weapons confiscated on June 18 were reportedly pistols, crossbows and stabbing weapons.The police are now investigating the 74-year-old for the violation of the weapons law. Furthermore, he is threatened with a ban on weapons by the weapons authority. © dpa-infocom, dpa:240628-99-56763/2 The police found about 120 weapons in the house of a 74-year-old in fishing near Flensburg. Only for 13 of them the man was able to show an authorisation, the police reported on Friday. Amongst the weapons confiscated on June 18 were reportedly pistols, arm breasts and stabbing weapons.The police are now investigating the 74-year-old about the violation of the weapons law. Furthermore, he is threatened with a gun ban by the weapons authority. © dpa-infocom, dpa:240628-99-56763/2 Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Germany",
        "weapon law",
        "police investigation",
        "Flensburg",
        "fishing",
        "unauthorized weapons",
        "pistols",
        "crossbows",
        "stabbing weapons",
        "ban on weapons"
    ],
    "detected_language": "de"
}