{
    "title": "Kriminalität: Säureangriff in Bochumer Café: ein Schwerverletzter",
    "timestamp": "2024-06-30T18:58:30Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei einem Säureangriff im Außenbereich eines Cafés in Bochum sind am Sonntagnachmittag drei Personen verletzt worden, eine davon schwer. Auch Einsatzkräfte, die später mit der Flüssigkeit in Berührung kamen, trugen Verletzungen davon, wie die Polizei mitteilte. Der mutmaßliche Täter sei kurz nach der Attacke in der Nähe festgenommen worden, sagte ein Sprecher der Polizei.\n\nDer Mann habe einen Gast, der an einem Tisch saß, mit einer säurehaltigen Flüssigkeit übergossen, hieß es in einer Pressemitteilung der Polizei. Das Opfer sei schwer verletzt worden. Auch eine Frau, die am selben Tisch saß, sowie eine Kellnerin seien verletzt worden.\n\nEs gebe noch keinerlei Informationen zum Motiv der Tat, sagte der Sprecher. Auch Angaben zur Identität des mutmaßlichen Angreifers machte er zunächst nicht. Sechs Einsatzkräfte der Polizei und zwei der Feuerwehr seien im Nachgang des Angriffs mit der Flüssigkeit in Berührung gekommen und ebenfalls verletzt worden, sagte eine Polizeisprecherin. Um welche Flüssigkeit es sich gehandelt habe, sei noch unklar. Der Mann werde aktuell verhört, sagte die Sprecherin.\n\nEine Mordkommission wurde eingerichtet, der Tatort abgesperrt. Ermittler sicherten Spuren. Die Gäste hätten kurz vor dem Angriff noch \"ganz entspannt\" Kaffee getrunken und Kuchen gegessen, sagte der Sprecher.\n\n© dpa-infocom, dpa:240630-99-587000/2\n\nBei einem Säureangriff im Außenbereich eines Cafés in Bochum sind am Sonntagnachmittag drei Personen verletzt worden, eine davon schwer. Auch Einsatzkräfte, die später mit der Flüssigkeit in Berührung kamen, trugen Verletzungen davon, wie die Polizei mitteilte. Der mutmaßliche Täter sei kurz nach der Attacke in der Nähe festgenommen worden, sagte ein Sprecher der Polizei.\n\nDer Mann habe einen Gast, der an einem Tisch saß, mit einer säurehaltigen Flüssigkeit übergossen, hieß es in einer Pressemitteilung der Polizei. Das Opfer sei schwer verletzt worden. Auch eine Frau, die am selben Tisch saß, sowie eine Kellnerin seien verletzt worden.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). In an acid attack in an outdoor café in Bochum, three people were injured on Sunday afternoon, one of them severe. Also, forces that later came into contact with the liquid carried injuries, as the police reported. The alleged perpetrator had been arrested shortly after the attack in the vicinity, a police spokesman said. The man had poured an acidic liquid over a guest at a table, it was said in a police press release. The victim had been severely injured.A woman sitting at the same table, as well as a waitress, had also been injured. There was still no information on the motive of the act, said the spokesman. He also did not provide any information on the identity of the alleged attacker. Six police forces and two of the fire brigades were in contact with the fluid in the aftermath of the attack and were also injured, said a police spokesman. The fluid involved was still unclear. The man was currently being interrogated, the speaker said. A homicide commission was set up, the crime scene was locked up.Investigators secured traces. The guests had been drinking coffee and eating cakes \"very relaxed\" shortly before the attack. © dpa-infocom, dpa:240630-99-587000/2 In an acid attack in the outdoor area of a café in Bochum, three people were injured on Sunday afternoon, one of them severely. Also, forces that later came into contact with the liquid carried injuries, as the police reported. The alleged perpetrator was arrested shortly after the attack in the vicinity, said a police spokesman. The man had poured an acidic liquid over a guest at a table, according to a police press release. The victim had been severely injured.Also a woman sitting at the same table, as well as a waitress, had been injured. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Acid_attack",
        "Bochum",
        "Germany",
        "crime_scene",
        "police_investigation",
        "acid_liquid",
        "injuries"
    ],
    "detected_language": "de"
}