{
    "title": "Arte will mithilfe von EU-Fördergeld Mediathek europaweit ausbauen",
    "timestamp": "2024-06-13T15:26:00Z",
    "content": "\n\n\n        Der deutsch-französische TV-Sender Arte will noch stärker alle Europäerinnen und Europäer erreichen. Es soll mehr Sprachen geben.\n      \n\n      (Bild: Arte)\n    \nDer deutsch-französische Fernsehsender Arte will das Mediathek-Angebot in Europa ausbauen und setzt dabei auf EU-Geld. Die Vizepräsidentin des Vorstands der Arte-Zentrale, Heike Hempel, teilte der Deutschen Presse-Agentur mit: \"Um alle Menschen in Europa anzusprechen, braucht es ein größeres Volumen an Programmen in den jeweiligen Sprachen und es müssen natürlich auch neue Sprachen hinzugefügt werden.\" Man wolle eine umfassende Plattform schaffen.\nBereits heute gebe es Inhalte neben Deutsch und Französisch auf Englisch, Spanisch, Polnisch und Italienisch, erläuterte die TV-Managerin. Rund ein Fünftel der Videoabrufe stammten aus anderen Ländern als Deutschland und Frankreich. Zahlreiche Arte-Inhalte seien bereits europaweit zugänglich. \"Generell ist es so, dass wir natürlich gerne so viele Sprachen wie möglich hinzufügen wollen, das aber von den europäischen Fördermitteln abhängt, mit denen wir bereits bestehende Inhalte in weiteren Sprachen anpassen\", führte Hempel aus.\nIn den kommenden Monaten will Arte das Ausbau-Konzept weiterentwickeln. \"Es geht hier nicht nur um Übersetzung und Untertitelung der Inhalte, sondern vor allen Dingen um die Lokalisierung und Anpassung des Programmkatalogs an die Zielländer\", ergänzte Hempel. Man wolle noch stärker mit Autorenteams aus den jeweiligen Ländern zusammenarbeiten. Auch soll die Zahl der europäischen Koproduktionen mit den europäischen Partnersendern erhöht werden.\nNach Arte-Angaben wird der deutsch-französische Sender seit 2015 mit europäischen Fördermitteln unterstützt. \"Damit stellen wir aber kein Programm her, sondern sorgen für die Anpassung der bestehenden Inhalte an die jeweiligen Sprachen und Länder und die Distribution. Mit weiteren Mitteln könnten wir den mehrsprachigen Programmkatalog ausbauen und ein Konzept umsetzen, das darauf abzielt, dass alle Europäerinnen und Europäer Arte erleben können\", sagte Hempel.\nDie Arte-Pläne hatten unlängst Aufmerksamkeit von höchster Stelle bekommen. Bei seinem Deutschlandbesuch hatte Frankreichs Präsident Emmanuel Macron die Idee befürwortet. Von Medienstaatsministerin Claudia Roth (Grüne) hieß es, die Bundesregierung begrüße das Anliegen Artes, sich noch stärker und umfassender zu einer europäischen Plattform weiterzuentwickeln. Arte arbeite Vorschläge aus, um sie mit den Bundesländern, der Medienstaatsministerin und den französischen Partnern weiter zu besprechen.\nDie Rundfunkkommission der Bundesländer hatte sich im Mai in einem Beschluss zu den Arte-Plänen bekannt, zugleich deutlich gemacht, dass es für das Vorhaben EU-Geld brauche: \"Eine dauerhafte und weitere Verbreitung über die Landesgrenzen der Gründungsstaaten hinaus und in weitere Sprachen kann nicht aus Beitragsmitteln erfolgen, sondern setzt mit Blick auf Übersetzung und Distribution eine Förderung durch Mittel der EU voraus.\"\nDie Frage, ob die komplette Finanzierung von Arte durch die EU ersetzt werden soll, verneinte Hempel. Arte sei und bleibe ein deutsch-französisches Kooperationsprojekt. \"Die Mittel der EU verstehen wir als zusätzliche Mittel, mit denen wir unser Programm mehr Menschen in Europa zugänglich machen können.\"\nUnlängst hatten ARD und ZDF angekündigt, ihre Mediathek-Technologien zu vereinheitlichen. Die jeweiligen Mediatheken bleiben dabei eigenständige Angebote. Die öffentlich-rechtlichen Medienhäuser wollen die Software auch anderen Institutionen oder Medienunternehmen zugänglich machen. Weiter in die Ferne geblickt, könnten sich die Öffentlich-Rechtlichen sogar eine größere gemeinwohlorientierte deutschsprachige Plattform unterschiedlicher Akteure vorstellen.\nAuf die Frage, ob sich die Plattform-Ansätze von ARD/ZDF und Arte womöglich kannibalisieren könnten, antwortete Hempel: \"Nein, die Ansätze kannibalisieren sich nicht, sondern sind komplementär.\" Der Ausbau des Arte-Angebots erfolge in Abstimmung mit ARD und ZDF.\n\n\n(mho)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The German-French TV station Arte wants to reach all Europeans even more. There are more languages to be found. (Image: Arte) The German-French TV station Arte wants to expand the media library offer in Europe and relies on EU money. The vice president of the board of the Arte headquarters, Heike Hempel, told the German press agency: \"To address all people in Europe, a larger volume of programs in the respective languages is needed and new languages must of course be added.\" One wants to create a comprehensive platform. Already today there are content besides German and French in English, Spanish, Polish and Italian, the TV manager explained. Around one fifth of the video calls came from other countries than Germany and France. Numerous Arte contents are already accessible throughout Europe.\"In general, we want to add as many languages as possible, but this depends on the European funding that we are using to adapt existing content to other languages,\" Hempel said. In the coming months, Arte wants to further develop the expansion concept. \"It is not just about translating and subtitling the content, but above all about localizing and adapting the programme catalogue to the target countries,\" added Hempel. One wants to work even more closely with author teams from the respective countries. Also, the number of European co-productions with the European partner stations is to be increased. According to Arte, the Franco-German channel has been supported with European funding since 2015. \"However, we do not produce a program, but rather ensure that the existing content is adapted to the respective languages and countries and the distribution.With further funding, we could expand the multilingual programme catalogue and implement a concept aimed at enabling all Europeans to experience Arte,\" said Hempel. Arte plans had recently received the highest attention. During his visit to Germany, France's President Emmanuel Macron had endorsed the idea. According to media minister Claudia Roth (Greens), the Federal Government welcomed Arte's concern to develop even more strongly and more comprehensively into a European platform. Arte worked out proposals to discuss them further with the federal states, the media state minister and the French partners. In May, the Federal State Radio Commission had announced in a decision on Arte plans, but also made it clear that the project needed EU money: \"A lasting and further dissemination beyond the national borders of the founding states and in other languages could not be carried out by means of contributions, but required funding from the EU with a view to translation and distribution.\"\"We understand the EU's resources as additional means by which we can make our program accessible to more people in Europe.\" Recently ARD and ZDF had announced that they would unify their media library technologies. The respective media libraries will remain independent offers. The public-law media houses want to make the software accessible to other institutions or media companies. Looking further into the distance, the public-laws could even imagine a larger public-interest-oriented German-language platform of different actors. To the question whether the platform approaches of ARD/ZDF and Arte might possibly be able to ibalise themselves, Hempel replied: \"No, the approaches canibalize themselves not, but are complementary.\" The expansion of the Arte offer in coordination with ARD and ZDF. (mho) No news is missing! Every morning the fresh news review of heise online will receive detailed information on the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus symbol on a topic to follow it. We will show you all the new content on your exclusive topics.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "French",
        "German",
        "European",
        "multilingual",
        "platform",
        "adaptation",
        "localization",
        "co-productions",
        "funding",
        "EU money",
        "translation",
        "distribution",
        "public-interest-oriented",
        "media libraries",
        "software",
        "accessibility",
        "expansion",
        "coordination"
    ],
    "detected_language": "de"
}