{
    "title": "Update des POSIX-Standards 1003.1-2024 mit neuen Tools und Funktionen",
    "timestamp": "2024-06-15T11:41:00Z",
    "content": "\n\n\n        IEEE und The Open Group haben die POSIX-Version 1003.1-2024 freigegeben. Der UNIX-Standard umfasst viele Erweiterungen, neue Funktionen, Optionen und Tools.\n      \n\n      (Bild: \"Actual DEC UNIX License Plate DSC 0317\" by Armandops - Own work. Licensed under CC BY-SA 3.0 via Wikimedia Commons.)\n    \nNach siebenjähriger Entwicklungszeit haben die IEEE-Computer Society und das Open Group Consortium eine neue Version des Standards POSIX 1003.1-2024 verabschiedet, der die Portabilität zwischen UNIX-ähnlichen Betriebssystemen gewährleisten soll. Der POSIX-Standard (Portable Operating System Interface) definiert Software-Schnittstellen zwischen Betriebssystemen und Anwendungsprogrammen.\nPOSIX gliedert sich in vier Teile. Die Basis-Definitionen sind eine Liste der im Standard benutzten Konventionen, Definitionen und Konzepte. Die Systemschnittstelle beschreibt die C-Systemaufrufe mit den zugehörigen Header-Dateien. Im dritten Teil findet sich eine Festlegung der Kommandozeileninterpreter und Hilfsprogramme, also Shell-Funktionen und Dienstprogramme. Letztlich liefert ein Teil Erläuterungen über den Standard. In den Hochzeiten der zueinander inkompatiblen kommerziellen Unix-Varianten war POSIX-Konformität ein wichtiges Kriterium bei der Wahl eines Betriebssystems zu einer gewünschten Software. Da die aktuellen Linux- und BSD-Varianten weitgehend POSIX-kompatibel sind, zieht der jetzt veröffentlichte Standard viele der bei diesen bereits umgesetzten Ergänzungen nach und vereinheitlicht sie.\nDen Bereich der Shell-Verarbeitung erweiterten die Gremien um die beiden Tools readlink zum Anzeigen des Inhalts von symbolischen Links und realpath zum Auflösen des Pfadnamens einer Datei. Ebenfalls neu dabei sind für das Tool find die Optionen -print0 zur Ausgabe des Pfadnamens mit einem abschließenden Null-Byte und -iname für die Case-insensitive Suche. Bei xargs ist die Begrenzung der Argumente durch Null-Bytes über die Option -0 jetzt ebenfalls dabei. Bei read lässt sich per -d der Begrenzer definieren, sed nutzt per -E erweiterte reguläre Ausdrücke und set kennt die Option -o pipefail.\nFür C-Programme gibt es jetzt die Konstante SIGWINCH und Werkzeuge für das Erstellen von Shared Objects. Auch einige neue Funktionen wurden aufgenommen:\nDie Definition für make enthält jetzt verschachtelte Makros, erlaubt in der include-Direktive die Angabe mehrerer Dateien, kennt unter anderem neue Ziele .NOTPARALLEL, .PHONY und .WAIT. Das Makro CURDIR zeigt auf das aktuelle Verzeichnis und mit \"::=\", \":::=\", \"+=\", \"?=\" und \"!=\" gibt es neue Zuweisungsoperatoren für Makros und Variablen.\nDen Text des Standards gibt es derzeit als PDF auf der IEEE-Website nur für zahlende Kunden, Bildungseinrichtungen und registrierte Benutzer mit einem Konto. Der Text des Standards soll \"in naher Zukunft\" auf der Website der Open Group veröffentlicht werden. Hier ist bisher lediglich die vorherige Ausgabe von POSIX 1003.1-2017 öffentlich zugänglich.\n\n\n(avr)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "IEEE and The Open Group have released the POSIX version 1003.1-2024. The UNIX standard includes many extensions, new features, options and tools. (Image: \"Actual DEC UNIX License Plate DSC 0317\" by Armandops - Own work. Licensed under CC BY-SA 3.0 via Wikimedia Commons.) After seven years of development, the IEEE Computer Society and the Open Group Consortium have adopted a new version of the POSIX 1003.1-2024 standard to ensure portability between UNIX-like operating systems. The POSIX standard (Portable Operating System Interface) defines software interfaces between operating systems and application programs. POSIX is divided into four parts. The basic definitions are a list of conventions, definitions and concepts used in the standard.The system interface describes the C system calls with the corresponding header files. In the third part there is a definition of the command line interpreters and auxiliary programs, i.e. shell functions and utilities. Ultimately, a part provides explanations about the standard. In the weddings of the mutually incompatible commercial Unix variants POSIX conformity was an important criterion in the choice of an operating system to a desired software. Since the current Linux and BSD variants are largely POSIX compatible, the now published standard pulls many of the additions already implemented in these and unifies them. The scope of shell processing extended the bodies by the two tools readlink to display the content of symbolic links and realpath to dissolve the path name of a file.Also new for the tool find are the options -print0 for output of the path name with a final zero-byte and -iname for the case-insensitive search. For xargs the argument limit by zero-bytes is now also present via the option -0. At read you can define by -d the limiter, sed uses extended regular expressions per -E and set knows the option -o pipefail. For C programs there are now the constant SIGWINCH and tools for creating shared objects. Also some new functions have been included: The definition for make now contains nested macros, allows in the include directive the indication of multiple files, among other things, new targets.NOTPARALLEL, .PHONY and .WAIT. The macro CURDIR points to the current directory and with \":=\", \"::=\", \"+=\", \"?=\" and \"=\" there are new assignment operators for macros and variables. The macro CURDIR shows the text of the user's current account as a registered PDF user.The text of the standard is to be published \"in the near future\" on the website of the Open Group. Here, only the previous edition of POSIX 1003.1-2017 is publicly available. (avr) All topics of the upcoming iX at a glance. Published monthly. Detailed information about the shipping procedure and your revocation options is available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "POSIX",
        "IEEE",
        "The Open Group",
        "POSIX 1003.1-2024",
        "Unix",
        "Operating Systems",
        "Software Interfaces",
        "C System Calls",
        "Command Line Interpreters",
        "Auxiliary Programs",
        "Shell Functions",
        "Utilities",
        "Readlink",
        "Realpath",
        "Find",
        "xargs",
        "Set",
        "sed",
        "Make",
        "Shared Objects",
        "Nested Macros",
        "Assignment Operators",
        "Multifile Includes"
    ],
    "detected_language": "de"
}