{
    "title": "Indien: Drohnen decken Stromdiebstähle auf",
    "timestamp": "2024-06-10T12:59:00Z",
    "content": "\n\n\n        Das illegale Abgreifen von Strom ist in Indien ein Problem. Drohnen sollen dabei helfen, die Stromdiebstähle zu dokumentieren und zur Anzeige zu bringen.\n      \n\n      (Bild: Dmitry Kalinovsky/Shutterstock.com)\n    \nDie Lucknow Electricity Supply Administration (LESA) setzt im indischen Bundesstaat Raastahn Drohnen ein, um Gebiete zu überwachen, die von Stromdiebstählen betroffen sind. Das berichtet die Hindustan Times am Montag. Die LESA-Mitarbeiter lassen die Drohnen aufsteigen, um Beweise in Form von Fotos und Videos von illegal angeschlossenen Geräten zu sammeln.\nDie Mitarbeiter der LESA hatten bisher Schwierigkeiten, die in engen Gassen liegenden Häuser auf Stromdiebstahl zu überwachen. Meist werden die illegalen Stromanzapfungen geschickt verborgen, sodass sie von außen nur schwer entdeckt werden können. Die Drohnen sollen dabei helfen, Aufnahmen von den illegalen Anschlüssen zu machen. Häufig wird der Strom dazu verwendet, um besonders energieintensive Geräte zu betreiben. Darunter fallen etwa Klimaanlagen.\nEine Razzia mit Drohnen habe am Samstag in dem Gebiet von Hata Noor Beg ein Dutzend Häuser mit illegalen Stromanschlüssen aufgedeckt. Sie wurden hauptsächlich dazu verwendet, Klimaanlagen und andere Kühlgeräte zu betreiben. Gegen elf Personen seien rechtliche Schritte eingeleitet worden. Andere Anwohner waren durch die Razzia aufgeschreckt worden. Sie versuchten eiligst, die Geräte von den illegalen Anschlüssen zu entfernen, konnten jedoch dokumentiert werden.\nMehrere Stromdiebstähle dieser Art konnten mithilfe der Drohnen bereits aufgedeckt werden. Darunter befand sich auch eine Moschee in Shardanagar, heißt es in der Hindustan Times. Auf dem Gelände konnten fünf laufende Klimaanlagen an illegalen Anschlüssen entdeckt und dokumentiert werden. In einem Nachbarhaus seien ebenfalls illegale Anschlüsse entdeckt worden. Die dortigen Bewohner zeigten sich wenig erfreut von der Drohnenaktion, wodurch es zu einem tumultartigen Aufruhr kam. Dem LESA-Team gelang es jedoch, die illegalen Stromanschlüsse zu dokumentieren, sodass ebenfalls rechtliche Schritte eingeleitet werden konnten.\nStromdiebstähle sind ein weitverbreitetes Problem in Indien. Die LESA setzt mit ihrem Vorgehen auf eine abschreckende Wirkung. Sie hofft, dass die Drohnen-Razzien Menschen künftig davon abhalten, Strom zu stehlen.\n\n\n(olb)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The illegal capture of electricity is a problem in India. Drones are intended to help document and display the electricity thefts. (Image: Dmitry Kalinovsky/Shutterstock.com) The Lucknow Electricity Supply Administration (LESA) uses drones in the Indian state of Raasthahn to monitor areas affected by electricity thefts. This is reported by the Hindustan Times on Monday. The LESA employees let the drones rise to collect evidence in the form of photos and videos of illegally connected devices. LESA employees have had difficulties to monitor the houses in narrow streets for electricity theft. Mostly, the illegal power taps are cleverly hidden so that they can only be discovered from the outside.The drones are supposed to help take pictures of the illegal connections. Often, the electricity is used to operate particularly energy-intensive devices, such as air conditioners. A raid with drones on Saturday in the area of Hata Noor Beg has uncovered a dozen houses with illegal power connections. They were mainly used to operate air conditioners and other refrigerators. Eleven people were legally involved.Other residents had been frightened by the raids. They tried to remove the devices from the illegal connections but could be documented. Several electricity thefts of this kind could already be discovered with the help of the drones. Among them there was also a mosque in Shardanagar, according to the Hindustan Times. On the site five running air conditioners could be discovered and documented at illegal connections. In a neighboring house illegal connections were also discovered.However, the LESA team managed to document the illegal power connections, so that legal steps could also be taken. Electricity thefts are a widespread problem in India. The LESA's approach has a deterrent effect. She hopes that drone raids will prevent people from stealing electricity in the future. (olb) Don't miss out on news! Every morning, the fresh news review from hot online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow. We will show you all the new content on your topics. Learn more. Exclusive tests, guides & backgrounds.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Drones",
        "electricity theft",
        "India",
        "energy-intensive devices",
        "aerial surveillance",
        "LESA",
        "Lucknow Electricity Supply Administration",
        "Raasthahn",
        "Hindustan Times",
        "electric power",
        "air conditioners",
        "refrigerators",
        "mosque",
        "Shardanagar"
    ],
    "detected_language": "de"
}