{
    "title": "München: Dritter Angeklagter im Wirecard-Prozess will erstmals aussagen",
    "timestamp": "2024-07-03T09:49:58Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer ehemalige Chefbuchhalter von Wirecard, Stephan von Erffa, wird im Münchner Wirecard-Prozess am 17. und 18. Juli aussagen, nachdem er bisher geschwiegen hat. Es ist noch unklar, ob er die Anklagevorwürfe einräumen oder zurückweisen wird. Seine Verteidigerin gab an, dass Erffa zur Aufklärung beitragen und seine Sicht der Dinge darlegen werde. Das Gericht hatte ihm zuvor eine Haftstrafe zwischen sechs und acht Jahren in Aussicht gestellt, falls er gesteht, was er bisher nicht getan hat. Die Anklagepunkte gegen Erffa, den ehemaligen Vorstandschef Markus Braun und einen weiteren Manager beinhalten gewerbsmäßigen Bandenbetrug in Milliardenhöhe.\nDer ehemalige Chefbuchhalter von Wirecard wird sich nach mehr als eineinhalb Jahren Schweigen zu den Anklagevorwürfen gerichtlich äußern. Wie der Vorsitzende Richter Markus Födisch mitteilte, will der Angeklagte Stephan von Erffa im Münchner Wirecard-Prozess am 17. und 18. Juli aussagen. Erffa  hatte zum Prozessauftakt im Dezember 2022 seine Personalien bestätigt, ansonsten aber im\n bisherigen Verlauf kein Wort zur Sache gesagt.\n\nOb der frühere Chefbuchhalter in seiner Stellungnahme Anklagevorwürfe \neinräumen oder zurückweisen will, ist noch nicht klar. \"Unser Mandant \nhat sich dafür entschieden, zur Aufklärung des Sachverhalts \nbeizutragen\", sagte Verteidigerin Sabine Stetter. Erffa werde \"seine Sicht \nder Dinge\" schildern und sei bereit, Fragen des Gerichts und der übrigen\n Verfahrensbeteiligten zu beantworten.\n\nDie IV. Strafkammer des Münchner Landgerichts hat dem ehemaligen Chefbuchhalter im Gegenzug für ein Geständnis eine Haftstrafe zwischen sechs und acht Jahren in Aussicht gestellt. Auf dieses Angebot ging Erffas Anwältin am 134. Verhandlungstag des Prozesses jedoch nicht ein. Stetter schloss aber nicht aus, dass es nach Erffas Aussage doch noch einen Deal mit dem Gericht geben könnte, in dem man sich auf ein Strafmaß einigt. \n\nHauptanklagepunkt gegen Erffa, den früheren Wirecard-Vorstandschef Markus Braun und den bis 2020 in Dubai für Wirecard tätigen Manager Oliver Bellenhaus ist gewerbsmäßiger Bandenbetrug. Die drei sollen gemeinsam mit etlichen Komplizen Milliardenumsätze erfunden haben, um ihr eigentlich defizitäres Unternehmen über Wasser zu halten. Wirecard war 2020 zusammengebrochen, als aufflog, dass auf Treuhandkonten in Asien 1,9 Milliarden Euro fehlten. \n\nWie wollen wir arbeiten? Was tun, wenn demnächst Millionen Fachkräfte fehlen? Und sind jüngere Menschen wirklich so faul, wie manche ältere behaupten? Wir beantworten in unserem Newsletter wichtige Fragen zur Arbeitswelt.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nDen Betrugsschaden beziffert die Münchner Staatsanwaltschaft in ihrer Anklage auf gut drei Milliarden Euro. Bisher stand im Prozess Aussage gegen Aussage: Der seit vier Jahren in Untersuchungshaft sitzende Braun als Hauptangeklagter weist sämtliche Vorwürfe zurück. Bellenhaus hingegen hat den Großteil der Anklagevorwürfe eingeräumt. Bei Schuldsprüchen wäre die gesetzliche Höchststrafe für jeden 15 Jahre Haft. \n\nDer ehemalige Chefbuchhalter von Wirecard wird sich nach mehr als eineinhalb Jahren Schweigen zu den Anklagevorwürfen gerichtlich äußern. Wie der Vorsitzende Richter Markus Födisch mitteilte, will der Angeklagte Stephan von Erffa im Münchner Wirecard-Prozess am 17. und 18. Juli aussagen. Erffa  hatte zum Prozessauftakt im Dezember 2022 seine Personalien bestätigt, ansonsten aber im\n bisherigen Verlauf kein Wort zur Sache gesagt.\n\nOb der frühere Chefbuchhalter in seiner Stellungnahme Anklagevorwürfe \neinräumen oder zurückweisen will, ist noch nicht klar. \"Unser Mandant \nhat sich dafür entschieden, zur Aufklärung des Sachverhalts \nbeizutragen\", sagte Verteidigerin Sabine Stetter. Erffa werde \"seine Sicht \nder Dinge\" schildern und sei bereit, Fragen des Gerichts und der übrigen\n Verfahrensbeteiligten zu beantworten.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. The former chief accountant of Wirecard, Stephan von Erffa, will testify in the Munich Wirecard trial on July 17 and 18, after he has remained silent so far. It is still unclear whether he will admit or reject the accusations.His defender stated that Erffa would contribute to the investigation and explain his view of things. The court had previously offered him a prison sentence between six and eight years if he confessed what he had not done so far. The charges against Erffa, former CEO Markus Braun and another manager involved commercial gang fraud in billions. After more than one and a half years of silence, the former chief accountant of Wirecard will make a court statement on the charges. According to the chairman of the court, Judge Markus Födisch, the defendant Stephan von Erffa intends to take charge of the Munich Wirecard trial on 17 and 18 March.Erffa had confirmed his personal details at the start of the trial in December 2022, but otherwise did not say a word about the matter in the course of the proceedings. Whether the former chief accountant would like to file or reject charges in his statement is not yet clear. \"Our client has decided to contribute to the clarification of the facts\", said defense attorney Sabine Stetter. Erffa will describe \"his view of things\" and is prepared to answer questions of the court and the other parties involved in the proceedings. However, the IV. Criminal Chamber of the Munich Landgericht has offered the former chief accountant a prison sentence between six and eight years in return for a confession. Erffa's lawyer did not respond to this offer on the 134th day of the trial.Stetter, however, did not rule out the possibility of a deal with the court in which one agrees to a penalty. The main charge against Erffa, the former Wirecard CEO Markus Braun and the manager Oliver Bellenhaus, who works for Wirecard in Dubai until 2020, is commercial gang fraud. The three were supposed to have invented billions of euros together with several accomplices in order to keep their actually deficity company over water. Wirecard had collapsed in 2020, when it was said that on trust accounts in Asia 1.9 billion euros were missing. How do we want to work? What to do if millions of experts are missing soon? And are younger people really as lazy as some older people claim? We answer important questions about the working world in our newsletter. With your registration, you take note of the privacy statement.To date, the case has been based on a statement against testimony: Braun, who has been in custody for four years as the main defendant, rejects all accusations. Bellenhaus, on the other hand, has granted the bulk of the charges. In the case of convictions, the statutory maximum sentence would be for every 15 years. After more than one and a half years of silence, the former chief accountant of Wirecard will make a court statement on the charges.Erffa had confirmed his personal details at the start of the trial in December 2022, but otherwise did not say a word about the matter in the course of the proceedings. Whether the former chief accountant in his statement would like to give indictments or reject them is not yet clear. \"Our client has decided to contribute to the clarification of the facts\", said defensewoman Sabine Stetter. Erffa will describe \"his view of things\" and be ready to answer questions of the court and the other parties involved in the proceedings. Here you can save interesting articles in order to read them later and find them again. You already have an account? Register here.",
    "transformed_representation": [
        "Wirecard",
        "Stephan von Erffa",
        "Markus Braun",
        "Oliver Bellenhaus",
        "Wirecard trial",
        "commercial gang fraud"
    ],
    "detected_language": "de"
}