{
    "title": "Fußball-EM: Sternzeichen: Torwart",
    "timestamp": "2024-07-01T08:55:56Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nEngland schien ausgeschieden, bis Jude Bellingham in der 95. Minute ein Traumtor schoss und sie ins Viertelfinale brachte. Frankreich und Belgien treffen im hochklassigen Achtelfinale aufeinander, während Portugal gegen Slowenien spielt. Deutschland als Gastgeberland wird von einem österreichischen Journalisten kritisch betrachtet, aber die fantastische Stimmung rettet das Turnier. Europameister im Mauern ist die Schweiz, während Sloweniens Torwart Jan Oblak im Achtelfinale gegen Portugal gefordert sein wird.\nWir blicken an jedem Spieltagsmorgen auf den zurückliegenden und den\n kommenden EM-Tag, geben Nachhilfe in europäischen Fußballfloskeln und \nlassen einen Kollegen aus dem Ausland auf dieses Land blicken. Diese \nTexte erhalten Sie auch als \"Das Sommermailchen\" morgens per Mail, wenn \nSie hier unseren \"Was jetzt?\"-Newsletter abonnieren.\n\nEngland schien planlos, England schien ausgeschieden, England lag zurück. Bis zur 95. Minute. Dann stieß sich Jude Bellingham vom Gelsenkirchener Rasen ab und schoss eines der besten Tore dieses Turniers, per Fallrückzieher rechts unten ins Eck. So schön hat das auf Schalke sonst nur Klaus Fischer hinbekommen. Ein Traumtor, das umso wertvoller war, weil der Gegner es so schlecht verkraftete: Die Verlängerung lief erst 50 Sekunden, da ließen die Slowaken Harry Kane das nächste Tor köpfen. Vom Viertelfinale zum Turnieraus in weniger als drei Spielminuten, man musste Mitleid kriegen. Und falls Sie wissen wollen, wie es sich anfühlt, einen Sieg so spät geklaut zu kriegen: Schauen Sie ins Gesicht von Laura García-Caro. England dagegen hat sich noch mal durchgemogelt und steht trotz seines Nobody's-Darling-Fußballs, wie ihn mein Kollege Oliver Fritsch nennt, im Viertelfinale. Dank Bellinghams Artistik. Ob er das auch noch so hinkriegt, wenn er 66 ist? \n\nDas andere Spiel:  Spanien – Georgien 4:1 \n\nFrankreich gegen Belgien (18 Uhr, ZDF). Ein Spiel, bei dem es natürlich auch darum geht, wer denn nun die tapfersten Gallier sind. Es ist außerdem das Duell der Teams mit den schicksten Trikots im Turnier. Und, fast genauso wichtig: das fußballerisch wohl hochklassigste Achtelfinale. Jedenfalls wenn man auf die Einzelkönner blickt: Da flitzen und dribbeln Jérémy Doku (Belgien) und Ousmane Dembélé (Frankreich), da passen und lenken Kevin De Bruyne und Antoine Griezmann, da stürmen und schießen Romelu Lukaku und Kylian Mbappé. Alles Männer aus dem obersten Fußballerregal. Nur schön zusammen spielen sie bisher nicht. Und die französischen Stars müssen nun auch noch die Ergebnisse der heimischen Parlamentswahl verkraften. Einige von ihnen hatten sich während des Turniers gegen Marine Le Pens Rassemblement National ausgesprochen. Genützt hat es zunächst wenig, aber der zweite Wahlgang kommt ja noch. Wie sagte Kylian Mbappé: \"Ich hoffe, dass wir auch am 7. Juli noch stolz sind, dieses Trikot zu tragen.\" \n\nDas weitere Spiel: Portugal – Slowenien (21 Uhr, ARD) \n\n\"Ich denke, ich wurde geboren, um Torwart zu sein\", hat Sloweniens Keeper Jan Oblak mal gesagt. Was ihn zum geeigneten Mann für den heutigen Abend macht. Da darf Oblak mit Slowenien das erste große Achtelfinale in der Fußballgeschichte seines Landes spielen. Und für eine Chance auf das erste Viertelfinale braucht es sicher ein paar erstklassige Paraden. Oblak bekommt es nämlich mit dem portugiesischen Angriff um Bernardo Silva, Rafael Leão und Bruno Fernandes zu tun. Es gibt dankbarere Aufgaben. Unkrautjäten etwa. Oder Badputzen. Oder einem zur Egozentrik neigenden, aber hoch populären Fußballsuperstar erklären, dass er sich lieber auf die Ersatzbank setzen sollte. Auch unangenehm. Vielleicht hat Portugals Trainer Roberto Martínez das Cristiano Ronaldo deshalb noch nicht gesagt. In der portugiesischen Heimat aber diskutieren sie längst eifrig die Ronaldo-Frage: Macht er die Mannschaft besser oder darf er nur wegen seines Namens noch ran? Jan Oblak wird's egal sein – Hauptsache, Ronaldo trifft nicht. \n\n(von Martin Schauhuber, \"Der Standard\", Österreich) \n\nWie wollen wir arbeiten? Was tun, wenn demnächst Millionen Fachkräfte fehlen? Und sind jüngere Menschen wirklich so faul, wie manche ältere behaupten? Wir beantworten in unserem Newsletter wichtige Fragen zur Arbeitswelt.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \n… diese EM pulverisiert Vorurteile. Deutsche Verlässlichkeit, deutsche Ordnung? Ha! Immer wieder ertappe ich mich dabei, über das Gastgeberland zu grübeln, als wäre ich bei einer U20-Kontinentalmeisterschaft in einem mir deutlich fremderen Land: Liegt es an den jeweiligen Lokalfürsten, dass manche Spielorte völlig überfordert sind, während andere glänzen? Toleriert die Bevölkerung die himmelschreiende Feedbackresistenz der Obrigkeit, laut der das Gelsenkirchener Verkehrskonzept \"objektiv sehr, sehr gut funktioniert\" habe? Sind diese kulinarischen Kuriositäten Realität oder Folklore? (Mettigel? Ernsthaft?) Gibt es die Deutsche Bahn wirklich? Aber am Ende retten die freundlichen Menschen und die fantastische Stimmung das ganze Turnier. Deutschland kann Fußball, der illuminierte EM-Tourist wankt hier auf fruchtbarem Boden.  \n\n \"Wos is, Outwachla? Regnt's da eine?\"  \n\n(österreichisch) \n\nBedeutet übersetzt so viel wie: \"Lieber Herr Schiedsrichterassistent, ich bin mit Ihrer Entscheidung nicht einverstanden. Befinden Sie sich etwa nicht im Vollbesitz Ihrer geistigen Kräfte?\" Der \"Wachla\" kommt vom Wacheln, vom Winken mit der Fahne; das Hereinregnen deutet auf einen Dachschaden hin. (von Martin Schauhuber) \n\nDie Schweiz. Im Mauern. Was biedere Fußballmannschaften auf dem Rasenplatz tun, macht Nicola Krause mit Backsteinen, Mörtelbrett und Wasserwaage. Der Mann aus Schüpfheim im Kanton Luzern gewann im vergangenen September die EuroSkills der Maurer. Und das, obwohl Krause schon aufgehört hatte, in diesem Beruf zu arbeiten, nachdem er sich bei einem Skiunfall schwer verletzt hatte. Jetzt ist er Europameister. Vielleicht ein gutes Omen für Manuel Neuer.  \n\n\"Deutschland spielt zu Hause, da müssen wir uns noch mehr anstrengen. Aber sie sind bestimmt auch nicht glücklich, gegen uns zu spielen.\" \n\n(Der Spanier Rodri blickt aufs Spiel gegen Deutschland.) \n\nWir blicken an jedem Spieltagsmorgen auf den zurückliegenden und den\n kommenden EM-Tag, geben Nachhilfe in europäischen Fußballfloskeln und \nlassen einen Kollegen aus dem Ausland auf dieses Land blicken. Diese \nTexte erhalten Sie auch als \"Das Sommermailchen\" morgens per Mail, wenn \nSie hier unseren \"Was jetzt?\"-Newsletter abonnieren.\n\nEngland schien planlos, England schien ausgeschieden, England lag zurück. Bis zur 95. Minute. Dann stieß sich Jude Bellingham vom Gelsenkirchener Rasen ab und schoss eines der besten Tore dieses Turniers, per Fallrückzieher rechts unten ins Eck. So schön hat das auf Schalke sonst nur Klaus Fischer hinbekommen. Ein Traumtor, das umso wertvoller war, weil der Gegner es so schlecht verkraftete: Die Verlängerung lief erst 50 Sekunden, da ließen die Slowaken Harry Kane das nächste Tor köpfen. Vom Viertelfinale zum Turnieraus in weniger als drei Spielminuten, man musste Mitleid kriegen. Und falls Sie wissen wollen, wie es sich anfühlt, einen Sieg so spät geklaut zu kriegen: Schauen Sie ins Gesicht von Laura García-Caro. England dagegen hat sich noch mal durchgemogelt und steht trotz seines Nobody's-Darling-Fußballs, wie ihn mein Kollege Oliver Fritsch nennt, im Viertelfinale. Dank Bellinghams Artistik. Ob er das auch noch so hinkriegt, wenn er 66 ist? \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results may be incomplete, outdated or even wrong. England seemed to be eliminated until Jude Bellingham shot a dream goal in the 95th minute and brought it to the quarter-finals. France and Belgium meet in the top eight finals while Portugal plays against Slovenia. Germany as host country is critically considered by an Austrian journalist, but the fantastic mood saves the tournament.European Champion in the Wall is Switzerland, while Slovenia's goalkeeper Jan Oblak will be required in the Eighth Final against Portugal. We look at the past day and the coming EM day on every match day, give tutors in European football flossels and let a colleague from abroad look at this country. These texts are also received as \"The Summer Mail\" in the morning by email, if you subscribe here to our \"What Now?\" newsletter. England seemed planless, England seemed to have left, England lay behind. Until the 95th minute. Then Jude Bellingham pushed off the Gelsenkirchen lawn and shot one of the best goals of this tournament, by fallback right down into the corner.That's how beautiful it was for Schalke. A dream goal that was all the more valuable because the opponent could handle it so badly: the extension was only 50 seconds, so the Slovaks let Harry Kane head the next goal. From the quarter-final to the tournament out in less than three minutes, you had to get pity. And if you want to know what it feels like to get a win so late: Look into the face of Laura García-Caro. England, on the other hand, has mottled through again and stands in the quarter-finals despite his Nobody's Darling football, as my colleague Oliver Fritsch calls it.Thanks to Bellingham's artistry. Whether he can do that even if he is 66? The other game: Spain – Georgia 4:1 France against Belgium (18 o'clock, ZDF). A game that of course also deals with who the bravest Gauls are. It is also the duel of the teams with the most chic jerseys in the tournament. And, almost as important: the footballer's most high-class eighth finale.In any case, when you look at the individual players, Jérémy Doku (Belgium) and Ousmane Dembélé (France) are racing and driving Kevin De Bruyne and Antoine Griezmann, and Romelu Lukaku and Kylian Mbappé are storming and shooting. All men from the top-ranking footballer's racket. They don't play well together so far. And the French stars now have to cope with the results of the domestic parliamentary election. Some of them had spoken out against Marine Le Pen's Race Mblement National during the tournament.As Kylian Mbappé said: \"I hope we're still proud to wear this jersey on July 7th.\" The other game: Portugal – Slovenia (21 o'clock, ARD) \"I think I was born to be a goalkeeper,\" Slovenia's Keeper Jan Oblak once said. Which makes him the right man for tonight. Oblak is allowed to play the first big eighth final with Slovenia in the football history of his country.And for a chance at the first quarter-finals, it certainly takes a few first-class parades. Oblak gets to deal with the Portuguese attack around Bernardo Silva, Rafael Leão and Bruno Fernandes. There are more grateful tasks. Weeds such as. Or bath cleaning.Or to an egocentric, but highly popular football superstar, explain that he should rather be on the replacement bench. Also unpleasant. Maybe Portugal's coach Roberto Martínez has not yet said the Cristiano Ronaldo. But in the Portuguese home country they have long been eagerly discussing the Ronaldo question: Does he make the team better or is he allowed to reach it just because of his name? Jan Oblak won't matter – the main thing is that Ronaldo doesn't meet. (by Martin Schauhuber, \"Der Standard\", Austria) How do we want to work? What to do if millions of professionals are missing soon? And are younger people really as lazy as some older people claim? We answer important questions about the working world in our newsletter. By registering you take note of the privacy policy. ... this EM pulverizes prejudices.Deutsche Verlässlichkeit, deutsche Ordnung? Ha! Again and again I find myself pondering about the host country, as if I were in a much foreigner country at a U20 continental championship: Is it because of the respective local princes that some play places are completely overwhelmed, while others shine? Does the population really tolerate the sky-crying feedback resistance of the authorities, according to which the Gelsenkirchen traffic concept has \"objectively very, very well worked\"? Are these culinary curiosities reality or folklore? (Mettigel? Seriously?) Is there really the Deutsche Bahn? But in the end the friendly people and the fantastic mood save the whole tournament. Germany can football, the illuminated EM-tourist flunks here on fertile ground. \"Where is it, Outwachla? Regnt's there one?\" (Austrian) Means so much like: \"Dear Mr. referee assistant, I disagree with your decision. Don't find yourself in full possession of your powers.\"Nicola Krause does what he does with bricks, mortar boards and water scales. The man from Schüpfheim in the canton of Lucerne won the EuroSkills of the bricklayers last September. And that, although Krause had already stopped working in this profession after he had seriously injured himself in a ski accident. Now he is European champion. Perhaps a good omen for Manuel Neuer. \"Germany plays at home, we have to make even more effort.But they are certainly not happy to play against us.\" (The Spaniard Rodri looks at the match against Germany.) We look at the past day and the coming EM day on every match day, give tutors in European football flossels and let a colleague from abroad look at this country. These texts are also received as \"Das Sommermailchen\" in the morning by mail, if you subscribe here to our \"What now?\" newsletter. England seemed planless, England seemed to have left, England lay behind. Until the 95th minute. Then Jude Bellingham pushed off the Gelsenkirchen lawn and shot one of the best goals of this tournament, by fallback right down into the corner.That's how beautiful it was for Schalke. A dream goal that was all the more valuable because the opponent could handle it so badly: the extension was only 50 seconds, so the Slovaks let Harry Kane head the next goal. From the quarter-final to the tournament out in less than three minutes, you had to get pity. And if you want to know what it feels like to get a win so late: Look into the face of Laura García-Caro. England, on the other hand, has mottled through again and stands in the quarter-finals despite his Nobody's Darling football, as my colleague Oliver Fritsch calls it.Thanks to Bellingham's artistry. Can he do that even if he's 66? Here you can save interesting articles to read and find them later. Do you already have an account? Login here. .",
    "transformed_representation": [
        "France",
        "Portugal",
        "Slovenia",
        "Belgium",
        "England",
        "Germany",
        "European Football",
        "UEFA Euro"
    ],
    "detected_language": "de"
}