{
    "title": "Mückenzeit: Wird das mit den Mücken jedes Jahr schlimmer?",
    "timestamp": "2024-06-28T13:06:15Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie stechende Mückenpopulation in Deutschland wächst aufgrund des Klimawandels früher im Jahr an, da warmes und feuchtes Wetter ideale Bedingungen für die Eiablage schafft. Laut Ökologe Renke Lühken begann die Saison dieses Jahr fünf Wochen früher als im Vorjahr, wurde jedoch durch kaltes Wetter im Juni vorübergehend gebremst. In Deutschland sind etwa 50 heimische Stechmückenarten bekannt, darunter auch invasive Arten wie die Asiatische Tigermücke, die gefährliche Tropenkrankheiten übertragen kann. Mücken werden durch Körpergeruch, CO₂ und Körpertemperatur angezogen, wobei manche Menschen attraktiver für Mücken sind als andere. Mückensprays mit DEET und Icaridin sind effektiv gegen Stiche, während gegen den Juckreiz Kühlung und bei Bedarf ärztliche Behandlung helfen.\nEin Zeltplatz am See, ein sonniger Juniabend, eine Reisegesellschaft hockt im Kreis, vielleicht mit einer Flasche Wein – und innerhalb kurzer Zeit summt es überall. Kein Ellbogen bleibt verschont, kein Schienbein ungestochen. \"Hat jemand Mückenspray?\", ruft jemand, und die Diskussion geht los: Mit den Mücken wird es von Jahr zu Jahr immer schlimmer, sagt einer. Immer früher im Jahr fleuchen sie ins Schlafzimmer, ergänzt eine andere. Aber was hilft dagegen, fragt ein Dritter. Fragen, die sich nicht nur unsere fiktive Reisegruppe stellt, sondern wohl die meisten im Sommer. Höchste Zeit für ein paar Antworten.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Due to climate change, the stinging mosquito population in Germany grows earlier in the year as warm and humid weather creates ideal conditions for egg storage. According to ecologist Renke Lühken, the season started five weeks earlier than last year, but was temporarily slowed down by cold weather in June. In Germany, about 50 native mosquito species are known, including invasive species such as the Asian tiger mosquito, which can transmit dangerous tropical diseases. Mosquitoes are attracted by body odor, CO2 and body temperature, with some people more attractive to mosquitoes than others.Mosquito sprays with DEET and Icaridine are effective against bites, while against itching help cooling and, if necessary, medical treatment. A campground by the lake, a sunny June evening, a travel company squats in circles, perhaps with a bottle of wine – and within a short time it buzzes everywhere. No elbow remains spared, no shinbone unstitched. \"Has anyone got mosquito spray?\", someone shouts, and the discussion starts: With the mosquitoes it gets worse and worse from year to year, says one. More and more early in the year they go to the bedroom, complements another. But what helps, asks a third person.Questions that not only our fictitious travel group asks itself, but probably most in the summer. High time for a few answers. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Mosquitoes",
        "climate change",
        "Germany",
        "Asia",
        "ecology",
        "insects",
        "disease transmission",
        "repellents",
        "DEET",
        "Icaridine",
        "camping",
        "summer",
        "travel"
    ],
    "detected_language": "de"
}