{
    "title": "Software Testing: Vom Monolithen zum flexiblen Framework",
    "timestamp": "2024-06-11T06:01:00Z",
    "content": "\n\n\n        In dieser Folge spricht Richard Seidl mit Nikolaus Rieder darüber, wie aus einem alten Testautomatisierungs-Framework eine neue Implementierung wurde.\n      \n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n      (Bild: Richard Seidl)\n    \nIn der neuen Folge des Podcasts Software Testing hat Richard Seidl Nikolaus Rieder zu Gast. Sie sprechen über seine faszinierende Reise von der Transition eines alten Testautomatisierungs-Frameworks hin zu einer neuen, frischen Implementierung. Nikolaus Rieder, Test Automation Engineer bei der Schrack Seconet AG, teilt seine Erfahrungen, Herausforderungen und die wertvollen Lektionen, die er auf diesem Weg gelernt hat.\nVon den Anfängen, in denen manuelle Justierungen und viel Copy-Paste-Arbeit an der Tagesordnung waren, bis hin zur Entdeckung und Anpassung des Robot Frameworks. Nikolaus Rieders Geschichte ist ein echtes Lehrstück darüber, wie man mit Geduld, strategischer Planung und einem offenen Blick für externe Ressourcen, alte Systeme modernisieren und die Testautomatisierung effizienter gestalten kann. Seine Erkenntnisse und der erfolgreiche Umstieg auf das Robot Framework sind nicht nur ein Beweis für seine Hartnäckigkeit und Innovationsfreude, sondern auch eine Inspiration für alle, die vor ähnlichen Herausforderungen stehen.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nBei diesem Podcast dreht sich alles um Softwarequalität: Ob Testautomatisierung, Qualität in agilen Projekten, Testdaten oder Testteams – Richard Seidl und seine Gäste schauen sich Dinge an, die mehr Qualität in die Softwareentwicklung bringen.\nDie aktuelle Ausgabe ist auch auf Richard Seidls Blog verfügbar: \"Vom Monolithen zum flexiblen Framework – Nikolaus Rieder\" und steht auf YouTube bereit.\n\n\n(mdo)\n\n\n\n    montags und donnerstags - alles von heise Developer\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "In this episode, let's talk about how to get more info about the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content to the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from to the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from to the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content to the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from the content from theWe show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Tags: content",
        "information",
        "learning",
        "technology",
        "digital",
        "magazines",
        "media",
        "education",
        "entertainment"
    ],
    "detected_language": "de"
}