{
    "title": "Meta bläst KI-Training mit Daten unter DSGVO vorerst ab",
    "timestamp": "2024-06-15T11:17:00Z",
    "content": "\n\n\n        Irlands Datenschutzbehörde forderte den Zuckerberg-Konzern auf, Daten von Instagram und Facebook vorerst nicht für das Algorithmen-Training einzusetzen.\n      \n\n      \n        Meta verzichtet vorerst auf KI-Daten aus der EU.\n      \n    \n\n      (Bild: Below the Sky/Shutterstock.com)\n    \nDer US-amerikanische Plattformbetreiber Meta stoppt bis auf Weiteres das Training seiner KI-Modelle mit Daten aus der EU. Damit kommt das Unternehmen einer Aufforderung durch die irische Datenschutzaufsicht nach - die das Vorhaben erst absegnen wollte, nach Protesten nun aber weiteren Gesprächsbedarf sieht.\nMeta, Betreiber von Facebook, Instagram, Threads und Whatsapp, hat am Freitag bekannt gegeben, dass es vorläufig doch nicht seine großen Sprachmodelle mit den Daten aus Facebook und Instagram trainieren werde. \"Wir sind enttäuscht von der Aufforderung der Irish Data Protection Commission (DPC Ireland) als federführender Aufsichtsbehörde für die Europäischen Aufsichtbehörden, das Training unserer LLMs mit den geteilten Inhalten unserer erwachsenen Nutzer von Instagram und Facebook zu verschieben\", heißt es in einem Update der Firma zu einer vor vier Tagen veröffentlichten Beschreibung des Vorhabens. Bereits im März habe man die Aufsichtsbehörden über die Pläne informiert, gibt Meta an.\nDas Zuckerberg-Imperium wähnte sich bereits auf gutem Weg, mit der großen Menge an Nutzerdaten aus EU und Europäischem Wirtschaftsraum, dem Geltungsbereich der DSGVO, arbeiten zu dürfen. 260,7 Millionen EU-Bürger würden monatlich Facebook nutzen, hatte die Firma mit Stand April in ihrem Transparenzbericht zum DSA angegeben. 264,3 würden jeden Monat auf Instagram zugreifen, davon 44 Millionen aus Deutschland. Mit den Unmengen an Inhalten will Meta nun seine KI-Angebote füttern: Llama etwa, aber auch der so getaufte Meta AI-Assistant. Die Firma argumentiert damit, dass nur mit den EU-Daten eine Anpassung auf die hiesigen Gegebenheiten möglich sei, außerdem hätten Google und OpenAI ebenfalls bereits EU-Daten dafür genutzt.\nMeta sieht sich dabei selbst als Musterschüler: Daten, die von Profilen Minderjähriger stammen, würden konsequent aussortiert, Direktnachrichten zwischen den Nutzern nicht für das Training genutzt. Mehr als zwei Milliarden Benachrichtigungen seien seit dem 22. Mai an die Nutzer gegangen, um diese über die Pläne zu informieren und mit einem Widerspruchsformular gegen die Nutzung der eigenen Daten Einspruch einlegen zu können. Von den Nutzungsmöglichkeiten hinge aber auch ab, ob die EU tatsächlich KI nutzen könne oder ob sie nur als Zuschauer auf die KI-Innovationen im Rest der Welt schauen wolle, während dieser davon profitiere. Meta wolle, dass die Europäer Teil dieser Möglichkeiten würden.\nMeta argumentiert, dass die Datenverarbeitung für das KI-Training keine gesonderte Einwilligung für diese Form der Datenverarbeitung benötige. Sie sei als \"legitimes Interesse\" im Sinne der Datenschutzgrundverordnung zulässig. Datenschutzaktivisten wie die österreichische Organisation NOYB sehen das anders - und hatten deshalb Beschwerde auch bei weiteren Datenschutzaufsichtsbehörden außerhalb Irlands gegen Metas Pläne eingereicht. Auch das Opt-Out-Formular sei unzureichend, hatte die von Max Schrems gegründete Organisation bereits vor Wochen kritisiert.\nDie irische Datenschutzaufsicht hat die Ankündigung Metas begrüßt, die Nutzung vorerst abzublasen. \"Die Entscheidung fiel nach intensiven Diskussionen zwischen DPC und Meta\", teilt die Behörde mit. Man werde die Diskussion mit der Firma zusammen mit anderen europäischen Aufsichtsbehörden fortsetzen. Was genau den Sinneswandel bei der DPC auslöste, erklärte die Behörde am Freitag nicht.\nOb es Meta tatsächlich um das wirtschaftliche und gesellschaftliche Wohlergehen in der EU geht, ist kaum zu prüfen. Ein ganz anderer Grund für die Pläne zur großflächigen Datenauswertung für das LLM-Training könnte in einem Problem liegen, auf das alle großen KI-Modell-Entwickler derzeit zulaufen: Schon in wenigen Jahren könnten die Trainingsdaten für die riesigen Modelle knapp werden. Was sich 2022 noch als recht abstraktes Problem am Horizont abzeichnete, hat sich laut erst im April 2024 veröffentlichten Einschätzungen von Wissenschaftlern weiter verschärft.\n\n\n(nie)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Ireland's data protection authority asked the Zuckerberg Group not to use data from Instagram and Facebook for the time being for the algorithm training. Meta for the time being dispensed with AI data from the EU. (Image: Below the Sky/Shutterstock.com) The US platform operator Meta stopped until further notice the training of its AI models with data from the EU. Thus, the company complies with an invitation from the Irish data protection supervisory authority - which wanted to approve the project only after protests but now sees further need for discussion. Meta, operator of Facebook, Instagram, Threads and Whatsapp, announced on Friday that it would not train its large language models with the data from Facebook and Instagram after all. \"We are disappointed by the invitation of the Irish Data Protection Commission (DPC Ireland) as lead supervisor for the European supervisory authorities, the training of our LLMs with the shared content of our adult users from Instagram and Facebook\", says in an update of the company to a description of the project published four days ago. In March, the user had already informed the EU about the scope of the Meta data, the company's good plans to move to the Dberg.264.3 would access Instagram every month, of which 44 million from Germany. Meta now wants to feed its AI offerings with the vast amount of content: Llama, for example, but also the so-called Meta AI assistant. The company argues that only with the EU data it is possible to adapt to the local conditions, and that Google and OpenAI have also already used EU data for this. Meta sees himself as a model student: Data that originates from profiles of minors are consistently sorted out, direct messages between users are not used for training. More than two billion notifications have been sent to users since 22 May to inform them about the plans and to file an objection form against the use of their own data.However, the possibilities of use also depended on whether the EU could actually use AI or whether it only wanted to look at the AI innovations in the rest of the world as viewers, while they profited from it. Meta wanted Europeans to become part of these possibilities. Meta argued that data processing for AI training did not require any separate consent for this form of data processing. It was permissible as a \"legitimate interest\" within the meaning of the General Data Protection Regulation. Data protection activists such as the Austrian organisation NOYB see this differently - and had therefore also filed a complaint against Meta's plans with other data protection supervisory authorities outside Ireland. The opt-out form was also insufficient, the organization founded by Max Schrems had already criticised weeks ago.\"The decision was made after intensive discussions between DPC and Meta\", the authority informed. The discussion with the company will continue together with other European supervisory authorities. The Authority did not explain exactly the change of mind at the DPC on Friday. Whether Meta is actually about economic and social well-being in the EU is hardly to be examined. A completely different reason for the plans for large-scale data evaluation for the LLM training could lie in a problem to which all major AI model developers are currently approaching: Within a few years, the training data for the huge models could become scarce. What emerged in 2022 as a quite abstract problem on the horizon, according to estimates published by scientists only in April 2024, has become more acute. (never) Don't miss any news! Every morning the fresh news overview of heise online Detailed information about the shipping procedure and your withdrawal options are available in our privacy policy. Keep informed: Click on the plus symbol on a topic to follow it.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "AI Training",
        "Data Protection",
        "Meta",
        "Facebook",
        "Instagram",
        "EU",
        "Algorithm",
        "Irish Data Protection Commission",
        "Artificial Intelligence",
        "LLMs",
        "Language Models"
    ],
    "detected_language": "de"
}