{
    "title": "Fußball: Slowakischer EM-Spieler Benes wechselt vom HSV zu Union",
    "timestamp": "2024-06-28T15:28:07Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nFußball-Bundesligist 1. FC Union Berlin hat wie erwartet den slowakischen Nationalspieler Laszlo Benes verpflichtet. Der 26 Jahre Mittelfeldspieler wechselt vom Zweitligisten Hamburger SV in die Hauptstadt. Über die Vertragslaufzeit machten die Berliner in ihrer Mitteilung am Freitag wie üblich keine Angaben.\n\n«Mit Laszlo gewinnen wir einen vielseitig einsetzbaren Mittelfeldspieler, der unter anderem mit seinen Standards immer wieder Chancen kreieren kann», sagte Geschäftsführer Profifußball Horst Heldt. Benes ist mit dem Nationalteam derzeit bei der Europameisterschaft im Einsatz; am Sonntag (18.00 Uhr) sind die Slowaken im Achtelfinale gegen England gefordert.\n\nNach Angaben des HSV, für den Benes zwei Jahre spielte, macht der Slowake für seinen Wechsel von einer Ausstiegsklausel Gebrauch. Ursprünglich lief sein Vertrag bei den Hamburgern noch bis 30. Juni 2026. «Dem HSV generiert dies eine festgeschriebene Ablösezahlung», hieß es in einer HSV-Mitteilung. Zuletzt hatte die «Bild» bereits über den bevorstehenden Wechsel berichtet.\n\n© dpa-infocom, dpa:240628-99-568746/3\n\nFußball-Bundesligist 1. FC Union Berlin hat wie erwartet den slowakischen Nationalspieler Laszlo Benes verpflichtet. Der 26 Jahre Mittelfeldspieler wechselt vom Zweitligisten Hamburger SV in die Hauptstadt. Über die Vertragslaufzeit machten die Berliner in ihrer Mitteilung am Freitag wie üblich keine Angaben.\n\n«Mit Laszlo gewinnen wir einen vielseitig einsetzbaren Mittelfeldspieler, der unter anderem mit seinen Standards immer wieder Chancen kreieren kann», sagte Geschäftsführer Profifußball Horst Heldt. Benes ist mit dem Nationalteam derzeit bei der Europameisterschaft im Einsatz; am Sonntag (18.00 Uhr) sind die Slowaken im Achtelfinale gegen England gefordert.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa).Fußball-Bundesligist 1. FC Union Berlin has as expected committed the Slovak national player Laszlo Benes. The 26 years middle field player changes from the second division Hamburger SV to the capital. About the contract duration, the Berliners did not make any information in their announcement on Friday as usual. \"With Laszlo we win a versatile midfield player, who can always create opportunities with his standards,\" said Managing Director Profifsball Horst Heldt.Benes is currently in service with the national team at the European Championship; on Sunday (18.00 a.m.) the Slovaks are required in the eighth final against England. According to the HSV, for which Benes played for two years, the Slowake makes use of an exit clause for his change. Originally his contract ran with the Hamburgers until 30 June 2026. \"To the HSV this generates a fixed redemption payment\", it was stated in a HSV communication. The «picture» had already reported about the upcoming change. © dpa-infocom, dpa:240628-99-568746/3 Football Bundesligist 1.FC Union Berlin has committed the Slovak national player Laszlo Benes as expected. The 26-year-old midfielder changes from the second division club Hamburger SV to the capital. The Berliners made no information about the contract duration as usual in their announcement on Friday. \"With Laszlo we win a versatile midfielder, who can create opportunities again and again with his standards among other things\", said managing director professional football Horst Heldt. Benes is currently working with the national team at the European Championship; on Sunday (18.00 clock) the Slovaks are required in the eighth final against England. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Football",
        "Bundesliga",
        "1.FC Union Berlin",
        "Laszlo Benes",
        "Hamburger SV"
    ],
    "detected_language": "de"
}