{
    "title": "heise+ | Lastschriftrechnung: Wie Request to Pay das Bezahlen vereinfachen soll",
    "timestamp": "2024-06-14T15:30:00Z",
    "content": "\n\n\n        Der Standard \"SEPA Request to Pay\" soll Fehler und Missverständnisse zwischen Kunde und Händler verhindern und dabei kostengünstig und datensparsam sein.\n      \n\n      (Bild: KI Midjourney | Collage c’t)\n    \nRechnungskauf im Internet ist bei Verbrauchern beliebt. Da sie die Ware vor dem Bezahlen erhalten und prüfen können und nur für das zahlen müssen, was sie behalten, gilt er zu Recht als sicher und komfortabel. Durch die Zahlung per Überweisung von Konto zu Konto ist er außerdem datensparsam.\nDoch beim Bezahlen der Rechnung, die man als Mail, Mailanhang oder auf Papier bekommt, kann vieles schiefgehen. Leicht vergisst man das Fälligkeitsdatum, baut im Onlinebanking beim Verwendungszweck einen Zahlendreher in die Rechnungsnummer ein oder kann den hinterlegten EPC-QR-Code nicht einlesen, wenn ein Händler ihn denn überhaupt aufdruckt. Auch Teilrücksendungen führen schnell mal zu Komplikationen und zu Missverständnissen. So können Händler eingehende Zahlungen mitunter nicht richtig zuordnen und verschicken Mahnungen bis hin zum Inkasso.\nAbhilfe schaffen soll das schon 2021 vom europäischen Zahlungsverkehrsausschuss als Standard veröffentlichte, bisher aber nirgends angebotene \"SEPA Request to Pay\" (RtP oder R2P, wörtlich: \"Zahlungsaufforderung\"). Wie bei der Zahlung auf Rechnung fließt das Geld direkt vom Konto des Kunden auf das des Händlers, nun jedoch volldigital und ohne Fehlerquellen. Doch erst jetzt planen erste Banken und Händler, es ihren Kunden auch tatsächlich anzubieten. Wir erklären, wie Request to Pay funktionieren soll und warum es für Verbraucher wie Händler und sogar Banken ein Gewinn sein kann.\nMit openSUSE Leap 15.6 bekommt man eine sehr stabile Linux-Distribution. Die Admin-Weboberfläche Cockpit ist ein willkommener Neuzugang. \nLeicas jüngste spiegellose Vollformatkamera, die SL3, bringt einige Neuerungen mit. Manche waren längst überfällig.\nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nEndlich eine längere Auszeit vom Job, das wünschen sich viele Arbeitnehmer. Von Sonderurlaub bis Kündigung gibt es verschiedene Modelle, um sie zu realisieren.\nMit dem WLED-System und einem ESP kann man LED-Streifen ganz leicht ansteuern. Eine zweidimensionale selbstgebaute Pixel-Lampe setzt die Effekte schön in Szene.\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The standard \"SEPA Request to Pay\" is intended to prevent errors and misunderstandings between the customer and the dealer and to be cost-effective and data-saving. (Image: KI Midjourney ) Purchase of invoices on the Internet is popular with consumers. Since they can receive and check the goods before paying and only have to pay for what they keep, it is rightly considered safe and comfortable. By paying by bank transfer from account to account, it is also data-saving. However, when paying the invoice, which you get as mail, Mailanhang or on paper, many things can go wrong. If you forget the due date, you can build a numeric turner into the invoice number in online banking in the purpose of use or cannot read the deposited EPC QR code if a dealer prints it at all.This means that merchants may not be able to properly assign incoming payments and send reminders to collection. The \"SEPA Request to Pay\" (RtP or R2P, literally: \"Payment Request\") published as standard by the European Payments Committee as early as 2021 is intended to remedy this. As with payment on account, the money flows directly from the customer's account to the dealer's account, but now fully digitally and without any sources of error. However, only now are first banks and traders planning to actually offer it to their customers. We explain how Request to Pay should work and why it can be a profit for consumers like retailers and even banks. OpenSUSE Leap 15.6 provides a very stable Linux distribution. The Admin Web Interface Cockpit is a welcome new addition.Leica's latest mirrorless full-format camera, the SL3, brings with it some innovations. Some have long been overdue. The four USB housings with RAID functions for two SSDs promise to still have a backup copy when a data carrier is broken. Finally, a longer time off from the job, that's what many employees want. From special leave to termination, there are different models to realize it. With the WLED system and an ESP, you can easily control LED strips. A two-dimensional self-built pixel lamp sets the effects nicely in scene. The federal government finances an open source office suite to free the state from the dependence of Microsoft.The new issue newsletter: Tests, practice, knowledge and much more, every second Thursday. Detailed information about the transit procedure and your revocation options is available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all the new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all hot+ posts including all digital magazines.",
    "transformed_representation": [
        "Tags: SEPA Request to Pay",
        "payment request",
        "online banking",
        "EPC QR code",
        "European Payments Committee",
        "OpenSUSE Leap 15.6",
        "Cockpit admin interface",
        "Leica SL3 camera",
        "RAID functions",
        "special leave",
        "termination models",
        "WLED system",
        "ESP",
        "LED strips",
        "pixel lamp",
        "open source office suite",
        "Microsoft",
        "transit procedure",
        "revocation options"
    ],
    "detected_language": "de"
}