{
    "title": "Hamburger Hafen: Stoppt den Hafendeal!",
    "timestamp": "2024-06-28T13:09:33Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer Hamburger Hafen, einst einer der größten der Welt, schrumpft seit Jahren im Containerumschlag und ist nun nicht mehr unter den Top 20. Um den Hafen zu beleben, plant der rot-grüne Senat einen Deal mit der größten Reederei der Welt, MSC, die fast die Hälfte der HHLA kaufen will. Kritiker befürchten, dass MSC mit Vetorechten und Marktmacht den Hafen kontrollieren und Konkurrenten behindern könnte. Der Deal könnte auch die Stadtentwicklung und die Zusammenarbeit mit anderen deutschen Seehäfen beeinträchtigen. Es wird diskutiert, ob MSC nicht nur eine Beteiligung an einem Terminal erhalten sollte, um Risiken für Hamburg zu minimieren.\nDer Hamburger Hafen zählt seit Kurzem nicht mehr zu den zwanzig größten Häfen der Welt. Der Umschlag schrumpft seit Jahren, 2023 waren es nur noch 7,7 Millionen Container – so wenig wie seit 14 Jahren nicht. Geht das so weiter, drohen das einst stolze Tor zur Welt und damit ein Wirtschaftsmotor der Region zur Fotokulisse für Touristen zu verkümmern.\n\nEs besteht also Druck zu handeln, und die Bürgerschaftswahl 2025 naht. Das erklärt, warum der rot-grüne Senat den Hafen nun eilig beleben will. Noch vor der Sommerpause Mitte Juli soll die Bürgerschaft einen Hafendeal befürworten. Die Abstimmung ist brisant, denn was als Rettung verkauft wird, könnte Hafen und Stadt sogar schaden.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. The Port of Hamburg, once one of the largest in the world, has been shrinking in container handling for years and is now no longer among the top 20. In order to revive the port, the Red-Green Senate is planning a deal with the world's largest shipping company, MSC, which wants to buy almost half of HHLA. Critics fear that MSC with veto rights and market power could control the port and hinder competitors. The deal could also affect urban development and cooperation with other German seaports.It is being discussed whether MSC should not only get a stake in a terminal in order to minimize risks for Hamburg. Hamburg's port has not been one of the twenty largest ports in the world for a short time. The envelope has been shrinking for years, and in 2023 it was only 7.7 million containers – so little as it has not been for 14 years. If this continues, the once proud gateway to the world and thus a economic engine of the region threatens to spoil the photo scene for tourists. So there is pressure to act, and the citizens' election 2025 is approaching. This explains why the red-green Senate wants to revive the port in a hurry. Even before the summer break in mid-July, the citizenry is supposed to advocate a harbour deal.The vote is explosive, because what is sold as a rescue could even harm port and city. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Port_of_Hamburg",
        "HHLA",
        "MSC",
        "container_handling",
        "shipping_company",
        "urban_development",
        "German_seaports",
        "terminal",
        "gateway_to_the_world",
        "economic_engine",
        "citizens_election",
        "harbour_deal"
    ],
    "detected_language": "de"
}