{
    "title": "Destination Earth: Digitaler Zwilling der Erde wird geboren",
    "timestamp": "2024-06-10T10:23:00Z",
    "content": "\n\n\n        Die Vorbereitungsarbeiten sind abgeschlossen, nun können Supercomputer einen digitalen Zwilling der Erde erstellen.\n      \n\n      \n        Finnischer Supercomputer LUMI\n      \n    \n\n      (Bild: EU-Kommission)\n    \nDas vor gut drei Jahren vorgelegte Konzept für einen digitalen Zwilling der Erde wird nun umgesetzt. Das erste Computersystem für das Projekt Destination Earth (DestinE) wird aktiviert. Es entwickelt ein Modell der Erde, das nicht nur großflächige klimatische Simulationen ermöglichen soll, sondern auch kleinräumige Wetterprognosen. Dazu sollen unter anderem kontinuierlich Beobachtungsdaten in die Simulation einfließen und mit Hilfe von Künstlicher Intelligenz aufgearbeitet werden.\nDie EU-Kommission rechnet damit, dass DestinE bis zum Jahr 2030 die Erde vollständig digital nachgebildet haben wird. Die Simulationen werden auf Europäischen Hochleistungsrechnern (EuroHPC) erstellt, darunter der Supercomputer LUMI im finnischen Kajaani. Dieser wurde als erster für das Projekt eingespannt. Die EU-Kommission verspricht sich für Europa davon, besser vorbereitet auf größere Naturkatastrophen zu reagieren, die potenziellen sozioökonomischen und politischen Auswirkungen solcher Ereignisse zu bewerten und sich besser an den Klimawandel anzupassen.\nKonzipiert hat Destiny Earth eine Gruppe von Wissenschaftlern der Eidgenössischen Technischen Hochschule Zürich und des Europäischen Zentrums für mittelfristige Wettervorhersagen (ECMWF). An dem Projekt, dessen erste Phase seit 2022 lief, sind auch die Europäische Raumfahrtagentur ESA und der Satellitenbetreiber Eumetsat beteiligt. Das ECMWF hat zusammen mit über 90 Institutionen aus ganz Europa die Hauptkomponenten entwickelt und bereits die ersten Simulationen auf km-Skalen sowohl mit Extremes DT und mit dem Climate DT produziert, teilte die EU-Kommission mit. Nun beginnt die dritte Phase, die wie die erste von der EU mit 150 Millionen Euro gefördert wird.\nExtremes DT soll der Überwachung meteorologischer, hydrologischer und Luftqualitätsextreme dienen und vorhandene nationale und europäische Dienste ergänzen. Das System soll vier Tage in Voraus global hochauflösende Wettersimulationen produzieren. Hinzu kommt eine regionale Komponente, die bei Bedarf aktiviert und konfiguriert werden kann, damit Experten extreme Ereignisse in Europa bei Auflösungen zwischen 500 und 750 m verfolgen können. Climate DT wiederum soll Simulationen bis zu mehrere Jahrzehnte im Voraus erstellen.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The preparatory work has been completed, and now supercomputers can create a digital twin of the Earth. Finnish supercomputer LUMI (Photo: EU Commission) The concept for a digital twin of the Earth presented over three years ago is now being implemented. The first computer system for the project Destination Earth (DestinE) is being activated. It develops a model of the Earth, which is not only intended to enable large-scale climatic simulations, but also small-scale weather forecasts. To this end, observation data is to be continuously incorporated into the simulation and processed with the help of artificial intelligence. The EU Commission expects DestinE to have completely digitally reproduced the Earth by 2030. The simulations are being produced on European high-performance computers (EuroHPC), including the supercomputer LUMI in Kajaani, Finland.The European Commission is committed to responding better to major natural disasters, assessing the potential socio-economic and political impacts of such events and adapting to climate change. Destiny Earth has designed a group of scientists from the Swiss Federal Institute of Technology in Zurich and the European Centre for Medium-Term Weather Forecasts (ECMWF). The project, whose first phase since 2022 was completed, also involves the European Space Agency ESA and the satellite operator Eumetsat. Together with more than 90 institutions from all over Europe, the ECMWF has developed the main components and has already produced the first simulations on km scales, both with Extreme DT and with Climate DT, the EU Commission has announced. The third phase, which, like the first one funded by the EU, will start with 150 million euros. Extreme DT is intended to monitor meteorological, hydrological and air quality sextremes and complement existing national and European services.The system is designed to produce globally high-resolution weather simulations four days in advance. In addition, there is a regional component that can be activated and configured if necessary so that experts can track extreme events in Europe at resolutions between 500 and 750 m. Climate DT, in turn, is intended to create simulations up to several decades in advance. (anw) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information about the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive testing, guide & background information. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "digital-twins",
        "earth-simulation",
        "climate-change",
        "eu-commission",
        "supercomputers",
        "artificial-intelligence",
        "weather-forecasting",
        "european-space-agency",
        "eumetsat",
        "swiss-federal-institute-of-technology",
        "european-centre-for-medium-term-weather-forecasts"
    ],
    "detected_language": "de"
}