{
    "title": "Apple-Sprachassistenin Siri: Wird nach 13 Jahren jetzt endlich alles gut?",
    "timestamp": "2024-06-11T07:56:00Z",
    "content": "\n\n\n        Apples Sprachassistentin ist berühmt-berüchtigt für ihre Verständnisschwierigkeiten. Mit iOS 18 soll alles besser werden. Ein Rückblick und Ausblick.\n      \n\n      \n        Verstehst Du mich endlich? Siri-Bedienung am iPhone.\n      \n    \n\n      (Bild: dpa, Alexander Heinl)\n    \nLangjährige Apple-Nutzer dürften sich noch an den Tag erinnern, als Siri vorgestellt wurde: Am 4. Oktober 2011, nur wenige Tage vor dem Tod von Steve Jobs, führte der damalige iOS-Chef Scott Forstall das Sprachassistenzsystem zusammen mit dem iPhone 4S vor. Seither kann man die Entwicklung der Software als \"Ups and Downs\" beschreiben, mit einer Tendenz in Richtung \"Downs\". Immer wieder versuchte Apple, Siri zu verbessern, führte etwa APIs für Drittentwickler ein, gab der Sprachassistentin besseren Zugriff auf das Betriebssystem oder wollte auf anderen Wegen optimieren.\n2019 kam es zu einem handfesten Datenschutzskandal, als bekannt wurde, dass menschliche Datentypisten Aufzeichnungen abhörten, um die Spracheingabe zu verbessern. Noch 2022 gab es hier Nachwirkungen, weil Apple aufgrund eines Bugs selbst Informationen übermittelte, wenn Nutzer das abgelehnt hatten. Alles in allem lässt sich die bisherige Siri mit einem humorvollen Video auf den Punkt bringen: \"Curb Your Enthusiasm\"-Star Larry David, der in seinem Auto die Sprachassistentin zusammenbrüllt.\nMit iOS 18 soll jetzt alles besser werden. Dank tief integrierter Apple Intelligence soll Siri Kontexte verstehen, Gesprächsfäden nicht mehr verlieren, auch dann korrekt reagieren, wenn man Befehle nicht auswendig gelernt hat. (Der Autor dieser Zeilen regt sich zum Beispiel regelmäßig darüber auf, dass \"Play NPR Radio\" den Nachrichtenpodcast des beliebten US-Senders abspielt, \"Play NPR News and Culture\" aber den Stream.) Erste Beispiele für die Verbesserungen waren während der gestrigen Keynote zur Entwicklerkonferenz WWDC zu sehen. Lobenswert ist, dass Apple die meisten Funktionen lokal mittels On-Device-Sprachmodell abwickeln will und die Cloud-Daten mittels strenger Verschlüsselung schützt. Ob es aber eine echte Siri 2.0 ist, die da kommt, bleibt abzuwarten.\nSeit Erscheinen von ChatGPT im November 2022 – so lange ist das schon wieder her – haben sich Nutzer gefragt, wann Apple Siri endlich verbessert. Einige bauten ihre eigene Siri 2.0, in dem sie ChatGPT mit Siri kombinierten – nur wenige Wochen nach Start von ChatGPT. Zuletzt hat OpenAI auch seine offizielle ChatGPT-App für iOS aufgebohrt, das sich mittels Kurzbefehlen steuern und sogar in einen Hintergrund-\"Listening Mode\" schalten lässt. ChatGPT soll auch Teil der neuen Siri werden. Apple macht das zwar optional, ist das OpenAI-Produkt aber aktiviert, soll Siri selbst erkennen können, ob ChatGPT nicht der geeignetere Antwortpartner ist.\nWas Apple in iOS 18 nun plant, klingt für Siri-Entnervte traumhaft. \"Siri wird in der Lage sein, Intelligenz zu liefern, die auf den Nutzer und seine Geräteinformationen zugeschnitten ist. Ein Nutzer kann zum Beispiel sagen: 'Spiel den Podcast ab, den Jamie empfohlen hat', und Siri findet die Episode und spielt sie ab, ohne dass sich der Nutzer daran erinnern muss, ob sie in einem Text oder einer E-Mail erwähnt wurde.\" Hunderte neue Aktionen soll die Sprachassistentin beherrschen, auch für Drittanbieter-Apps. Das alles allerdings erst als Beta ab Herbst und zudem nur in US-englischer Sprachversion – Deutsch und andere Zungenschläge kommen wohl erst im kommenden Jahr.\nZentrales Problem der \"neuen\" Siri bleibt, dass Apple die \"neue Ära\" der Sprachassistentin nur auf sehr speziellen Geräten einleitet. \"Apple Intelligence wird auf iPhone 15 Pro, iPhone 15 Pro Max, iPad und Mac mit M1 und höher verfügbar sein\", heißt es dazu vom Hersteller lapidar. Bedeutet: Beim iPhone dürfen nur zwei Smartphones von 2023 mitmachen – plus (hoffentlich) alle neuen iPhone-16-Geräte, die im September 2024 erwartet werden. Bei iPad und Mac sind wenigstens noch weitere Jahre abgedeckt: Der erste Mac mit M1 kam im November 2020, das erste iPad Pro mit M1 erschien 2021. Apple dürfte die KI-Funktionalität nutzen, um mehr iPhones zu verkaufen.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Apple's voice assistant is famous for her difficulties of understanding. With iOS 18 everything should get better. A review and outlook. Do you finally understand me? Siri operation on the iPhone. (Image: dpa, Alexander Heinl) Long-term Apple users should remember the day when Siri was introduced: On October 4, 2011, just a few days before Steve Jobs died, the then iOS boss Scott Forstall introduced the language assistance system together with the iPhone 4S. Since then, one can describe the development of the software as \"ups and downs\", with a tendency towards \"downs\".Again and again Apple tried to improve Siri, for example, introduced APIs for third-party developers, gave the voice assistant better access to the operating system or wanted to optimize it in other ways. In 2019 there was a tangible data protection scandal when it became known that human data typists were listening to recordings to improve voice input. In 2022, there were after-effects here, because Apple itself transmitted information due to a bug when users had rejected it. All in all, the previous Siri can be summed up with a humorous video: \"Curb Your Enthusiasm\" star Larry David, who roars together the voice assistant in his car. With iOS 18 everything is now supposed to get better. Thanks to deeply integrated Apple Intelligence, Siri should understand contexts, not lose conversation threads any more, even if one has not learned commands by heart. (The author of these lines, for example, regularly encourages the fact that \"Play NPR Radio\" plays the news podcast of the popular US transmitter, \"Play NPR News and Culture\" but the developer's stream.) First examples of the keynote were seen during the WDC conference.It is worth noting that Apple wants to do most of the functions locally using the on-device language model and protects the cloud data by means of strict encryption. Whether it is a real Siri 2.0 that comes here remains to be seen. Since the release of ChatGPT in November 2022 – that's how long it's been again – users have wondered when Apple Siri is finally improving. Some have built their own Siri 2.0, in which they combined ChatGPT with Siri – just a few weeks after the launch of ChatGPT. Finally, OpenAI has also drilled up its official ChatGPT app for iOS, which can be controlled by short commands and even switched into a background \"listening mode\". ChatGPT is also to become part of the new Siri.Apple makes this optional, but if the OpenAI product is activated, Siri should be able to see for himself whether ChatGPT is not the more appropriate answer partner. What Apple is now planning in iOS 18 sounds dreamlike for Siri unnerved. \"Siri will be able to deliver intelligence tailored to the user and his device information. A user can say, for example, 'Play the podcast that Jamie recommended', and Siri will find the episode and play it without the user having to remember whether it was mentioned in a text or an email.\" Hundreds of new actions will dominate the voice assistant, even for third-party apps. However, all this will only be available as Beta from fall onwards and only in U.S.-English language version – German and other tongue strokes will probably only come next year. Central problem of the \"new\" Siri remains that Apple introduces the \"new era\" of the voice assistant only on very special devices. \"Apple Intelligence will be available on iPhone 15 Pro, iPhone 15 Pro Max, iPad and Mac with M1 and higher,\" says Lapidar.Means: The iPhone only has two smartphones from 2023 – plus (hopefully) all the new iPhone-16 devices expected in September 2024. iPad and Mac are covered for at least another year: The first Mac with M1 came in November 2020, the first iPad Pro with M1 appeared in 2021. Apple should use the AI functionality to sell more iPhones. With your consent, an external price comparison (heise price comparison) is loaded here. I agree that external content is displayed to me. This allows personal data to be transmitted to third-party platforms (heise price comparison). More about this in our privacy policy. (bsc) Mac & i informs you every day about everything important about Mac, iPhone and Apple Watch. Detailed information about the shipping procedure and your revocation options are available in our privacy policy. Always stay informed: Click on the plus icon to follow this topic. We will show you all new content on your topics. Learn more. Exclusive testing, guide & backgrounds. Unlimited access to all heise+ posts including.all digital magazines.",
    "transformed_representation": [
        "machine learning",
        "ai",
        "natural language processing",
        "voice assistant",
        "siri",
        "ios 18",
        "apple intelligence",
        "chatgpt",
        "openai",
        "language model",
        "smart home",
        "home automation",
        "artificial intelligence",
        "human-computer interaction"
    ],
    "detected_language": "de"
}