{
    "title": "Heiße Städte: Klimacontainer soll Abkühlung in Göttingen bringen",
    "timestamp": "2024-07-04T12:29:21Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nMit einem sogenannten Klimacontainer will Göttingen seine Innenstadt auf den Klimawandel vorbereiten. Die nicht fest montierte Konstruktion soll unter anderem Schatten spenden und für Abkühlung sorgen, wie die Stadt nach dem Aufbau mitteilte. Das Testmodell sei zudem schön anzusehen und steigere die Aufenthaltsqualität.\n\nDer Klimacontainer soll ein Schritt in Richtung einer sogenannten klimaresilienten Stadt sein - also einer Stadt, die auch bei extremen Wetterereignissen lebenswert sei. Im konkreten Fall geht es um besonders heißes Wetter, dem der Klimacontainer als kühler Ort entgegnen soll. «Gerade an heißen Sommertagen sind Lösungen gefragt, um durch Hitze belastete Standorte zu kühlen», teilte die Stadt mit. \n\nDie mobile Anlage ist mit Bänken sowie an der Rückwand mit Kletterpflanzen bestückt. Sie ist auf einem speziellen Container montiert, der als Wasserreservoir dient.\n\nEs handele sich um einen Prototyp, der nun erprobt werden solle. Entwickelt und gebaut wurde er vom Baubetriebshof der Stadt Göttingen. Auch an weiteren Orten in der Stadt gibt es bereits andere mobile Grünanlagen, die provisorisch bis zur Umgestaltung von Straßenzügen aufgestellt wurden.\n\n© dpa-infocom, dpa:240704-930-163861/1\n\nMit einem sogenannten Klimacontainer will Göttingen seine Innenstadt auf den Klimawandel vorbereiten. Die nicht fest montierte Konstruktion soll unter anderem Schatten spenden und für Abkühlung sorgen, wie die Stadt nach dem Aufbau mitteilte. Das Testmodell sei zudem schön anzusehen und steigere die Aufenthaltsqualität.\n\nDer Klimacontainer soll ein Schritt in Richtung einer sogenannten klimaresilienten Stadt sein - also einer Stadt, die auch bei extremen Wetterereignissen lebenswert sei. Im konkreten Fall geht es um besonders heißes Wetter, dem der Klimacontainer als kühler Ort entgegnen soll. «Gerade an heißen Sommertagen sind Lösungen gefragt, um durch Hitze belastete Standorte zu kühlen», teilte die Stadt mit. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa).With a so-called climate container, Göttingen wants to prepare its city center for climate change. The non-fixed construction is intended to provide shade and provide cooling, as the city announced after construction. The test model is also nice to look at and increase the quality of the stay. The climate container should be a step in the direction of a so-called climate-resilient city - a city that is also worth living in in extreme weather events. In the concrete case, it is about particularly hot weather, which the climate container should respond as a cool place.\"Especially on hot summer days, solutions are needed to cool down locations contaminated by heat,\" the city announced. The mobile facility is equipped with benches and climbing plants on the back wall. It is mounted on a special container that serves as a water reservoir. It is a prototype that is now to be tested. It was developed and built by the building yard of the city of Göttingen. There are also other mobile green areas in other places in the city, which have been put up temporarily until the remodelling of street trains. © dpa-infocom, dpa:240704-930-163861/1 With a so-called climate container, Göttingen wants to prepare its city center for climate change. The non-fixed construction, among other things, should donate shade and provide cooling, as the city announced after the construction.The climate container should be a step towards a so-called climate-resilient city - a city that is worth living even in extreme weather events. In the concrete case, it is about particularly hot weather, which the climate container is supposed to answer as a cool place. \"Especially on hot summer days, solutions are needed to cool down locations contaminated by heat,\" the city informed. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Climate Change",
        "Urban Planning",
        "City Development",
        "Sustainability",
        "Green Architecture",
        "Heat Wave Mitigation",
        "Climate Resilience",
        "Infrastructure Design",
        "Environmental Adaptation",
        "Public Spaces",
        "Innovative Solutions"
    ],
    "detected_language": "de"
}