{
    "title": "15 Prozent der Treffer: Google AI Overview wird immer seltener angezeigt",
    "timestamp": "2024-06-11T08:43:00Z",
    "content": "\n\n\n        Statt zuvor 84 Prozent sollen nun nur noch in 15 Prozent der Suchanfragen bei Google die generierten KI-Antworten erscheinen. \n      \n\n      (Bild: achinthamb/Shutterstock.com)\n    \nAbsurde und teils sogar gefährliche Antworten, wie Käse auf eine Pizza zu kleben, sowie die Kosten für den Betrieb führen offensichtlich dazu, dass Google deutlich weniger KI-generierte Antworten in der Suche anzeigt. Zur Einführung der AI Overviews sollen noch 84 Prozent der Suchanfragen mit KI-generierten Texten beantworten worden sein, die oberhalb der regulären Suchergebnisse stehen. Inzwischen sollen weniger als 15 Prozent der Anfragen eine KI-Antwort erhalten.\nDie AI Overviews hießen zunächst Search Generative Experience (SGE) und waren lange nur in einer Testumgebung, den Google Labs, und nur in den USA verfügbar. Mit der Google I/O änderte sich der Name, die KI-Antworten gingen in den Regelbetrieb, sind aber nach wie vor nicht in der EU erreichbar. In den USA gaben die Menschen ihre Suchanfragen bei Google ein und erhielten zum Teil verstörende Antworten – beispielsweise, dass man den Käse auf Pizza mit Klebstoff befestigen könne – immerhin warnt Google, man solle nicht giftigen Klebstoff wählen.\nEine weitere Empfehlung aus den AI Overviews: Steine zum Frühstück, um den Mineralhaushalt zu regulieren. Hinzukommen unzählige schlicht falsche Antworten, etwa dass Barack Obama Muslim ist. Googles KI halluziniert, kann aber auch nicht zwischen Satire und Scherzen unterscheiden, die zu beispielsweise dem Klebstoff-Käse geführt haben. Verlinkt war ein Forumsbeitrag, in dem der Vorschlag als Witz geschrieben stand.\nDer Rückgang der KI-Antworten auf 15 Prozent wurde von der SEO-Plattform BrightEdge festgestellt. Das Unternehmen beobachtet und analysiert die SGE und nun AI Overviews seit Erscheinen. Sie konnten auch feststellen, dass deutlich häufiger AI Overviews erscheinen, wenn die Antwort bereits zuvor ein sogenanntes Featured Snippet beinhaltet hat, das sind die direkten Auszüge von Webseiten, die Google bereits in den Suchergebnissen anzeigt. Zudem antwortet Google häufiger mit KI-Texten, wenn die Suchanfrage auch in einer Frageform gestellt wurde, berichtet Search Engine Land, die auf die Daten von BrightEdge zugreifen konnten.\nUnwahrscheinlich ist es, dass Google mit einer AI Overview reagiert, wenn man nach lokalen Themen fragt und wenn es besonders viele Site-Links gibt, also Unterseiten. Fragen nach Bildern, Videos und sogar nach Personen führen erneut zumindest eher zu einer AI Overview. Zu den Themen, die oft mit einer KI-Antwort versehen werden, gehört ausgerechnet Gesundheit – ein besonders sensibles Thema. Restaurants und Reisen tauchen erstaunlich selten in Form einer AI Overview auf. Dabei ist es ein gängiges und wiederkehrendes Beispiel aller Anbieter, dass ihre Anwendungen (KI oder nicht KI) bei der Reiseplanung helfen sollen. Auch Google hatte betont, wie gut man die Suche künftig für die Reiseplanung nutzen könne, wenn man beispielsweise fragt, welcher Nationalpark sich besser für einen Ausflug mit Kind und Hund eignet oder komplexere Fragen.\nEbenfalls hatte Google auf der I/O immer wieder betont, dass künftig Google das Googeln übernehmen wird, also bereits die passenden Antworten parat hat, bevor Menschen überhaupt weitersuchen oder fragen. BrightEdge hat festgestellt, dass Google tatsächlich immer häufiger Folgefragen samt Antworten vorschlägt.\nDass Google aber zunächst insgesamt weniger KI-Antworten ausgibt, liegt neben den Fehlern und bekannten Halluzinationen der KI, sehr wahrscheinlich auch an den Kosten. Der Betrieb und jede Anfrage ist rechenintensiv, zudem ist die Vermarktung der Werbeplätze rund um die AI Overviews noch nicht erprobt wie bei den bisherigen Suchergebnissen – was dazu führen kann, dass Google weniger Einnahmen hat. Werbung ist Googles Haupteinnahmequelle.\nUnklar ist bisher auch, inwieweit die Menschen eine AI Overview als hilfreich empfinden oder eher herunterscrollen, um zu den Suchergebnissen in Linkform zu gelangen. Dieses Verhalten wird Google sicherlich auswerten und einfließen lassen. \n\n\n(emw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Instead of 84 percent before, only 15 percent of Google's search queries are now expected to include the generated AI responses. (Image: achinthamb/Shutterstock.com) Absurde and sometimes even dangerous answers, such as sticking cheese to a pizza, as well as the costs for the operation obviously lead to Google showing significantly less AI-generated answers in the search. To introduce AI reviews, 84 percent of the search queries should have been answered with AI-generated texts that are above the regular search results. In the meantime, less than 15 percent of the inquiries should receive an AI response. AI reviews were initially called Search Generative Experience (SGE) and were long only available in a test environment, the Google Labs, and only in the USA. With Google I/O, the name, the AI responses went into regular operation, but are still not available in the EU.In the U.S., people entered their search queries with Google and received some disturbing answers – for example, that you can attach the cheese to pizza with glue – after all, Google warns that you should not choose toxic adhesives. Another recommendation from the AI Overviews: stones for breakfast to regulate the mineral balance. In addition, countless simply wrong answers, such as that Barack Obama is a Muslim. Google's AI hallucinated, but also cannot distinguish between satire and jokes, which led to, for example, the adhesive cheese. Linked was a forum post in which the proposal was written as a joke. The decrease in AI responses to 15 percent was noted by the SEO platform BrightEdge. The company observed and analyses the SGE and now AI Overviews since its release.They also found that AI reviews appear much more frequently when the answer has already included a featured snippet, which is the direct excerpts from websites that Google already displays in the search results. In addition, Google responds more frequently with AI texts, if the search request was also asked in a question form, reports Search Engine Land, which was able to access the data of BrightEdge. It is unlikely that Google responds with an AI overview, if one asks for local topics and if there are particularly many site links, i.e. subpages. Questions about pictures, videos and even persons again lead at least more to an AI overview. Among the topics that are often provided with an AI answer is health – a particularly sensitive topic. Restaurants and travel are surprisingly rare in the form of an AI overview.It is a common and recurring example of all providers that their applications (AI or not AI) should help with travel planning. Google had also emphasized how well one could use the search in future for travel planning, if one asks, for example, which national park is better suited for a trip with a child and dog or more complex questions. Also Google had emphasized at the I/O again and again that in future Google will take over the googling, thus already the appropriate answers ready, before people search or ask. BrightEdge has found that Google actually more and more frequently suggests follow-up questions including answers. However, that Google initially issues altogether less AI responses, besides the errors and well-known hallucinations of AI, is very likely also due to the costs. Operation and every request is computational intensive, moreover, the marketing of the advertising spaces around the AI overviews is not yet tested as with the previous search results – which can lead to Google having less revenue. Advertising is Google's main receipt source. It is also unclear so far to what extent people feel like an AI overview is helpful or rather to use the search results.Google will certainly evaluate and incorporate this behavior. (emw) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information about the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "data-mining",
        "artificial-intelligence",
        "search-engines",
        "google-io",
        "semantic-search",
        "search-results",
        "AI-generated-answers",
        "algorithmic-errors",
        "machine-learning",
        "natural-language-processing",
        "information-retrieval",
        "online-search",
        "web-search",
        "digital-search",
        "search-algorithms",
        "query-analysis",
        "search-patterns"
    ],
    "detected_language": "de"
}