{
    "title": "heise+ | Smartphone Google Pixel 8a im Test",
    "timestamp": "2024-06-11T08:30:00Z",
    "content": "\n\n\n        Google übertrumpft mit dem Pixel 8a so manches Oberklasse-Smartphone bei Preisen ab 550 Euro. Sieben Jahre Updates verspricht der Hersteller zu liefern.\n      \nDas Erfreuliche gleich zu Beginn: Google liefert das Pixel 8a mit dem aktuellen Android 14 aus und verspricht, sieben Jahre – also bis Frühjahr 2031 – monatliche Sicherheitspatches und neue Android-Versionen zu liefern. In diesem Zeitraum will Google dem Gerät per Pixel-exklusiver Feature-Drops außerdem neue Funktionen beibringen. Das 8a ist nicht mehr so abgespeckt wie die Vorgänger und kaum noch vom Smartphone-High-End zu unterscheiden. Es geht jedoch wie schon das letztjährige Pixel 7a nicht mehr als Preistipp durch: Für die Variante mit 8 GByte RAM und 128 GByte Festspeicher verlangt Google 549 Euro.\nOptisch ist das 8a anhand der Kameraleiste wieder eindeutig als Pixel-Smartphone zu erkennen. Sein Gehäuse ist gemäß IP67 gegen Wasser und Staub geschützt. Die großen Pixel-8-Modelle halten es mit IP68 eine halbe Stunde länger unter Wasser aus. Mit seinen Abmessungen von 15,2 Zentimetern in der Breite und 7,3 Zentimetern in der Höhe ist es etwas größer als das Pixel 8, hat statt eines 6,2-Zoll-Display eine geringfügig kleinere Diagonale als das Pixel 8 (6,3 Zoll). Anders als beim Topmodell wird das OLED mit 2400 × 1080 Pixel (430 dpi) seitlich von einem drei und unten sogar vier Millimeter dicken schwarzen Rand eingefasst. Im Vergleich zu anderen Smartphones wirkt das 8a deshalb etwas altbacken.\nAn den Materialien spart Google ebenfalls, was wir aber nicht als Nachteil empfanden. Im Gegenteil: Die Gehäuserückseite ist nicht aus Glas, sondern aus Kunststoff, den Google samtweich mattiert hat, sodass das 8a leichter und weniger anfällig für Fingerabdrücke ist.\nLeicas jüngste spiegellose Vollformatkamera, die SL3, bringt einige Neuerungen mit. Manche waren längst überfällig.\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nIn der sechsten Auflage passt Sony das Xperia 1 etwas an den Smartphone-Mainstream an. Dennoch liefert es vieles, was das Gerät vom restlichen High End abhebt.\nNavi-Apps für Fahrradfahrer sollen kurze oder schöne Strecken mit wenig Autoverkehr finden. Wir haben sechs Apps gegen Apple und Google Maps antreten lassen.\nUm Windows 11 auf einem Laptop mit ARM-Prozessor auszuprobieren, braucht es kein neues Gerät. Windows on ARM läuft auch auf dem MacBook, wir testen wie gut.​\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "With the Pixel 8a, Google trumps a lot of top-class smartphones at prices starting at 550 euros. The manufacturer promises to deliver seven years of updates. The pleasant thing at the beginning: Google delivers the Pixel 8a with the current Android 14 and promises to deliver monthly security patches and new Android versions for seven years – i.e. by spring 2031. During this period, Google also wants to provide the device with new functions via pixel-exclusive feature drops. The 8a is no longer as spat-off as its predecessors and hardly distinguish it from the smartphone high-end. However, like last year's Pixel 7a, it no longer works as a price tip: Google requires 549 euros for the 8 GB RAM and 128 GB hard memory variant. Optically, the 8a is clearly recognizable as a pixel smartphone based on the camera bar.Its housing is protected against water and dust according to IP67. The large Pixel 8 models hold it under water for half an hour with IP68. With its dimensions of 15.2 centimeters in width and 7.3 centimeters in height, it is slightly larger than the Pixel 8, has a slightly smaller diagonal than the Pixel 8 (6.3 inches) instead of a 6.2-inch display. Unlike the top model, the OLED with 2400 × 1080 pixels (430 dpi) is framed sideways by a three- and down-thick black edge. Compared to other smartphones, the 8a therefore looks a bit old-fashioned. Google also saves on the materials, which we did not feel as a disadvantage.On the contrary, the rear of the case is not made of glass, but of plastic that Google has matted velvet soft, making the 8a lighter and less susceptible to fingerprints. Leica's latest mirrorless full-format camera, the SL3, brings with it some innovations. Some have long been overdue. Heat pumps not only heat efficiently, they can also cool living spaces. What this means for the distribution system and what temperatures are possible. Anyone who reduces the travel costs to the consumption, undercuts most of the actual expenditures. This shows the comparison of twelve models. In the sixth edition Sony adapts the Xperia 1 somewhat to the smartphone mainstream.However, it delivers a lot of what sets the device apart from the rest of the high end. Navi apps for cyclists should find short or nice routes with little car traffic. We had six apps compete against Apple and Google Maps. To try Windows 11 on a laptop with ARM processor, it does not need a new device. Windows on ARM runs also on the MacBook, we test as well. The newsletter on the new issue: tests, practice, knowledge and much more, every second Thursday. Detailed information on the shipping procedure and your revocation options is available in our privacy policy. Always stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "Google Pixel",
        "Android",
        "smartphone",
        "Google Assistant",
        "mobile phone",
        "technology",
        "innovation",
        "camera",
        "display",
        "performance",
        "design",
        "price"
    ],
    "detected_language": "de"
}