{
    "title": "heise+ | Adieu Atomkraft: Wie der Rückbau eines AKW abläuft – Besuch in Grafenrheinfeld",
    "timestamp": "2024-06-14T14:42:00Z",
    "content": "\n\n\n        Besuch beim Rückbau des AKW Grafenrheinfeld. Der Kraftwerksleiter erzählt, warum Rückbau Spaß macht, wo Wehmut vorkam und wie penibel die Arbeit ablaufen muss.\n      \n\n      (Bild: Daniel Augustin / heise online)\n    \nFrühjahr 2024. Frankreich argumentiert weiterhin, dass Atomkraft für die Erreichung der EU-Klimaziele unersetzbar bleibt. In Deutschland diskutieren wir, ob man unsere AKW wieder in Betrieb nehmen sollte. Allerdings findet diese politische Diskussion größtenteils entkoppelt von der physischen Realität statt.\nWährend sich Parteien pro oder kontra AKWs positionieren, werden die Objekte der Diskussion längst mit Nachdruck abgebaut. Nach dem Streckbetrieb aus der Energiepreiskrise war das Ende der Kernkraft in Deutschland erreicht. Der Antrag der Fraktion CDU/CSU vom 9. April 2024 mit dem Titel \"Notwendige Nutzung der Kernenergie in der Energiekrise – Rückbau stoppen, Moratorium umsetzen\" wurde abgelehnt. Er sollte die letzten drei im Jahr 2023 vom Netz gegangenen AKW für einen potenziellen Weiterbetrieb sichern. Atomkraft ist in Deutschland nicht mehr mehrheitsfähig.\nIch verstehe den Wehmut anderer Atomkraft-Fanboys, weil ich selber einer bin. Die virtuellen Tränen sollten uns aber nicht den Blick auf die Fakten verschleiern: Der Kas ist gegessen. Jetzt geht es in Deutschland ans Aufräumen. Wir besuchten mein persönliches Herz-AKW in Grafenrheinfeld, wo der Rückbau in vollem Gange ist. Aber vor den interessanten Details des Rückbaus lade ich alle Freunde und Feinde der Atomkraft ein, mit mir in Erinnerungen zu schwelgen an eine Zeit, als das Atomzeitalter ins Informationszeitalter überging.\nLeicas jüngste spiegellose Vollformatkamera, die SL3, bringt einige Neuerungen mit. Manche waren längst überfällig.\nUm Windows 11 auf einem Laptop mit ARM-Prozessor auszuprobieren, braucht es kein neues Gerät. Windows on ARM läuft auch auf dem MacBook, wir testen wie gut.​\nDie Open-Source-Software OwnTracks richtet auf einem eigenen Server einen Standortverlauf ein. Damit behält man volle Kontrolle über seine Daten. \nNavi-Apps für Fahrradfahrer sollen kurze oder schöne Strecken mit wenig Autoverkehr finden. Wir haben sechs Apps gegen Apple und Google Maps antreten lassen.\nMit openSUSE Leap 15.6 bekommt man eine sehr stabile Linux-Distribution. Die Admin-Weboberfläche Cockpit ist ein willkommener Neuzugang. \nDie Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Visit to the Grafenrheinfeld nuclear power plant. The power plant manager tells us why dismantling is fun, where wearyness occurred and how meticulous the work has to take place. (Photo: Daniel Augustin / heise online) Spring 2024. France continues to argue that nuclear power remains irreplaceable for the achievement of the EU climate goals. In Germany, we discuss whether our nuclear power plants should be put back into operation. However, this political discussion takes place largely decoupled from physical reality. While parties position themselves pro or contra-nuclear power plants, the objects of the discussion are long since emphatically dismantled.The request of the CDU/CSU group of 9 April 2024 entitled \"Necessary use of nuclear energy in the energy crisis – stop decommissioning, implement moratorium\" was rejected. It was intended to secure the last three nuclear power plants left the grid in 2023 for potential further operation. Nuclear power in Germany is no longer able to do more. I understand the melancholy of other nuclear power fans, because I am one myself.But the virtual tears should not obscure our view of the facts: the cas is eaten. Now it's time to clean up in Germany. We visited my personal heart plant in Grafenrheinfeld, where the dismantling is in full swing. But before the interesting details of the dismantling I invite all friends and enemies of nuclear power to reminisce with me about a time when the atomic age passed into the information age. Leica's youngest mirrorless full-format camera, the SL3, brings with it some innovations. Some were long overdue. To try Windows 11 on a laptop with an ARM processor, there is no need for a new device.Windows on ARM is also running on MacBook, and we're testing how well. The open source software OwnTracks is setting up a site history on its own server. This keeps you in full control of your data. Navi apps for cyclists are supposed to find short or nice routes with little traffic. We have six apps against Apple and Google Maps. With openSUSE Leap 15.6 you get a very stable Linux distribution. The admin web interface Cockpit is a welcome new addition.The skin of sex robots consists of heatable silicone, servo motors move a metal skeleton. Is that forward-looking or dangerous? No news miss! Every morning the fresh news overview of heise online You will receive detailed information about the shipping procedure and your withdrawal options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Nuclear_power_plants",
        "Decommissioning",
        "Grafenrheinfeld_nuclear_power_plant",
        "Nuclear_energy",
        "Energy_policy",
        "Germany",
        "EU_climate_goals"
    ],
    "detected_language": "de"
}