{
    "title": "Nichttrinker: Tut mir leid, ich bin zu dumm, um ihn zu mögen",
    "timestamp": "2024-07-01T10:24:02Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer Autor erzählt, dass er nie Alkohol mochte und sich deshalb oft erklären musste. Trotzdem fand er einen Weg, sich in der Gruppe zu behaupten und sogar Selbstsicherheit zu gewinnen. Heute, mit 40 Jahren, wird er für seine Entscheidung bewundert, auch wenn er sich manchmal verteidigen muss. Er reflektiert, wie seine Abstinenz ihn geprägt hat und wie er gelernt hat, anders zu sein, aber dennoch dazuzugehören.\nMir schmeckt er nicht. So einfach ist die Erklärung. Ich trinke gerne Wasser, am liebsten still, ich mag Schorlen und Tee. Das war's. Langweiliger geht's nicht, dessen bin ich mir bewusst. Aber ich habe auch nie ernsthaft versucht, Alkohol zu mögen, über die Schwelle zu kommen. Das hat mich über viele Jahre herausgefordert, weil wenig unsere zerfaserte Gesellschaft so zusammenhält wie das kollektive Trinken. Es hat mich aber auch gelehrt damit umzugehen, anders zu sein. Und daraus sogar eine Stärke zu entwickeln.  \n\nAls Kind war ich nicht still, aber zurückgenommen. Ich stand nicht gerne im Mittelpunkt, vor der Klasse reden oder vor anderen Gruppen kostete mich Überwindung. So kam ich in die Pubertät, in der meine Freunde anfingen zu trinken. Ich komme aus einem kleinen Ort im Sauerland, irgendwo zwischen Dortmund und Köln gelegen. In der größeren Stadt gleich nebenan gibt es ein Schützenfest, an Vatertag ziehen die Männer und die Jugendlichen, die sich wie Männer fühlen, mit Bollerwagen durch die Gegend. Alkohol gehört überall dazu, natürlich, in der Eishalle, in die ich gerne ging, um meine Mannschaft anzufeuern. Im Sportverein nach dem Training. Im Sommer im Park, bei Festen und Feiern sowieso. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. The author tells that he never liked alcohol and therefore often had to explain himself. Nevertheless, he found a way to assert himself in the group and even gain self-confidence. Today, at the age of 40, he is admired for his decision, even if he sometimes has to defend himself. He reflects how his abstinence has shaped him and how he has learned to be different, but still listen to it. I don't like it.The explanation is that simple. I like to drink water, preferably still, I like chocolate and tea. That's it. I'm not bored, I'm aware of that. But I never really tried to like alcohol, to get over the threshold.This has challenged me for many years, because little of our fir society holds together as much as collective drinking. But it has also taught me to deal with being different. And to develop a strength from it. As a child, I was not silent but withdrawn. I didn't like to be the center of attention, talking in front of the class or in front of other groups cost me overcoming.So I came to puberty, where my friends started drinking. I come from a small place in the Sauerland, somewhere between Dortmund and Cologne. In the larger city right next door there is a shooting party, on Father's Day the men and the young people, who feel like men, move through the area with Bollerwagen. Alcohol belongs everywhere to it, of course, in the ice hall, where I liked to cheer my team. In the sports club after the training.In summer in the park, at festivals and celebrations anyway. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "abstinence",
        "self-confidence",
        "decision-making",
        "individuality",
        "social pressures",
        "societal norms",
        "adolescence",
        "coming-of-age",
        "childhood experiences",
        "personal growth",
        "coping mechanisms"
    ],
    "detected_language": "de"
}