{
    "title": "heise-Angebot: iX-Workshop: Künstliche Intelligenz im Unternehmen einsetzen",
    "timestamp": "2024-06-11T10:00:00Z",
    "content": "\n\n\n        Stärken, Potenziale und Risiken beim Einsatz Künstlicher Intelligenz im eigenen Unternehmen (10% Rabatt bis 17.06.)\n      \nKünstliche Intelligenz (KI) ist heutzutage in nahezu allen Branchen und Lebensbereichen präsent, sei es in der Datenanalyse, Produktentwicklung, Kundenservice, Marketing oder Werbung. Sie verspricht, Geschäftsprozesse zu optimieren, die Effizienz zu steigern und Innovationen zu fördern. Doch in welchen Bereichen können Unternehmen KI konkret nutzen? Und welche Schritte müssen sie bei der Implementierung von KI im Unternehmen beachten? Welche Aspekte der Datenverarbeitung und Ethik sind dabei von Bedeutung?\nAll diese Fragen werden im Workshop Künstliche Intelligenz im Unternehmenseinsatz beantwortet. Markus Gürtler von der B1 Systems GmbH bietet eine umfassende Einführung in die Welt der Künstlichen Intelligenz und erläutert, wie KI effektiv in verschiedenen Unternehmensbereichen, sei es in der Produktion, Verwaltung oder bei der Entwicklung von Produkten und Lösungen, eingesetzt werden kann. Dabei erhalten Sie nicht nur einen Marktüberblick über aktuelle KI-Anwendungen, sondern lernen auch die Funktionsweise von großen Sprach- und Bildmodellen kennen und erfahren, wie Sie diese in bestehende Produkte und Dienstleistungen integrieren können.\nIm Workshop werden die vielfältigen Chancen, aber auch die Herausforderungen von KI-Anwendungen ausführlich beleuchtet, insbesondere in Bezug auf Risiken, Cybersicherheit und Datenschutz.\nDer Workshop findet am 16. Juli 2024 statt und richtet sich an technisch versierte Entscheidungsträger, darunter IT-Teamleiter, Abteilungsleiter sowie Führungskräfte aus Fachbereichen mit starkem IT- und Digitalisierungsfokus. Die maximale Teilnehmerzahl beträgt 12 Personen, um eine interaktive und individuelle Betreuung sicherzustellen.\nMarkus Gürtler, IT-Architekt und Manager bei Unternehmen im Open-Source-Umfeld wie SUSE und B1-Systems, beschäftigt sich bereits seit 2014 intensiv mit Künstlicher Intelligenz und Deep Learning.\nMehr Informationen und Anmeldung\n\n\n(ilk)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Strengths, potentials and risks in the use of artificial intelligence in your own company (10% discount up to 17.06.) Artificial intelligence (AI) is present today in almost all industries and areas of life, be it in data analysis, product development, customer service, marketing or advertising. It promises to optimize business processes, increase efficiency and promote innovation. However, in which areas can companies use AI specifically? And what steps do they need to take when implementing AI in the company? What aspects of data processing and ethics are important in this regard? All these questions are answered in the workshop Artificial Intelligence in the company's use. Markus Gürtler from B1 Systems GmbH offers a comprehensive introduction to the world of artificial intelligence and explains how AI can be effectively used in various business areas, be it in the production, administration or development of products and solutions. In the workshop, you will not only get a market overview of current AI applications, but also learn how large language and image models work and learn how to integrate them into existing products and services.The maximum number of participants is 12 people to ensure interactive and individual support. Markus Gürtler, IT architect and manager at companies in the open source environment such as SUSE and B1-Systems, has been intensively involved with artificial intelligence and deep learning since 2014. More information and registration (ilk) Overview of all topics of the upcoming iX. Published monthly. Detailed information on the shipping procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus symbol on a topic to follow. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including:all digital magazines.",
    "transformed_representation": [
        "Tags: Artificial Intelligence",
        "AI",
        "Data Analysis",
        "Product Development",
        "Customer Service",
        "Marketing",
        "Advertising",
        "Business Processes",
        "Efficiency",
        "Innovation",
        "Data Processing",
        "Ethics"
    ],
    "detected_language": "de"
}