{
    "title": "Bundesliga: Dresdner Volleyballerinnen verpflichten Victoria Demidova",
    "timestamp": "2024-07-04T12:12:45Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nVolleyball-Bundesligist Dresdner SC vermeldet einen weiteren Neuzugang für die kommende Saison. Der sechsmalige deutsche Meister verpflichtet die russische Außenangreiferin Victoria Demidova. Die 18-Jährige wechselt vom türkischen Erstligisten Besiktas Ayos an die Elbe und unterschreibt einen Einjahresvertrag.\n\n«Victoria war mir aufgefallen, als ich Spiele der türkischen Liga in der vergangenen Saison angesehen hatte. Sie ist eine sehr veranlagte junge Außenangreiferin. Groß, mit sehr guter Physis. Sicherlich wird sie noch einiges zu lernen haben, aber ihre Ausgangslage ist vielversprechend. Zudem bin ich von ihrer Zielstrebigkeit und ihrem Ehrgeiz beeindruckt», sagte DSC-Trainer Alexander Waibl.\n\nDie gebürtige Moskauerin ist nach Emma Clothier (USA), den beiden slowenischen Nationalspielerinnen Evá Zatkovic und Lorena Lorber Fijok, DSC-Rückkehrerin Patricia Nestler, der Schweizer Nationalspielerin Julie Lengweiler und der lettischen Nationalspielerin Marta Levinska der siebte Neuzugang bei den Dresdnerinnen.\n\n© dpa-infocom, dpa:240704-930-163826/1\n\nVolleyball-Bundesligist Dresdner SC vermeldet einen weiteren Neuzugang für die kommende Saison. Der sechsmalige deutsche Meister verpflichtet die russische Außenangreiferin Victoria Demidova. Die 18-Jährige wechselt vom türkischen Erstligisten Besiktas Ayos an die Elbe und unterschreibt einen Einjahresvertrag.\n\n«Victoria war mir aufgefallen, als ich Spiele der türkischen Liga in der vergangenen Saison angesehen hatte. Sie ist eine sehr veranlagte junge Außenangreiferin. Groß, mit sehr guter Physis. Sicherlich wird sie noch einiges zu lernen haben, aber ihre Ausgangslage ist vielversprechend. Zudem bin ich von ihrer Zielstrebigkeit und ihrem Ehrgeiz beeindruckt», sagte DSC-Trainer Alexander Waibl.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Volleyball Bundesligist Dresdner SC reports another new entry for the coming season. The six-time German champion commits the Russian foreign attacker Victoria Demidova. The 18-year-old switches from the Turkish first leagueist Besiktas Ayos to the Elbe and signs a one-year contract. «Victoria was noticed when I had looked at games of the Turkish league last season. She is a very skilled young foreign attacker.Great, with a very good physique. Certainly she will still have a lot to learn, but her starting position is promising. I am also impressed by her ambition and ambition,\" said DSC coach Alexander Waibl. The native of Moscow, after Emma Clothier (USA), the two Slovenian national players Evá Zatkovic and Lorena Lorber Fijok, DSC returner Patricia Nestler, the Swiss national player Julie Lengweiler and the Latvian national player Marta Levinska, is the seventh newcomer to the Dresdners. © dpa-infocom, dpa:240704-930-163826/1 Volleyball Bundesligist Dresdner SC registers another new entry for the coming season. The six-time German champion committed the Russian foreign-attacker Victoria Demidova. The 18-year-old changes from the Turkish first divisionist Besiktas Ayos to the Elbe and signs a one-year contract. \"Victoria was a must for me when I had seen the Turkish league in the past season.She is a very skilled young outside attacker. Great, with very good physique. Certainly she will have a lot to learn, but her starting position is promising. I am also impressed by her ambition and ambition,\" said DSC trainer Alexander Waibl. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Dresdner SC",
        "volleyball",
        "Victoria Demidova",
        "Besiktas Ayos",
        "Alexander Waibl"
    ],
    "detected_language": "de"
}