{
    "title": "heise+ | Die kleine Codefabrik: KI-Tools für Entwickler im Überblick",
    "timestamp": "2024-06-13T07:00:00Z",
    "content": "\n\n\n        Mit dem Tippen der ersten Zeile einer neuen Funktion schreibt die IDE sie automatisch weiter – mit dieser Arbeitserleichterung locken zahlreiche KI-Angebote.\n      \nEinfach nur lcm() eingeben, eine Tastenkombination drücken und schon hat man eine Funktion, die das kleinste gemeinsame Vielfache berechnet. Eine derart weitreichende Programmierhilfe ermöglichen KI-Coding-Tools wie der GitHub Copilot. Anders als die eingebaute Autovervollständigung der IDEs verstehen die Werkzeuge den Sinn des vorhandenen Quellcodes und schlagen dann auf Zuruf passende Codeblöcke vor. Die cleveren Tools können aber noch mehr.\nViele KI-Assistenten können den Quellcode selbstständig dokumentieren und refaktorisieren. So erscheint wie von Geisterhand über einer Funktion ein Kommentar mit einer natürlichsprachigen Beschreibung, während sich die kryptischen Variablen i und j in sprechende Exemplare verwandeln. Einige KI-Werkzeuge erkennen sogar Bugs und Stilfehler, erzeugen selbstständig Unit-Tests oder konvertieren den Quellcode von einer Programmiersprache in eine andere. Auf diese Weise migriert man schnell ein altes C-Programm in eine moderne Rust-Variante. Schließlich warten die KI-Assistenten noch mit Chatbots auf, denen man natürlichsprachige Anweisungen erteilen oder Fragen zum eigenen Quellcode stellen kann. So dröselt die KI etwa verständlich den Spaghetticode eines Ex-Kollegen auf.\n\n          Tim Schürmann ist Diplom-Informatiker und arbeitet als freier Autor und IT-Journalist.\r\n\n        \nFür diese Marktübersicht haben wir uns ausschließlich KI-Coding-Tools vorgeknöpft, die sich in Entwicklungsumgebungen integrieren und dort während der Arbeit dem Programmierer unter die Arme greifen. Darüber hinaus sollten die KI-Werkzeuge Dokumentation schreiben und Fragen zum Quellcode beantworten können. Diese Anforderungen disqualifizierten unter anderem Microsofts IntelliSense, das zum Redaktionsschluss nur Code in einigen wenigen Sprachen erzeugen und refaktorisieren konnte.\nEine externe Tastatur verleiht dem Tablet das Schreibgefühl eines Computers und erhöht die Produktivität. Wir erklären, worauf es bei der Auswahl ankommt.\nLeicas jüngste spiegellose Vollformatkamera, die SL3, bringt einige Neuerungen mit. Manche waren längst überfällig.\nNavi-Apps für Fahrradfahrer sollen kurze oder schöne Strecken mit wenig Autoverkehr finden. Wir haben sechs Apps gegen Apple und Google Maps antreten lassen.\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nDie Open-Source-Software OwnTracks richtet auf einem eigenen Server einen Standortverlauf ein. Damit behält man volle Kontrolle über seine Daten. \nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "By typing the first line of a new function, the IDE automatically continues to write it – with this ease of work, numerous AI offers attract. Simply enter lcm(), press a key combination and you already have a function that calculates the smallest common multiple. Such a far-reaching programming aid enables AI coding tools like the GitHub Copilot. Unlike the built-in auto completion of the IDE, the tools understand the meaning of the existing source code and then suggest appropriate code blocks on call. However, the clever tools can do even more. Many AI assistants can independently document and refactor the source code. Thus, a comment with a natural-language description appears as if by ghost hand over a function, while the cryptic variables i and j transform into talking copies.Some AI tools even detect bugs and style errors, generate unit tests independently, or convert the source code from one programming language to another. In this way, you quickly migrate an old C program into a modern Rust variant. Finally, the AI assistants are still waiting with chatbots to which you can give natural-language instructions or ask questions about your own source code. Thus, the AI eavesdrops out the spaghetti code of an ex-colleague. Tim Schürmann is a graduate computer scientist and works as a freelance author and IT journalist. For this market overview, we have exclusively selected AI coding tools that integrate into development environments and help the programmer while working there. Furthermore, the AI tools should be able to write documentation and answer questions about the source code.Among other things, these requirements disqualified Microsoft's IntelliSense, which could only produce and refactor code in a few languages at the end of the editorial process. An external keyboard gives the tablet the writing feel of a computer and increases productivity. We explain what is important in the selection. Leica's latest mirrorless full-format camera, the SL3, brings with it some innovations. Some were long overdue. Navi apps for cyclists should find short or nice routes with little car traffic. We have six apps against Apple and Google Maps. Heat pumps not only heat efficiently, they can also cool living spaces. What this means for the distribution system and what temperatures are possible.The Open Source software OwnTracks sets up a site history on its own server. This keeps you in full control of its data. The federal government finances an open source office suite to free the state from the dependence of Microsoft. However, the project is at risk. All topics of the upcoming iX at a glance. Appears monthly. Detailed information on the transit procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "AI",
        "coding tools",
        "GitHub Copilot",
        "IDE",
        "programming aid",
        "source code",
        "auto completion",
        "AI assistants",
        "chatbots",
        "natural-language instructions",
        "IT journalist"
    ],
    "detected_language": "de"
}