{
    "title": "Bundestag stimmt Reform des Postgesetzes zu",
    "timestamp": "2024-06-13T11:19:00Z",
    "content": "\n\n\n        Die Post bekommt neue Regeln, um der Digitalisierung und zunehmendem Paketversand gerecht zu werden. Die Opposition spricht von \"Regulierungsunkraut\".\n      \n\n      \n        Der Plenarsaal des Bundestags am Donnerstag.\n      \n    \n\n      (Bild: Deutscher Bundestag)\n    \nDer Deutsche Bundestag hat der Reform des veralteten Postgesetzes zugestimmt. Der Post wird dadurch Zeitdruck genommen, künftig sollen mindestens 95 Prozent der heute eingeworfenen Briefe erst drei Werktage später beim Empfänger sein und damit einen Tag später als bisher, 99 Prozent am vierten nach dem auf den Einlieferungstag folgenden Werktag. Das Gesetz muss noch vom Bundesrat angenommen werden.\nHintergrund für erste umfassende Reform des Gesetzes nach 25 Jahren sind der Bedeutungswandel des Briefs und die damit verbundenen Anforderungen an den postalischen Universaldienst, die wachsenden Paketmengen und die Auswirkungen des intensiven Wettbewerbs auf die Arbeitsbedingungen der Beschäftigten, wie es im Gesetzentwurf heißt (PDF). Hinzu kommt der Einfluss zunehmender Lieferverkehre auf Natur und Umwelt sowie der fortschreitenden Digitalisierung auf alle Bereiche des Postsektors. Es sei damit zu rechnen, dass sich Briefmengen weiter reduzieren, das werde es weiter verteuern, Universaldienste zu leisten.\nWer also auf einen dringenden Brief wartet, könnte geduldig sein müssen. Allerdings bietet die Post die Möglichkeit, für einen Aufpreis Sendungen als sogenannte Prio-Briefe schneller zu verschicken als Standardbriefe. Das Gesetz sieht außerdem vor, dass die Regeln für den Einsatz von Subunternehmern verschärft werden. Unternehmen, die Subunternehmen einbinden, müssen sie überprüfen oder überprüfen lassen.\nPostautomaten sollen leichter aufgestellt werden können. In den Infrastrukturvorgaben des Gesetzes heißt es: \"Bundesweit müssen mindestens 12.000 Universaldienstfilialen vorhanden sein. Sie müssen werktäglich nachfragegerecht geöffnet sein. In allen Gemeinden und in allen zusammenhängend bebauten Wohngebieten mit mehr als 2000 Einwohnern muss ein Universaldienstanbieter mindestens eine Universaldienstfiliale betreiben.\" Die Bundesnetzagentur kann automatisierte Stationen anstelle von Universaldienstfilialen zulassen, wenn diese barrierefrei sind und ohne eigene technische Geräte genutzt werden können.\nZur Digitalisierung gehört, dass Postkunden künftig Mängelmeldungen zentral über eine digitale Plattform abgeben können. Die Bundesnetzagentur soll einen Mängelmelder in Form eines auf der Webseite der Bundesnetzagentur bereitgestellten Online-Portals entwickeln. Die Erkenntnisse aus diesem Portal, aber auch aus Meldungen über andere Wege, soll die Agentur veröffentlichen.\nDas Gesetz sieht auch vor, neue Modelle der Postversorgung zu erproben, da die Digitalisierung auch den Postsektor beeinflussen werde. Als Beispiele für bisherige Veränderungen wird im Gesetz die Verfolgbarkeit und Umleitbarkeit von Postsendungen aufgezählt oder \"innovative Formen der Zustellung, die den Nutzern teilweise 24 Stunden am Tag zur Verfügung stehen\". Um neue Modelle erproben zu können, soll die Bundesnetzagentur Ausnahmen von den Vorgaben über den Universaldienst und auch der allgemeinen Qualitätsvorgaben machen können.\nHansjörg Durz von der CSU sah in der Bundestagsdebatte am heutigen Donnerstag in dem Gesetz viel \"Regulierungsunkraut\". Es werde nicht Regulierung abgebaut und der Postsektor nicht in den freien Markt entlassen. Die Regierung habe es verpasst, mehr Freiheiten einzuführen und Bürokratie abzubauen, so schreibe das Gesetz Unternehmen und der Bundesnetzagentur diverse Berichte vor. Sein Fraktionskollege Jan Metzler (CDU) meinte, die im Gesetz formulierte \"angemessene Verteilung zwischen automatisierten und regulären Filialen\" sei vage. Die Praxis müsse zweigen, ob sie sich als gut erweist.\nDer SPD-Abgeordnete Sebastian Roloff betonte, dass nur solche Unternehmen auf den Postmarkt kommen, die Regeln für Arbeitnehmer beachten wie zum Beispiel zu Arbeitszeiten und den Mindestlohn. Die parlamentarische Staatssekretärin beim BMWK Franziska Brantner ging nicht ebenfalls auf die Arbeitsbedingungen ein, sie betonte hier den Aspekt der organisierten Kriminalität in dem Post- und Paket-Bereich. Der Bundesrat habe mit den Stimmen der CDU die Bundesregierung aufgefordert, hier tätig zu werden.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The post office receives new rules to meet the digitization and increasing parcel shipment. The opposition speaks of \"regulatory weeds\". The plenary hall of the Bundestag on Thursday. (Photo: German Bundestag) The German Bundestag has agreed to the reform of the outdated postal law. The post office is therefore subject to time pressure, in the future at least 95 per cent of today's letters are to be sent to the recipient only three working days later and thus one day later than before, 99 per cent on the fourth working day following the date of delivery. The law must still be adopted by the Federal Council. The background for the first comprehensive reform of the law after 25 years is the change in the significance of the letter and the associated requirements for postal universal service, the growing parcel volumes and the effects of intense competition on the working conditions of the employees, as stated in the draft law (PDF). In addition, the influence of increasing delivery traffic on nature and the environment as well as the progressive digitization on all areas of the postal sector.It is to be expected that the amount of letters will be reduced further, which will make it even more expensive to afford universal service. So those who are waiting for an urgent letter could have to be patient. However, the post office offers the possibility to send shipments faster than standard letters for an additional charge than Prio letters. The law also provides that the rules for the use of subcontractors will be tightened. Companies that include subcontractors must have them checked or checked. Post vending machines should be easier to set up. The infrastructure requirements of the law state that \"at least 12,000 universal service branches must be available throughout the Federal Republic of Germany.In all municipalities and in all connected residential areas with more than 2000 inhabitants, a universal service provider must operate at least one universal service branch.\" The Federal Network Agency can allow automated stations instead of universal service branches, if they are barrier-free and can be used without their own technical equipment. Digitalisation includes the fact that postal customers will be able to submit fault reports centrally via a digital platform in the future. The Federal Network Agency is to develop a defect detector in the form of an online portal provided on the website of the Federal Network Agency. The Agency will publish the findings from this portal, but also from reports on other ways. The law also provides for the testing of new models of postal service, as digitalization will also influence the postal sector. As examples of previous changes, the law will list the traceability and redirectibility of postal shipments or \"innovative forms of delivery, which are partially available to users 24 hours a day\".In order to be able to test new models, the Federal Network Agency should be able to make exceptions to the requirements on universal service and general quality specifications. Hansjörg Durz of the CSU in the Bundestag debate on Thursday in the law \"regulatory weeds\". It would not reduce regulation and the postal sector would not be released into the free market. The government missed to introduce more freedom and reduce bureaucracy, according to the law enterprise and the Federal Network Agency various reports. His parliamentary colleague Jan Metzler (CDU) said that the \"appropriate distribution between automated and regular branches\" formulated in the law was vague. The practice had to deduce whether it proved to be good. SPD deputy Sebastian Roloff stressed that only such companies would come to the postal market, respect the rules for workers, such as working hours and the minimum wage.The parliamentary secretary of state at the BMWK Franziska Brantner did not also address the working conditions, she emphasized here the aspect of organized crime in the post and parcel area. The Federal Council, with the votes of the CDU, asked the Federal Government to take action here. (anw) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information on the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Digitalization",
        "Postal Service Reform",
        "Regulation",
        "Bundestag",
        "German Federal Republic",
        "Universal Service",
        "Parcel Shipment",
        "Letter Delivery",
        "Online Platform",
        "Fault Reporting",
        "Automated Stations",
        "Regulatory Weeds"
    ],
    "detected_language": "de"
}