{
    "title": "Bundesliga: Schlotterbeck wechselt zum FC Augsburg",
    "timestamp": "2024-06-28T13:26:47Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer FC Augsburg hat Innenverteidiger Keven Schlotterbeck verpflichtet. Der 27-Jährige kommt vom Liga-Rivalen SC Freiburg und erhält in Augsburg einen Vertrag bis zum 30. Juni 2027, wie der Fußball-Bundesligist am Freitag mitteilte. In den vergangenen beiden Spielzeiten war der Bruder von Nationalspieler Nico Schlotterbeck jeweils an den VfL Bochum ausgeliehen gewesen.\n\n«Der FCA steht für einen mutigen sowie emotionalen Fußball und passt daher sehr gut zu meiner Spielweise», sagte Schlotterbeck. «Mit meiner Erfahrung und Zweikampfstärke möchte ich vorangehen.» Ebenfalls am Freitag hatten die Augsburg die Verpflichtung von Stürmer Samuel Essende aus dem Kongo verkündet.\n\n© dpa-infocom, dpa:240628-99-567450/4\n\nDer FC Augsburg hat Innenverteidiger Keven Schlotterbeck verpflichtet. Der 27-Jährige kommt vom Liga-Rivalen SC Freiburg und erhält in Augsburg einen Vertrag bis zum 30. Juni 2027, wie der Fußball-Bundesligist am Freitag mitteilte. In den vergangenen beiden Spielzeiten war der Bruder von Nationalspieler Nico Schlotterbeck jeweils an den VfL Bochum ausgeliehen gewesen.\n\n«Der FCA steht für einen mutigen sowie emotionalen Fußball und passt daher sehr gut zu meiner Spielweise», sagte Schlotterbeck. «Mit meiner Erfahrung und Zweikampfstärke möchte ich vorangehen.» Ebenfalls am Freitag hatten die Augsburg die Verpflichtung von Stürmer Samuel Essende aus dem Kongo verkündet.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). FC Augsburg has signed up for internal defender Keven Schlotterbeck. The 27-year-old comes from the league rival SC Freiburg and receives a contract in Augsburg until June 30, 2027, as the Bundesliga player announced on Friday. During the past two seasons, the brother of national player Nico Schlotterbeck had been loaned to VfL Bochum. \"The FCA stands for a courageous and emotional football and therefore fits very well with my playing methods,\" said Schlotterbeck.Also on Friday, Augsburg had announced the commitment of striker Samuel Essende from the Congo. © dpa-infocom, dpa:240628-99-567450/4 FC Augsburg has signed internal defender Keven Schlotterbeck. The 27-year-old comes from the league rival SC Freiburg and receives a contract in Augsburg until June 30, 2027, as the football Bundesligist announced on Friday. In the past two seasons, the brother of national player Nico Schlotterbeck had been loaned to VfL Bochum. \"The FCA stands for a courageous and emotional football and therefore fits very well with my playing methods,\" said Schlotterbeck. \"With my experience and team strength I would like to advance.\" Also on Friday, Augsburg had announced the commitment of striker Samuel Essende from the Congo. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "FC Augsburg",
        "Keven Schlotterbeck",
        "SC Freiburg",
        "Bundesliga",
        "VfL Bochum",
        "Nico Schlotterbeck"
    ],
    "detected_language": "de"
}