{
    "title": "Trickbetrug: 82-Jähriger verliert 33.000 Euro an Betrüger",
    "timestamp": "2024-07-04T11:20:28Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nTrickbetrüger haben einen Rentner aus dem Landkreis Sömmerda um 33. 000 Euro gebracht. Der 82 Jahre alte Mann aus Riethnordhausen fiel nach Angaben der Polizei auf den Anruf einer unbekannten Frau herein, die sich als Bankmitarbeiterin ausgab und angebliche Unregelmäßigkeiten auf seinem Konto behauptete. Der Aufforderung der Unbekannten, die hohe Summe auf ein Sicherheitskonto zu überweisen, kam der verunsicherte Senior nach. Seine Hausbank entdeckte schließlich den Betrug, eine Strafanzeige folgte.\n\n© dpa-infocom, dpa:240704-930-163746/1\n\nTrickbetrüger haben einen Rentner aus dem Landkreis Sömmerda um 33. 000 Euro gebracht. Der 82 Jahre alte Mann aus Riethnordhausen fiel nach Angaben der Polizei auf den Anruf einer unbekannten Frau herein, die sich als Bankmitarbeiterin ausgab und angebliche Unregelmäßigkeiten auf seinem Konto behauptete. Der Aufforderung der Unbekannten, die hohe Summe auf ein Sicherheitskonto zu überweisen, kam der verunsicherte Senior nach. Seine Hausbank entdeckte schließlich den Betrug, eine Strafanzeige folgte.\n\n© dpa-infocom, dpa:240704-930-163746/1\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). Trick fraudsters have brought a pensioner from the Sömmerda district by 33,000 euros. According to the police, the 82-year-old man from Riethnordhausen fell for the call of an unknown woman, who pretended to be a bank employee and alleged irregularities in his account. The request of the unknown to transfer the large sum to a security account was met by the unsecured senior.His house bank finally discovered the fraud, followed by a criminal complaint. © dpa-infocom, dpa:240704-930-163746/1 Trick fraudsters have brought a pensioner from the Sömmerda district for 33,000 euros. According to the police, the 82-year-old man from Riethnordhausen fell for the call of an unknown woman, who pretended to be a bank employee and alleged irregularities in his account. The request of the unknown to transfer the large sum to a security account came after the insecure senior. His house bank finally discovered the fraud, followed a criminal complaint. © dpa-infocom, dpa:240704-930-163746/1 Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Fraud",
        "Elderly",
        "Pensioner",
        "Scam",
        "Financial Fraud",
        "Bank Fraud",
        "Germany"
    ],
    "detected_language": "de"
}