{
    "title": "\"Anno 117 Pax Romana\": Nächstes \"Anno\" spielt in Rom",
    "timestamp": "2024-06-10T19:47:00Z",
    "content": "\n\n\n        Das nächste \"Anno\" spielt in Rom: \"Anno 117 Pax Romana\" kommt 2025 auf den Markt. Neben Rom wird auch die englische Provinz spielbar sein. \n      \n\n      \n        In \"Anno 117: Pax Romana\" wird man zwei Regionen spielen können: Rom und England. \n      \n    \n\n      (Bild: Ubisoft)\n    \nDas nächste \"Anno\"-Spiel heißt \"Anno 117\" und trägt den Beinamen \"Pax Romana\": Ubisoft hat den nächsten Ableger der in Mainz entwickelten Aufbaureihe bei einem Livestream am Montagabend mit einem kurzen Trailer angekündigt, der kein Gameplay-Material zeigt.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n117 erreichte Rom seine größte Ausdehnung. In \"Anno 117\" wird man daher in mindestens zwei Regionen spielen können, verriet Ubisoft noch: in der Römischen Hauptstadt und im keltisch-römischen England. Erstmals in der Serie soll man sich beim Spielstart frei zwischen den beiden Regionen entscheiden können. Bei vorherigen Titeln gab es stets eine Hauptregion und gegebenenfalls kleinere, sekundäre Spielstätten.\nAnsonsten gibt es bislang kaum inhaltliche Informationen: \"Als Statthalter:in der Zwillingsprovinzen des Römischen Reiches zählen deine Entscheidungen für die Bürger. Baue, betreibe Handel, erweitere. Nutze die Gelegenheiten, einzigartigen Vorteile und Herausforderungen, die die Provinzen Albion und Latium bieten\", schreibt Ubisoft lediglich. Neben der Aufbaustrategie soll erneut Diplomatie und Militär eine Rolle spielen. \"Anno 117\" soll 2025 für PC (Ubisoft Store und Epic Games Store) und PS5 sowie Xbox Series X/S auf den Markt kommen.\n\"Anno 117\" folgt damit auf das 2019 erschienene \"Anno 1800\", den für viele Fans bislang besten Ableger der Kult-Aufbaureihe. Über die Jahre wurde \"Anno 1800\" mit zahlreichen DLC-Paketen versorgt, die den Umfang und die Komplexität weiter in die Höhe getrieben haben als bei vorherigen Ablegern.\nDer vierte und letzte Season Pass für \"Anno 1800\" baute etwa die \"Neue Welt\" mit einer neuen Bevölkerungsstufe aus und neue Luftschiffe einführte. Schon zuvor wurden unter anderem Hafenstädte und Wolkenkratzer nachträglich integriert. Zusätzlich zu den kostenpflichtigen DLCs erschienen zudem regelmäßige Gratis-Updates. Seit der Launch-Version von 2019 hat sich das heute spielbare \"Anno 1800\" inklusive DLCs also deutlich weiterentwickelt. 2020 wurde \"Anno 1800\" als bestes Deutsches Computerspiel ausgezeichnet. 2023 kamen die Konsolenversionen auf den Markt.\nDas Branchenmagazin Gameswirtschaft hatte schon zuvor entdeckt, dass Ubisoft für sein Studio in Mainz eine Summe von knapp 5,7 Millionen Euro aus der Spieleförderung für die Entwicklung eines neuen \"Anno\"-Teils bekommt. In einer Mitteilung bestätigt Ubisoft, dass \"Anno 117\" mit Finanzmitteln aus der Spieleförderung unterstützt wird. \n\"Anno 117\" ist der achte Ableger der Aufbaustrategie-Reihe – nach 1602, 1503, 1701, 1404, 2070, 2205 und 1800. Die Quersumme der Ziffern in der Jahreszahl muss bei den \"Anno\"-Titeln traditionell 9 ergeben. Nach \"Anno 117\" wäre damit der Weg für \"Anno 9\" frei.\n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The next \"Anno\" will be in Rome: \"Anno 117 Pax Romana\" will be on the market in 2025. Next to Rome the English province will be playable. In \"Anno 117: Pax Romana\" you will be able to play two regions: Rome and England. (Image: Ubisoft) The next \"Anno\" game will be called \"Anno 117\" and bears the nickname \"Pax Romana\": Ubisoft has announced the next offshoot of the Mainz built-up series with a live stream on Monday evening with a short trailer that does not show any gameplay material. With your approval, an external YouTube video (Google Ireland Limited) will be loaded here. I agree that external content will be displayed to me. Personal data can be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. 117 reached Rome its largest expansion. In \"Anno 117\" one will therefore be able to play in at least two regions, Ubisoft still betrays: in the Roman capital and in Celtic-Roman England.For the first time in the series, you should be able to decide freely between the two regions at the start of the game. In previous titles, there was always a main region and, if necessary, smaller secondary venues. Otherwise, there is hardly any content information: \"As governor: in the twin provinces of the Roman Empire, your decisions count for the citizens. Build, operate trade, expand. Take advantage of the opportunities, unique advantages and challenges offered by the provinces of Albion and Lazio\", writes Ubisoft only. In addition to the construction strategy, diplomacy and military play a role again.\"Anno 117\" is expected to be launched in 2025 for PC (Ubisoft Store and Epic Games Store) and PS5 as well as Xbox Series X/S. \"Anno 117\" follows on from the \"Anno 1800\" released in 2019, the best offshoot of the cult series for many fans so far. Over the years, \"Anno 1800\" has been supplied with numerous DLC packages that have further increased the scope and complexity of the previous offshoots. The fourth and last Season Pass for \"Anno 1800\" for example built up the \"New World\" with a new population level and introduced new airships. Previously, port cities and skyscrapers were integrated afterwards. In addition to the paid DLCs, regular free updates appeared. Since the launch of 2019, the \"Anno 1800\" including DLCs, which can be played today, has significantly evolved.In 2020, \"Anno 1800\" was awarded as the best German computer game. In 2023, the console versions came onto the market. The industry magazine Gameswirtschaft had already discovered that Ubisoft received a sum of almost 5.7 million euros for its studio in Mainz from the game promotion for the development of a new \"Anno\" part. In a communication, Ubisoft confirms that \"Anno 117\" is supported with funding from the game promotion. \"Anno 117\" is the eighth spin-off of the set-up strategy series – after 1602, 1503, 1701, 1404, 2070, 2205 and 1800. The cross-sum of the digits in the year number must traditionally result in 9 in the \"Anno\" titles.After \"Anno 117\" the path for \"Anno 9\" would be clear. (dahe) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information about the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "History",
        "Games",
        "Ubisoft",
        "Anno",
        "Strategy",
        "Rome",
        "England",
        "PC",
        "PS5",
        "Xbox Series X/S",
        "Mainz"
    ],
    "detected_language": "de"
}