{
    "title": "Phishing – eine Maßnahmenhierarchie für die erfolgreiche Abwehr",
    "timestamp": "2024-06-15T07:00:00Z",
    "content": "\n\n\n        Ein bei Angreifern beliebtes Mittel ist Phishing. Mit Parallelen zum Arbeitsschutz kann man diese Seuche auf verschiedenen Ebenen bekämpfen. \n      \n\n      (Bild: Pixels Hunter/Shutterstock.com)\n    \nMatt Linton von Google hat vor Kurzem einen sehr guten Artikel mit dem Titel \"On Fire Drills and Phishing Tests\" veröffentlicht, in dem er heutige Phishing- mit früheren Brandschutzübungen vergleicht. Aber es gibt ja (zum Glück!) für beziehungsweise gegen Phishing nicht nur Trainings. Um alle möglichen Gegenmaßnahmen einzuordnen, können wir die Maßnahmenhierarchie aus dem Arbeitsschutz heranziehen. Diese unterteilt die Werkzeuge in die Ebenen Vermeidung, Verringern, technische Maßnahmen, administrative Maßnahmen, Schulungen und persönliche Schutzausrüstung.\n\n          Janis König wollte eigentlich Software-Archäologin werden. Bei intcube verwirklicht sie nun ihre Begeisterung für Kryptographie, gute Prozesse und Softwarearchitektur. Für die iX schreibt sie über ihre Vorstellungen für eine bessere Informationssicherheit.\n        \nEbenfalls ist bekannt: Je weiter wir in dieser Hierarchie nach unten gehen, desto ineffektiver werden die Mittel. In diesem Kontext ist es deprimierend festzustellen, dass sich der Fokus in vielen Firmen komplett auf Schulungen verfestigt hat. Aber gehen wir durch die einzelnen Ebenen: Die komplette Vermeidung der Gefahrenquelle wäre in E-Mail-basierten Phishingvorfällen das Abschaffen (extern erreichbarer) E-Mail. Man kann hier schnell geneigt sein, diesen Ansatz zu verwerfen, aber in der Tat gibt es doch einige Unternehmen, bei denen ich hinterfragen möchte, ob wirklich alle Mitarbeitenden eine eigene öffentliche E-Mail-Adresse benötigen. Zugegeben, durch die vermehrte Nutzung von Cloud-Diensten wird eine solche Einschränkung immer schwieriger – für alles sind extern erreichbare Mailadressen notwendig –, aber nicht unmöglich. Sobald aber Kundenkontakt nötig wird, ist es vorbei – oder?\nAuch hier ist es möglich, die verbleibende Gefahrenoberfläche zu verringern. Wir alle kennen – und hassen – sie: Kundenkontaktformulare. Aber aus Anti-Phishing-Sicht sind das großartige Tools, da sie das Format der übertragenen Daten und des Kontaktes stark einschränken, sichtbar für alle im jeweiligen Supportteam machen, und das auch kontrollierbar. Offensichtlich kann auch diese Methode nicht alle Use Cases abdecken, und gerade im B2B-Kontakt ist auch ein interaktiverer Kanal oft gewünscht. Hier setzt sich langsam selbst für B2B Microsoft Teams durch – auch wenn es hier offensichtlich Verbesserungspotenzial gibt, an sich aber ebenfalls eine Möglichkeit, Phishing einzuschränken.\nWir bewegen uns nun schon in Richtung technischer Maßnahmen, die gut skalierend über eine Unternehmensinfrastruktur verteilt werden können: Passwort-Policies, Mailscanner, Blocken verdächtiger Anhänge – eine wahre Fundgrube für Schlangenölverkaufende. Als administrative Maßnahmen könnte man Strukturen innerhalb der Organisation bezeichnen, die die Auswirkungen eines Phishingangriffs zu verringern suchen, indem es für bestimmte Vorgänge feste Prozesse gibt, die hoffentlich zumindest einige Klassiker abfangen.\nUnd final: persönliche Schutzausrüstung, also technische Maßnahmen. Die bedingen aber eine korrekte Bedienung (und damit eine erfolgreiche Schulung), damit sie greifen, etwa das Flagging möglicherweise gefährlicher Inhalte. Diese Maßnahmen unterstützen Schulungen und können deren Effektivität etwas pimpen, sollten aber eigentlich keine kritische Säule unserer Sicherheitsarchitektur sein.\nUnd doch liegt immer wieder der Fokus auf den Menschen. Die kriegen wir nicht geändert, auch wenn wir ihnen zu helfen versuchen. Einfach ist es zwar, in der Hierarchie unten anzusetzen. Wenn wir aber das Risiko bekämpfen möchten, sollten wir das Phishingproblem grundsätzlicher angehen.\n\n\n(pst)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Phishing is a popular tool for attackers. Parallels to occupational health and safety can be used to combat this disease at various levels. (Image: Pixels Hunter/Shutterstock.com) Matt Linton from Google recently published a very good article entitled \"On Fire Drills and Phishing Tests\", in which he compares today's phishing with previous fire safety exercises. But (fortunately!) there are not only trainings for or against phishing. In order to classify all possible countermeasures, we can use the measures hierarchy from occupational health and safety.This divides the tools into the levels of prevention, reduction, technical measures, administrative measures, training and personal protective equipment. Janis König actually wanted to become a software archaeologist. At intcube she realizes her enthusiasm for cryptography, good processes and software architecture. For the iX she writes about her ideas for a better information security. Also known is: The further we go down in this hierarchy, the more ineffective the means become. In this context it is depressing to note that the focus in many companies has completely consolidated on training. But let's go through the individual levels: The complete avoidance of the hazard source would be in email-based phishing incidents the removal (externally achievable) email.You can quickly be inclined to reject this approach here, but in fact there are some companies where I want to ask whether all employees really need their own public email address. Admittedly, the increased use of cloud services makes such a limitation increasingly difficult – for everything externally accessible mail addresses are necessary – but not impossible. But as soon as customer contact becomes necessary, it is over – right? Again, it is possible to reduce the remaining danger surface. We all know – and hate – they: customer contact forms. But from an anti-phishing point of view, the great tools, since they severely restrict the format of the transmitted data and contact, are visible to all in the respective support team, and can also be controlled.Obviously, this method cannot cover all use cases, and especially in B2B contact, an interactive channel is often desired. Here, even for B2B Microsoft teams, although there is obviously potential for improvement, there is also a possibility of limiting phishing. We are already moving towards technical measures that can be spread well scalaring across a corporate infrastructure: password policies, mail scanners, blocks of suspicious attachments – a real treasure trove for snake oil sellers. Administrative measures could be called structures within the organization that seek to reduce the effects of a phishing attack, by providing fixed processes for certain processes, which hopefully intercept at least some classics. And finally: personal protective equipment, that is technical measures. However, these require proper operation (and thus a successful training) so that they can take hold, for example, the flagging of potentially dangerous content. These measures support training and can help to improve its effectiveness, but should not actually be a critical pillar of our security architecture. And yet, there is always the focus on people.We can't change them, even if we try to help them. It's easy to set them up in the hierarchy below. However, if we want to fight the risk, we should tackle the phishing problem more fundamentally. (pst) Overview of all topics of the coming iX. Appears monthly. Detailed information on the transit procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow. We'll show you all the new content on your topics. Learn more. Exclusive tests, guides & backgrounds.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "cybersecurity",
        "phishing",
        "occupational health and safety",
        "information security",
        "email",
        "cloud services",
        "customer contact forms",
        "anti-phishing",
        "password policies",
        "mail scanners",
        "blocks of suspicious attachments",
        "snake oil sellers",
        "security architecture",
        "flagging potentially dangerous content"
    ],
    "detected_language": "de"
}