{
    "title": "\"Der General der toten Armee\": Albanischer Schriftsteller Ismail Kadare ist tot",
    "timestamp": "2024-07-01T08:53:07Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer albanische Schriftsteller Ismail Kadare ist im Alter von 88 Jahren an einem Herzinfarkt gestorben. Kadare setzte sich in seinen Werken mit den Mechanismen des Totalitarismus auseinander und wurde international bekannt durch seinen Roman \"Der General der toten Armee\". Er floh 1990 aus Albanien nach Frankreich und kehrte später nach Tirana zurück. Kadare wurde in 45 Sprachen übersetzt und galt als Anwärter auf den Literaturnobelpreis.\nDer albanische Schriftsteller Ismail Kadare ist tot.\nDer Autor starb im Alter von 88 Jahren an einem Herzinfarkt, wie\nKadares Verleger und ein Krankenhaus mitteilten. Kadare war zuvor\nnach Angaben der Klinik \"ohne Lebenszeichen\" in ein Krankenhaus in\nder albanischen Hauptstadt Tirana eingeliefert worden.  \n\nIn seinen Werken setzte sich der Schriftsteller mit den Mechanismen des Totalitarismus auseinander.\nSeine mehr als 80 Romane, Theaterstücke,\nDrehbücher, Gedichte, Essays und Geschichtensammlungen wurden in 45 Sprachen übersetzt. Der Roman Der General der toten Armee aus dem Jahr 1963 machte Kadare international bekannt. Damals regierte in Albanien der Diktator Enver Hodscha.\n\n\"Die kommunistische Hölle ist wie jede andere\nHölle erstickend\", hatte der Schriftsteller in einem seiner letzten\nInterviews mit der Nachrichtenagentur AFP gesagt. \"Aber in der Literatur verwandelt\nsich das in eine Lebenskraft, eine Kraft, die dir hilft zu überleben, die\nDiktatur mit erhobenem Kopf zu besiegen.\"\n\nIm Herbst 1990 floh Kadare aus Albanien nach Frankreich,\nnur wenige Monate vor dem Sturz der kommunistischen Regierung in seiner Heimat. Er lebte lange\nin Paris und kehrte später nach Tirana zurück. Kadare galt seit Langem als Anwärter auf den\nLiteraturnobelpreis. \n\nLiebe Leserinnen und Leser,\nim Kommentarbereich dieses Artikels wollen wir Ihnen mit einem    Kondolenzbuch die Möglichkeit geben, Ihre Erinnerungen und Gedanken zu  teilen. Die Wahrung der Pietät ist uns bei   Todesfällen wichtig,  weswegen alle Kommentare vor der Veröffentlichung   geprüft werden.\n\n\n\n\nDer albanische Schriftsteller Ismail Kadare ist tot.\nDer Autor starb im Alter von 88 Jahren an einem Herzinfarkt, wie\nKadares Verleger und ein Krankenhaus mitteilten. Kadare war zuvor\nnach Angaben der Klinik \"ohne Lebenszeichen\" in ein Krankenhaus in\nder albanischen Hauptstadt Tirana eingeliefert worden.  \n\nIn seinen Werken setzte sich der Schriftsteller mit den Mechanismen des Totalitarismus auseinander.\nSeine mehr als 80 Romane, Theaterstücke,\nDrehbücher, Gedichte, Essays und Geschichtensammlungen wurden in 45 Sprachen übersetzt. Der Roman Der General der toten Armee aus dem Jahr 1963 machte Kadare international bekannt. Damals regierte in Albanien der Diktator Enver Hodscha.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. The Albanian writer Ismail Kadare died of a heart attack at the age of 88. Kadare dealt with the mechanisms of totalitarianism in his works and became internationally known through his novel \"The General of the Dead Army\". He fled from Albania to France in 1990 and later returned to Tirana. Kadare was translated into 45 languages and was considered a candidate for the Nobel Prize in Literature. The Albanian writer Ismail Kadare is dead. The author died at the age of 88 from a heart attack, as Kadare's publisher and a hospital reported.Kadare had previously been admitted to a hospital in Tirana, the capital of Albania, according to the hospital \"without signs of life\". In his works, the writer dealt with the mechanisms of totalitarianism. His more than 80 novels, plays, scripts, poems, essays and story collections were translated into 45 languages. The novel The General of the Dead Army from 1963 made Kadare internationally known. At that time, the dictator Enver Hoja ruled Albania. \"The communist hell is suffocating like any other hell,\" the writer said in one of his last interviews with the news agency AFP. \"But in literature, this turns into a life force, a force that helps you survive, defeat the dictatorship with raised head.\" In the fall of 1990, Kadare fled from Albania to France, only a few months before the fall of the communist government in his home country. He lived long in Paris and later returned to Tirana.Kadare has long been regarded as a candidate for the Nobel Prize in Literature. Dear readers, in the commentary section of this article we want to give you the opportunity to share your memories and thoughts with a book of condolence. Maintaining piety is important to us in cases of death, which is why all the comments before the publication are examined. The Albanian writer Ismail Kadare is dead. The author died at the age of 88 from a heart attack, as Kadare's publisher and a hospital reported. Kadare had previously been admitted to a hospital in Tirana, the capital of Albania, according to the hospital \"without signs of life\". In his works, the writer dealt with the mechanisms of totalitarianism. His more than 80 novels, plays, screenplays, poems, essays and story collections have been translated into 45 languages.At that time the dictator Enver Hoja ruled Albania. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Ismail Kadare",
        "novelist",
        "Albanian literature",
        "totalitarianism",
        "Nobel Prize in Literature",
        "France",
        "Tirana",
        "heart attack",
        "88 years old",
        "novelist",
        "literary works",
        "translator",
        "writer."
    ],
    "detected_language": "de"
}