{
    "title": "Polestar 2: Junger Schwede",
    "timestamp": "2024-06-28T12:54:22Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nIn der neuen Serie \"Von B nach C\" der ZEIT am Wochenende wird die Bedeutung von Mobilität heute beleuchtet. Der Autor testet den Polestar 2, ein Premium-Elektroauto von Volvo, das über eine effiziente Klimaanlage, Sitzlüftung und Matrix-LED-Licht verfügt. Das Fahrzeug wird in China produziert und zeichnet sich durch ein intuitives Betriebssystem, eine hohe Motorleistung und einen Heckantrieb aus. Trotz einiger Schwächen im Fahrkomfort bietet der Polestar 2 eine leistungsstarke und innovative Alternative im Bereich der Elektromobilität.\nWas bedeutet Mobilität heute? In unserer neuen Serie \"Von B nach C\" erfährt sich unser Autor Wissen über aktuelle Transportmittel und ihre Besonderheiten. Dieser Artikel ist Teil von ZEIT am Wochenende, Ausgabe 26/2024.\n\nEin früher Abend, die Sonne hat noch Kraft. Wir wollen nicht\nklagen, aber wir haben schon Schweißtropfen auf der Stirn, zumindest, als wir\nins Auto steigen. Entsprechend freuen wir uns über eine zivilisatorische\nErrungenschaft, die in manchen heißen Ländern sogar zur Pflichtausstattung gehört:\ndie Klimaanlage. Und dieser Polestar 2 verfügt zudem auch über eine\nerfrischende Sitzlüftung. Wir cruisen durch die Stadt und wollen uns ein paar\nKonzerte der traditionellen Fête de la Musique anschauen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. In the new series \"From B to C\" of ZEIT at the weekend, the importance of mobility is illuminated today. The author tests the Polestar 2, a premium electric car from Volvo, which has an efficient air conditioning system, seat ventilation and matrix LED light. The vehicle is produced in China and is characterized by an intuitive operating system, high engine power and a rear drive. Despite some of the weaknesses in driving comfort, the Polestar 2 offers a powerful and innovative alternative in the field of electric mobility. What does mobility mean today? In our new series \"From B to C\", our author learns about current transport modes and their special features.This article is part of ZEIT on the weekend, issue 26/2024. An early evening, the sun still has power. We do not want to complain, but we already have sweat drops on our forehead, at least when we get into the car. Accordingly, we are pleased about a civilization achievement, which in some hot countries even belongs to the obligatory equipment: the air conditioning. And this Polestar 2 also has a refreshing sitting ventilation. We cruise through the city and want to watch some concerts of the traditional Fête de la Musique. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Polestar",
        "electric cars",
        "mobility",
        "automotive",
        "technology"
    ],
    "detected_language": "de"
}