{
    "title": "Leverkusen: Jugendlicher wegen Anschlagsplanung auf Weihnachtsmarkt verurteilt",
    "timestamp": "2024-06-28T12:53:25Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDas Kölner Landgericht verurteilte einen 15-Jährigen zu einer vierjährigen Jugendstrafe wegen der Planung eines Terroranschlags auf einen Weihnachtsmarkt in Leverkusen-Opladen. Der Jugendliche hatte sich radikalisiert und plante, mit einem Lkw über den Markt zu fahren, um möglichst viele Besucher zu töten. Er legte ein umfassendes Geständnis ab und veröffentlichte ein Drohvideo mit IS-Zeichen. Das Urteil ist noch nicht rechtskräftig, und der Angeklagte bleibt in Untersuchungshaft.\nWegen eines geplanten Terroranschlags auf einen Weihnachtsmarkt hat das Kölner Landgericht einen 15-Jährigen zu einer Jugendstrafe von vier Jahren verurteilt. Das Urteil sei wegen Verabredung zum Mord und Störung des öffentlichen Friedens durch Androhung von Straftaten ergangen, sagte ein Gerichtssprecher nach der nicht öffentlichen Verhandlung. Das Urteil ist noch nicht rechtskräftig.  \n\nMit einem 16-jährigen Bekannten hatte der Verurteilte nach Angaben des Gerichts einen islamistisch motivierten Anschlag auf den Weihnachtsmarkt in Leverkusen-Opladen geplant. Der Jugendliche aus dem Rheinisch-Bergischen Kreis habe im Prozess ein umfassendes Geständnis abgelegt. \"Konkret haben die Planungen vorgesehen, dass der Angeklagte mit einem \nangemieteten Lkw über den Weihnachtsmarkt fahren wollte, um dabei \nmöglichst viele Besucher, die er als Ungläubige erachtete, zu töten\", sagte ein Gerichtssprecher. Der mutmaßliche Mittäter sollte demnach die Tat filmen.\n\nDie Jugendkammer sah es als erwiesen an, dass der Angeklagte sich seit Herbst 2023 radikalisiert hatte. Laut Urteil veröffentlichte der 15-Jährige in einer Chatgruppe ein Video, in dem er einen Anschlag auf \"Ungläubige\" ankündigte. Im Hintergrund des Clips sei ein Erkennungszeichen des sogenannten \"Islamischen Staates\" (IS) zu sehen.\n\n\"Der Angeklagte war nach Jugendstrafrecht zu verurteilen\", sagte der Gerichtssprecher. Dort stehe bei der Auswahl der Sanktionen der Erziehungsgedanke im Vordergrund. \"Konkret war hier für die Strafzumessung leitend, dass der Angeklagte sich im Rahmen der Hauptverhandlung vollumfänglich geständig eingelassen hat, er nicht vorbestraft war und er als Jugendlicher noch besonders jung war.\"\n\nDer Angeklagte befindet sich derzeit in Untersuchungshaft, die laut Anordnung fortdauern soll. Ende November war der 15-Jährige festgenommen worden. Auch sein damals 16-jähriger mutmaßlicher Komplize wurde damals festgenommen. Ab Mitte Juli soll sich dieser vor dem Landgericht Neuruppin ebenfalls\n wegen des Vorwurfs der Verabredung zum Mord verantworten.\n\nWegen eines geplanten Terroranschlags auf einen Weihnachtsmarkt hat das Kölner Landgericht einen 15-Jährigen zu einer Jugendstrafe von vier Jahren verurteilt. Das Urteil sei wegen Verabredung zum Mord und Störung des öffentlichen Friedens durch Androhung von Straftaten ergangen, sagte ein Gerichtssprecher nach der nicht öffentlichen Verhandlung. Das Urteil ist noch nicht rechtskräftig.  \n\nMit einem 16-jährigen Bekannten hatte der Verurteilte nach Angaben des Gerichts einen islamistisch motivierten Anschlag auf den Weihnachtsmarkt in Leverkusen-Opladen geplant. Der Jugendliche aus dem Rheinisch-Bergischen Kreis habe im Prozess ein umfassendes Geständnis abgelegt. \"Konkret haben die Planungen vorgesehen, dass der Angeklagte mit einem \nangemieteten Lkw über den Weihnachtsmarkt fahren wollte, um dabei \nmöglichst viele Besucher, die er als Ungläubige erachtete, zu töten\", sagte ein Gerichtssprecher. Der mutmaßliche Mittäter sollte demnach die Tat filmen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. The regional court of Cologne sentenced a 15-year-old to a four-year-old juvenile sentence for planning a terrorist attack on a Christmas market in Leverkusen-Opladen. The youth had radicalized and planned to drive a truck across the market to kill as many visitors as possible. He made a comprehensive confession and published a threatening video with IS sign. The verdict is not yet legally valid and the defendant remains in custody. Due to a planned terrorist attack on a Christmas market, the regional court of Cologne has sentenced a 15-year-old to a juvenile sentence of four years.According to the court, the judge had planned an Islamic-motivated attack on the Christmas market in Leverkusen-Opladen with a 16-year-old acquaintance. The young person from the Rheinisch-Bergischen Kreis had made a comprehensive confession in the trial. \"In concrete terms, the plans had been made for the defendant to drive a rented truck over the Christmas market to kill as many visitors as possible, which he considered to be infidels,\" said a court spokesman. The alleged co-indicator should therefore film the crime. The youth chamber considered it to be proven that the defendant had radicalised since the fall of 2023.According to the verdict, the 15-year-old published a video in a chat group in which he announced an attack on \"infidels\". In the background of the clip, a sign of the so-called \"Islamic State\" (IS) was to be seen. \"The defendant was to be sentenced according to juvenile justice law,\" said the court spokesman. There, the focus was on the selection of the sanctions of the education idea. \"Concretely, for the purpose of measuring the sentence, was that the defendant had fully committed himself in the course of the main trial, that he was not pre-punished and that he was still particularly young as a youth.\" The defendant is currently in custody, which according to the order is to continue. At the end of November, the 15-year-old had been arrested.His alleged accomplice at that time was also arrested. From mid-July onwards, he is also to be held responsible for the accusation of the appointment to the Neuruppin district court for murder. Due to a planned terrorist attack on a Christmas market, the Cologne district court sentenced a 15-year-old to a juvenile sentence of four years. The verdict was given for the murder and disturbance of the public peace by threat of crimes, said a court spokesman after the non-public hearing. The verdict is not yet legally valid. With a 16-year-old acquaintance, the convicted party had, according to the court, planned an Islamically motivated attack on the Christmas market in Leverkusen-Opladen. The youth from the Rheinisch-Bergischen Kreis had filed a comprehensive confession in the trial.\"Concretely, the plans were for the defendant to drive a rented truck over the Christmas market in order to kill as many visitors as possible, which he considered to be infidels,\" said a court spokesman. Thus, the alleged complicator should film the act. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Terrorism",
        "juvenile delinquency",
        "Christmas market attack",
        "Islamic extremism",
        "criminal law",
        "youth justice",
        "terrorism prevention",
        "radicalization"
    ],
    "detected_language": "de"
}