{
    "title": "Desinformation: Bürgerrat empfiehlt Politik Maßnahmen zur Bekämpfung von Fakes",
    "timestamp": "2024-06-11T10:46:00Z",
    "content": "\n\n\n        Ein Bürgerrat empfiehlt der Politik, wie sie mit Desinformation umgehen sollte. In der nun letzten Phase können Interessierte noch über die Maßnahmen abstimmen.\n      \n\n      \n        Im Rahmen einer Bürgerbeteiligung können Interessierte zum Thema Desinformationsbekämpfung über Gegenmaßnahmen abstimmen.\n      \n    \n\n      (Bild: Francesco Ciccolella / TAU GmbH)\n    \nIn einer Bürgerbeteiligung können Bürgerinnen und Bürger über Maßnahmen für einen besseren Umgang mit Desinformation in Politik und Medien abstimmen. Zuvor hatte eine Gruppe von 120 Freiwilligen diese Maßnahmen entwickelt. Grundlage dafür waren Einreichungen und Ideen aus der Bevölkerung. Nun geht es darum, über die ausgearbeiteten Vorschläge abzustimmen.\nDas Projekt \"Forum gegen Fakes – Gemeinsam für eine starke Demokratie\" ist eine Kooperation der Bertelsmann Stiftung  mit dem Bundesinnenministerium, der Stiftung Mercator und der Michael Otto Foundation for Sustainability. Es will möglichst viele Menschen beteiligen und zur Diskussion anregen, wie Desinformation, also manipulierte und absichtlich verbreitete Inhalte, die Demokratie gefährden und wie sich diese Entwicklung eindämmen lässt. \"So sollen unter Einbeziehung der breiten Bevölkerung ein besserer Umgang mit Desinformation gefunden und konkrete Handlungsempfehlungen an die Politik formuliert werden\", heißt es auf der Internetseite des Projekts. Falsche und irreführende Behauptungen seien schnell geteilt und könnten zu Verunsicherung und Vertrauensverlust innerhalb der Gesellschaft führen.\nNachdem es bereits die Möglichkeit gegeben hatte, online Vorschläge einzureichen und abzustimmen, hat im Anschluss ein zufällig ausgewählter Bürgerrat auf dieser Grundlage Handlungsempfehlungen und Maßnahmen für Politik, Medien, Wirtschaft und Zivilgesellschaft entwickelt, um besser mit Desinformationen umzugehen. Der Bürgerrat selbst bestand laut Bertelsmann-Stiftung aus Teilnehmenden aller Bundesländer, aus Städten und Dörfern und spiegelten in \"Geschlecht, Alter, Bildungsgrad und Migrationshintergrund die Vielfalt der deutschen Gesellschaft wider\".\nDie Ergebnisse richten sich an vielfältige Ansprechpersonen. \"Insgesamt wird deutlich: Das Spannungsfeld zwischen Meinungsfreiheit und Bekämpfung von Desinformation ist schwer aufzulösen. Die wichtigsten Schlüssel sind Bildung und Medienkompetenz, nicht nur verpflichtend in der Schule, sondern als Angebot in allen Gruppen der Gesellschaft\", heißt es von Seiten der Bertelsmann-Stiftung.\nDer Bürgerrat fordert unter anderem, KI-generierte Inhalte zu kennzeichnen sowie eine stärkere Eindämmung von Desinformation und wünscht sich dafür etwa eine unabhängige Anlaufstelle zur Beratung, Prüfung und Richtigstellung. Ebenso im Fokus stehen Plattformen: \"Ihr Design soll dazu anregen, Quellen von Bildern und zitierten Fakten anzugeben\", heißt es in einer Zusammenfassung der Bertelsmann-Stiftung. \"Die Algorithmen sollen dafür sorgen, dass Inhalte, die Kennzeichen von Desinformation aufzeigen, nicht verbreitet werden.\" Zu den weiteren Forderungen gehören eine Verpflichtung der Plattformen, ein Prozent ihres weltweiten Jahresumsatzes zu investieren, um Desinformation zu bekämpfen, sowie ein freiwilliges, transparent gestaltetes Gütesiegel.\nDie Eindämmung von Desinformation ist auch auf EU-Ebene ein Thema. Durch den Digital Services Act (DSA) oder den AI-Act werden Plattformen zunehmend in die Pflicht genommen, Maßnahmen gegen Desinformation zu ergreifen oder KI-Inhalte zu markieren.\nNun ruft das Projekt erneut auf, sich einzubringen: Interessierte können bis zum 2. Juli über die erarbeiteten Maßnahmen des Bürgerrates abstimmen. Die Verantwortlichen werten im Anschluss aus, welche Punkte am beliebtesten sind und welche die Bürgerinnen und Bürger zu den besten drei Handlungsempfehlungen wählen.\nDas Bürgergutachten, das das Projekt zusammenfasst, wird am 12. September im Bundesministerium des Inneren und für Heimat (BMI) an Bundesministerin Nancy Faeser sowie an die Bertelsmann-Stiftung übergeben. Es enthält Empfehlungen an die Politik: Die Schrift richtet sich sowohl das BMI als auch weitere Ministerien, Bundestagsausschüsse sowie Fachpolitikerinnen und Fachpolitiker aus Bund und Ländern.\n\n\n(are)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "In the last phase, interested parties can still vote on the measures. In the context of a citizen participation, interested parties can vote on countermeasures on the topic of disinformation control. (Image: Francesco Ciccolella / TAU GmbH) In a citizen participation, citizens can vote on measures for a better handling of disinformation in politics and media. Previously, a group of 120 volunteers had developed these measures. The basis for this were submissions and ideas from the population. Now it is about voting on the prepared proposals. The project \"Forum against Fakes – Together for a strong democracy\" is a cooperation between the Bertelsmann Stiftung and the Federal Ministry of the Interior, the Stiftung Mercator and the Michael Otto Foundation for Sustainability.It wants to involve as many people as possible and to stimulate discussion, such as disinformation, thus manipulated and deliberately distributed content, which endanger democracy and how this development can be contained. \"By involving the broad population, a better handling of disinformation should be found and concrete recommendations for action formulated to the policy\", says the project's website. False and misleading claims are quickly shared and could lead to uncertainty and loss of confidence within society. After having already given the opportunity to submit and coordinate online proposals, a randomly selected citizens' council developed recommendations for action and measures for politics, media, business and civil society on this basis in order to better deal with disinformation. According to the Bertelsmann Foundation, the citizens' council itself consisted of participants from all federal states, cities and villages and reflected in \"gender, age, educational level and migration background the diversity of German society\". The results are aimed at a wide range of contact persons. \"Overall, it becomes clear that the conflict between freedom of expression and the fight against information is difficult to resolve.The most important keys are education and media literacy, not only mandatory in school, but as an offer in all groups of society,\" says the Bertelsmann Foundation. Among other things, the Citizen's Council calls for AI-generated content to be identified, as well as for a stronger containment of disinformation, for example, and wants an independent contact point for advice, testing and rectification. Platforms also focus on: \"Your design should encourage sources of images and cited facts,\" states a summary of the Bertelsmann Foundation. \"The algorithms are intended to ensure that content showing the characteristics of disinformation is not disseminated.\" Further demands include an obligation of platforms to invest one percent of their annual worldwide turnover to combat disinformation, as well as a voluntary, transparent quality seal. The containment of disinformation is also a topic at EU level. Through the Digital Services Act (DSA) or the AI Act, platforms are increasingly required to take action against disinformation or to highlight AI content. Now the project calls again to bring forward those interested to the vote on the 2nd of July.The citizens' report, which summarizes the project, will be handed over to Federal Minister Nancy Faeser and the Bertelsmann Foundation in the Federal Ministry of the Interior and Homeland (BMI) on 12 September. It contains recommendations for policymakers: The paper is addressed to the BMI as well as other ministries, Bundestag committees and specialist politicians from the federal and state governments. (are) Don't miss any news! Every morning of the fresh news review from hote online You will receive detailed information on the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus symbol on a topic to follow it. We will show you all the new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "Data",
        "misinformation",
        "disinformation",
        "citizen participation",
        "democracy",
        "media literacy",
        "education"
    ],
    "detected_language": "de"
}