{
    "title": "Krieg im Gazastreifen: Direktor der Schifa-Klinik spricht von Folter in israelischer Haft",
    "timestamp": "2024-07-01T10:29:58Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer Direktor der Schifa-Klinik im Gazastreifen, Mohammed Abu Selmia, beschuldigt das israelische Militär der Folter, nachdem er und andere Gefangene fast täglich misshandelt wurden. Abu Selmia wurde bei einem israelischen Einsatz festgenommen und verbrachte sieben Monate in Haft ohne Prozess oder Anklage. Er berichtet von Gefangenen, die in den Verhörzentren starben, keine Nahrung erhielten und von Aufsehern verprügelt wurden. Auch medizinisches Personal soll sich an den Misshandlungen beteiligt haben. Israel äußerte sich zunächst nicht zu den Vorwürfen.\nDer Direktor\nder Schifa-Klinik im Gazastreifen, Mohammed Abu Selmia, hat dem israelischen\nMilitär Folter vorgeworfen. Er und andere Gefangene seien fast täglich\nmisshandelt worden, sagte er nach seiner Freilassung bei einer Pressekonferenz. Abu Selmia war bei\neinem israelischen Einsatz im Schifa-Krankenhaus festgenommen worden, als er bei einer von den Vereinten Nationen\nbegleiteten Evakuierung Patienten vom Krankenhaus wegbrachte.  Anschließend\nverbrachte er sieben Monate in Haft, ohne Prozess oder Anklage.\n\n\"Viele Gefangene starben in den Verhörzentren und\nerhielten keine Nahrung und Medikamente\", sagte Abu Selmia. Aufseher seien in Zellen\ngestürmt und hätten Gefangene verprügelt. Auch medizinisches Personal\nsoll sich an den Misshandlungen beteiligt haben. Einigen\nGefangenen hätten Gliedmaßen amputiert werden müssen, weil sie nicht angemessen\nmedizinisch versorgt worden seien, berichtete der Klinikleiter.\n\nAbu Selmia beschrieb\nseine Haft als \"politisch motiviert\" und sagte, er sei mindestens dreimal einem\nGericht vorgeführt, aber nie angeklagt worden. Ihm sei während der Haft ein Finger gebrochen worden.\nAußerdem habe er eine blutende Kopfwunde davongetragen, als die Wärter mit\nSchlagstöcken und Hunden auf ihn losgegangen seien.  \n\nIsrael\näußerte sich auf Nachfrage zunächst nicht zu den Gründen seiner Freilassung und\nden Vorwürfen. In den vergangenen Monaten waren immer wieder ähnliche Berichte von anderen aus israelischer Haft entlassenen Palästinensern bekannt geworden.\n\n\nIsraels Militär hatte die Schifa-Klinik, das damals größte Krankenhaus\nim Gazastreifen, im vergangenen November gestürmt, weil die Hamas dort angeblich ein Kommandozentrum betrieben haben soll. Dabei wurde zwar ein Tunnel gefunden, der zu Räumen führte, einen Beweis für die im Vorfeld beschriebene\nKommandozentrale lieferte das israelische Militär jedoch nicht.\n\nStarten Sie mit unserem sehr kurzen Nachrichten-Newsletter in den Tag. Erhalten Sie zudem den EM-Sonderletter \"Sommermailchen\" und freitags das digitale Magazin ZEIT am Wochenende.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung zur Kenntnis.\n        \nAbu Selmia und andere Angestellte wiesen\ndie Vorwürfe zurück, die Hamas nutze ihr Krankenhaus als Zentrale. Sie warfen\nIsrael damals vor, die Leben von Tausenden Patienten in Gefahr zu bringen. \n\nDer Direktor\nder Schifa-Klinik im Gazastreifen, Mohammed Abu Selmia, hat dem israelischen\nMilitär Folter vorgeworfen. Er und andere Gefangene seien fast täglich\nmisshandelt worden, sagte er nach seiner Freilassung bei einer Pressekonferenz. Abu Selmia war bei\neinem israelischen Einsatz im Schifa-Krankenhaus festgenommen worden, als er bei einer von den Vereinten Nationen\nbegleiteten Evakuierung Patienten vom Krankenhaus wegbrachte.  Anschließend\nverbrachte er sieben Monate in Haft, ohne Prozess oder Anklage.\n\n\"Viele Gefangene starben in den Verhörzentren und\nerhielten keine Nahrung und Medikamente\", sagte Abu Selmia. Aufseher seien in Zellen\ngestürmt und hätten Gefangene verprügelt. Auch medizinisches Personal\nsoll sich an den Misshandlungen beteiligt haben. Einigen\nGefangenen hätten Gliedmaßen amputiert werden müssen, weil sie nicht angemessen\nmedizinisch versorgt worden seien, berichtete der Klinikleiter.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results may be incomplete, outdated or even incorrect. The director of the Shifa Clinic in the Gaza Strip, Mohammed Abu Selmia, accuses the Israeli military of torture after he and other prisoners were abused almost daily. Abu Selmia was arrested during an Israeli operation and spent seven months in detention without trial or prosecution. He reports of prisoners who died in the interrogation centres, received no food and were beaten by guards. Medical personnel are also said to have participated in the abuse.The director of the Shifa Clinic in the Gaza Strip, Mohammed Abu Selmia, accused the Israeli military of torture. He and other prisoners were mistreated almost daily, he said at a press conference after his release. Abu Selmia had been arrested during an Israeli operation in the Shifa Hospital when he took patients away from the hospital during a United Nations-accompanied evacuation. He then spent seven months in detention, without trial or prosecution. \"Many prisoners died in the interrogation centres and received no food and medication,\" said Abu Selmia. Guards were strangled in cells and had beaten prisoners.Medical personnel are also said to have participated in the abuse. Some prisoners had to be amputated limbs because they were not adequately medically cared for, the head of the hospital reported. Abu Selmia described his detention as \"politically motivated\" and said that he had been brought before a court at least three times, but had never been charged. He had a finger broken during the detention. He also carried a bleeding head wound when the guards had hit him with batons and dogs. Israel, on demand, initially did not comment on the reasons for his release and the accusations. In recent months, similar reports from other Palestinians released from Israeli detention had become known. Israel's military had stormed the Shifa Clinic, the largest hospital in the Gaza Strip at that time, last November, because Hamas allegedly operated a command centre there. Although a tunnel was found that led to rooms, the Israeli military did not provide evidence for the command centre described in advance.You will also receive the EM special letter \"Summer Mail\" and on Fridays the digital magazine ZEIT on weekends. With your registration you will take note of the privacy statement. Abu Selmia and other employees rejected the allegations that Hamas used its hospital as headquarters. They accused Israel of endangering the lives of thousands of patients at that time. The director of the Shifa Clinic in the Gaza Strip, Mohammed Abu Selmia, accused the Israeli military of torture. He and other prisoners were abused almost daily, he said at a press conference after his release. Abu Selmia had been arrested during an Israeli operation in the Shifa hospital when he took patients away from the hospital during a UN-accompanied evacuation.He then spent seven months in prison, without trial or prosecution. \"Many prisoners died in the interrogation centres and received no food and medication,\" said Abu Selmia. Guards were stormed into cells and had beaten prisoners. Medical personnel were also said to have participated in the abuse. Some prisoners had to amputate limbs because they had not been adequately medically supplied, the hospital head reported. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Gaza Strip",
        "Mohammed Abu Selmia",
        "Shifa Clinic",
        "Torture",
        "Israel",
        "Hamas",
        "Palestinian prisoners",
        "Abuse",
        "Detention",
        "Interrogation centers"
    ],
    "detected_language": "de"
}