{
    "title": "Agrar: Keine gute Getreideernte: Regen macht Bauern zu schaffen",
    "timestamp": "2024-07-04T12:26:17Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer Regen droht Nordrhein-Westfalens Bauern die Ernte zu vermasseln. Die Prognose für dieses Jahr sei verhalten, der Ertrag von bereits geernteten Flächen sei unterdurchschnittlich, teilt die Landwirtschaftskammer NRW in Düsseldorf mit. \n\nDas liege vor allem daran, dass Ackerflächen wegen ergiebiger Niederschläge im Zeitraum Herbst und Frühling zwischenzeitlich nicht befahrbar gewesen seien: Dadurch verzögerte sich zunächst die Aussaat und später mussten Dünge- und Pflegemaßnahmen verschoben werden. Die Wintergerste entwickelte sich mit ihrem empfindlichen Wurzelsystem wegen der Nässe im Boden und der wenigen Sonnenstunden im Frühjahr nicht gut.\n\nNach der Wintergerste werden in den kommenden Wochen nun andere Getreidearten gedroschen, darunter Weizen und Roggen - auch dies wird nach Einschätzung der Landwirtschaftskammer eine unterdurchschnittliche Ernte sein. Im vergangenen Jahr wurde in NRW auf 578.000 Hektar Getreide angebaut, was der Hälfte der hiesigen Ackerfläche entspricht.\n\n© dpa-infocom, dpa:240704-930-163850/1\n\nDer Regen droht Nordrhein-Westfalens Bauern die Ernte zu vermasseln. Die Prognose für dieses Jahr sei verhalten, der Ertrag von bereits geernteten Flächen sei unterdurchschnittlich, teilt die Landwirtschaftskammer NRW in Düsseldorf mit. \n\nDas liege vor allem daran, dass Ackerflächen wegen ergiebiger Niederschläge im Zeitraum Herbst und Frühling zwischenzeitlich nicht befahrbar gewesen seien: Dadurch verzögerte sich zunächst die Aussaat und später mussten Dünge- und Pflegemaßnahmen verschoben werden. Die Wintergerste entwickelte sich mit ihrem empfindlichen Wurzelsystem wegen der Nässe im Boden und der wenigen Sonnenstunden im Frühjahr nicht gut.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The rain threatens North Rhine-Westphalia's farmers to screw up the harvest. The forecast for this year is that the yield of already harvested land is below average, reports the Agricultural Chamber NRW in Düsseldorf. This is mainly due to the fact that arable land has not been passable in the meantime due to productive rainfall in the autumn and spring period. As a result, the seeding process has been slowed down and later fertiliser and care measures had to be postponed. The winter barley developed with its sensitive root system due to the wetness in the soil and the few hours of sunshine in the spring. After the winter barley is now throbbing other cereals in the coming weeks, including wheat and rye - which will be grown under the crop chamber of crops30 hectares.The forecast for this year is restrained, the yield of already harvested land is below average, reports the Agricultural Chamber NRW in Düsseldorf. This is mainly due to the fact that arable land was in the meantime not passable due to extensive rainfall in the period autumn and spring: This delayed the sowing and later fertilization and maintenance measures had to be postponed. The winter barley developed with its sensitive root system due to the wetness in the soil and the few hours of sunshine in the spring not well. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Agriculture",
        "Farming",
        "Weather",
        "North Rhine-Westphalia",
        "Germany",
        "Yield",
        "Harvest",
        "Barley",
        "Wheat",
        "Rye",
        "Rainfall",
        "Crop Chamber"
    ],
    "detected_language": "de"
}