{
    "title": "OLG Frankfurt: Antisemitismusbeauftragter verliert Verfahren gegen X",
    "timestamp": "2024-06-13T20:12:00Z",
    "content": "\n\n\n        Für das Oberlandesgericht Frankfurt ist die Meldung diffamierender Tweets gegen Antisemitismusbeauftragten Blume nicht konkret genug für Plattform-Haftung.\n      \n\n      \n        Die Beschränkungen des von X bereitgestellten Meldeformulars schützen X.\n      \n    \n\n      (Bild: sdx15/Shutterstock.com)\n    \nDas Oberlandesgericht Frankfurt am Main kassiert überraschend einen Beschluss der Vorinstanz: Im Verfahren des Beauftragten der Landesregierung Baden-Württemberg gegen Antisemitismus und für jüdisches Leben Michael Blume gegen die Plattform X, das frühere Twitter, folgten die Richter in zweiter Instanz der Argumentation der Plattform in einem entscheidenden Punkt. Damit laufen die Meldeformulare auf Basis des Netzwerkdurchsetzungsgesetzes (NetzDG) ins Leere.\nBlume nahm X wegen mehrerer Tweets auf Unterlassung in Anspruch, die das Unternehmen zuerst trotz Beanstandung nicht löschte. Ein Betroffener müsse die Plattform \"zunächst mit Beanstandungen konfrontieren, die so konkret gefasst sein müssten, dass der Rechtsverstoß auf der Grundlage der Behauptung des Betroffenen unschwer bejaht werden kann\", heißt es in einer Pressemitteilung des OLG. Erst dann treffe den Provider die \"Verpflichtung zur weiteren Ermittlung und Bewertung des angezeigten Sachverhalts\".\nDie Tweets, die die Vorinstanz als unzulässig erachtete, enthielten unter anderem Behauptungen über angebliche sexuelle Interessen an minderjährigen Asiatinnen und weitere diffamierende Inhalte.  Doch das Oberlandesgericht Frankfurt erachtet das nicht als ausreichend. Mit seinem Beschluss gab das OLG der Revision der Plattform statt und wies das Unterlassungsbegehren des Antisemitismusbeauftragten in zweiter und letzter Instanz unanfechtbar ab.\nDas OLG Frankfurt sah in den Schreiben von Blumes Anwalt sowie dessen Hinweise auf die Tweets als \"illegaler Inhalte\" über das damalige Meldeformular, das den Vorgaben des NetzDG entsprochen habe, keine hinreichend konkreten Hinweise, um den Betreiber zur Unterlassung der Verbreitung zu verpflichten. Aus den Beanstandungen der Tweets allein sei nicht hervorgegangen, dass der Kläger sich gegen die \"Verbreitung konstruierter Lebenssachverhalte\" wende, denen es an tatsächlicher Grundlage fehle oder gegen \"nicht erweislich wahre Tatsachen\". X hätte damit nicht eindeutig wahrnehmen können, was an diesen Tweets zu beanstanden sei. Der Kläger hätte mehr Information liefern müssen. Ein Freitextfeld gab es zu dem Zeitpunkt allerdings nicht – das Gericht verweist nun auf die Möglichkeit, Anhänge zur Meldung zu übergeben.\n\"Für Betroffene von digitaler Gewalt und ihre Familien ist heute ein schlechter Tag\", sagt Blume in einer Pressemitteilung. \"Einen wehrhaften Rechtsstaat, der konsequent gegen Hass und Hetze vorgeht, stelle ich mir anders vor.\" Blume ging mit Unterstützung der NGO HateAid vor Gericht. Deren Geschäftsführerin Josephine Ballon sieht in dem Oberlandesgerichts-Spruch auch eine Enttarnung der Strategie der Plattform: \"X hat jahrelang den Eindruck erweckt, dass Betroffene digitaler Gewalt über das offizielle Meldeformular Löschung von Inhalten verlangen können. Nun berufen sie sich vor Gericht erfolgreich darauf, dass ihre eigenen Meldewege dafür nicht gemacht sind.\" Das sei absurd.\nMit der E-Commerce-Richtlinie, die erst durch den Digital Services Act (DSA) im vergangenen Jahr modernisiert worden ist, hat die EU das sogenannte \"Notice-and-Action\"-Verfahren niedergeschrieben: Hostinganbieter haften bis zur Kenntniserlangung über einen möglichen Rechtsverstoß grundsätzlich nicht für Inhalte Dritter – solange die Hoster nicht selbst aktiv prüfen. Ab der Benachrichtigung, etwa durch Nutzer, können sie aber, wie in diesem Fall von Blume angestrebt, in Mithaftung als Verbreiter geraten. Das Notice-and-Action-Grundprinzip wurde unter dem DSA-Regime beibehalten. Allerdings müssen Meldungen, anders als unter dem Netzwerkdurchsetzungsgesetz, nun für alle Formen vermutlich gesetzeswidrigen Handelns möglich sein. Zudem sind die Meldewege umfangreicher vorgegeben. Zudem ist die öffentliche Nennung eines Bevollmächtigten für die Zustellung juristischer Schriftsätze innerhalb der EU Pflicht.\n\"Rechtskräftig\" im dritten Absatz durch \"unanfechtbar\" ersetzt. Wir bedanken uns bei einem aufmerksamen Leser für den Hinweis darauf, dass die Entscheidung für die angestrebte Einstweilige Verfügung zwar unanfechtbar ist, das Hauptsacheverfahren aber noch aussteht.\n\n\n(nie)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "For the Oberlandesgericht Frankfurt, the reporting of defamatory tweets against Antisemitism Officer Blume is not concrete enough for platform liability. The restrictions on the registration form provided by X protect X. (Image: sdx15/Shutterstock.com) The Oberlandesgericht Frankfurt am Main surprisingly collects a decision of the first instance: In the case of the commissioner of the state government of Baden-Württemberg against antisemitism and for Jewish life Michael Blume against Platform X, the former Twitter, the judges followed the argument of the platform in second instance on a decisive point. Thus, the registration forms run into void on the basis of the network enforcement law (NetzDG). Blume X claimed on the basis of several tweets on omission, which the company first, despite complaint, did not extinguish. An interested party must first confront the platform with complaints, which must be so concretely conceived, that the violation of law on the basis of the claim of the person concerned can be unsettled, it is said in a press release of the OLG. Only then, the abuse of the content was deemed to be regarded as a further statement of the Supreme Court Tweet.By its decision, the OLG held the review of the platform and rejected the refusal of the Anti-Semitism Officer in the second and last instance unchallenged. The OLG Frankfurt did not provide sufficient concrete information in the letters of Blume's lawyer and his references to the tweets as \"illegal content\" on the then registration form, which had complied with the requirements of the NetzDG, in order to oblige the operator to refrain from distribution. Thus, it would not have emerged from the complaints of the tweets alone that the plaintiff was against the \"distribution of constructed life-related behaviours\", which it lacked on the actual basis or against \"not proven true facts\". X would not have been able to clearly perceive what had to be said about these tweets. The plaintiff should have provided more information. However, a free text field did not exist at the time – the court now refers to the possibility of submitting annexes to the notification. \"For those affected by digital violence and their families today is a bad day,\" says Blume in a press release.\"I imagine differently a defence-based rule of law that consistently takes action against hatred and incitement.\" Blume went to court with the support of the NGO HateAid. Their managing director, Josephine Ballon, also sees the platform's strategy unmasked in the Oberlandesgerichtssprüch: \"X has given the impression for years that those affected by digital violence can demand the deletion of content via the official registration form. Now they successfully invoke the fact that their own reporting channels are not made for it.\" This is absurd. With the e-commerce directive, which was only modernised by the Digital Services Act (DSA) last year, the EU has written down the so-called \"Notice-and-Action\" procedure: hosting providers are liable to obtain knowledge of a possible legal violation in principle not for content of third parties – as long as the hosters do not actively examine it themselves. However, as from the notification, for example by users, they can, as in this case of flower, get involved as a verbreiter. The Notice-and-Action principle was maintained under the DSA regime.However, notifications, unlike those under the Network Enforcement Act, must now be possible for all forms of illegal action. Furthermore, the reporting channels are more comprehensively specified. Furthermore, the public mention of an authorised representative for the delivery of legal pleadings within the EU is mandatory. \"Legally valid\" in the third paragraph is replaced by \"incontestable\". We would like to thank an attentive reader for pointing out that the decision for the intended temporary order is unchallenging, but the main procedure is still pending. (never) Don't miss any news! Every morning of the fresh news review of hot online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Always stay informed: Click on the plus symbol on a topic to follow. We will show you all new content on your topics. Learn more. Exclusive tests, advisors & backgrounds.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Data science",
        "NetzDG",
        "Cyberbullying",
        "Online harassment",
        "Antisemitism",
        "Hate speech",
        "Social media regulation",
        "Platform liability",
        "Digital violence",
        "Legal procedure"
    ],
    "detected_language": "de"
}