{
    "title": "Polestar 3 im Fahrbericht​: Schwer dynamisch",
    "timestamp": "2024-06-10T13:12:00Z",
    "content": "\n        Für eine erste Probefahrt stand uns ein Polestar 3 mit 380 kW zur Verfügung, den unter anderem Torque-Vectoring besonders agil machen soll. \n      \n\n      (Bild: Polestar)\n    \nFür ein Segment, das auf deutschen Straßen bestenfalls eine Nebenrolle spielt, ist das Angebot an fülligen E-SUVs inzwischen erstaunlich üppig. Die Hoffnung auf globalen Erfolg margenträchtiger Modelle scheint Konjunktur zu haben. Volvo, seit geraumer Zeit in Hand der chinesischen Firma Geely, will mit zwei Modellen auf einer Plattform in dieser Klasse mitmischen. Die Ausrichtung von Volvo EX90 und Polestar 3 ist sowohl gestalterisch als auch fahrerisch so angelegt, dass unterschiedliche Vorlieben bedient werden sollen. Polestar fällt die Rolle des Dynamikers zu. Eine erste Probefahrt zeigt, dass dieses Ansinnen nachvollziehbar umgesetzt wurde.\nUm diesen Anspruch in einem leer knapp 2,7 Tonnen wiegenden Auto erlebbar zu machen, braucht es mehr als nur reichlich Leistung. Polestar setzt auf Torque-Vectoring, also eine variable Verteilung der Drehmomente. Dafür sind an der Hinterachse zwei Kupplungen für die Antriebswellen eingebaut. Bei diesem aufwendigen System wird das Drehmoment bevorzugt auf das Rad geleitet, das auch tatsächlich mehr Kraft auf die Straße bringen kann. Die Kraftverteilung kann auch genutzt werden, um das Einlenkverhalten zu unterstützen oder das Auto zu stabilisieren. Simpler ausgelegte Systeme arbeiten dazu mit einem Bremseingriff.\nIm Ergebnis überzeugt Polestars Weg. Das Fahrverhalten ist ausgewogen, auch bei schnellen Richtungswechsels bleibt die schwere Fuhre gut berechenbar. Das hohe Gewicht wird im Normalfall geschickt kaschiert. Es braucht schon die Kombination aus enger Kurve und hoher Geschwindigkeit, bis im 3er von Polestar zu spüren ist, wie das große und schwere Auto Richtung Kurvenrand drängt. Wie gekonnt das Fahrwerk abgestimmt ist, zeigt sich auch daran, dass dies nicht mit übermäßiger Unnachgiebigkeit der Dämpfer erkauft wird. Die Lenkung liefert allerdings nicht allzu viel Rückmeldung, und auch das Pedalgefühl der Bremse ist eher weich. Es braucht ein wenig Eingewöhnung, bis sie sich gut dosieren lässt.\nWir waren mit dem Polestar 3 Long Range Dual Motor mit Performance-Paket unterwegs, der in der Spitze bis zu 380 kW und 910 Nm bereitstellt. Erwartungsgemäß beschleunigt das E-SUV enorm agil und lässt leicht vergessen, welche Massen hier in Bewegung gesetzt werden müssen. Hinzu kommt eine hervorragende Schallisolierung. Wir waren auf einer kurvigen Bergstrecke meistens flott im Performance-Modus unterwegs, in dem beide Motoren aktiv sind. In dieser Preisklasse dürften die Mehrkosten von 6600 Euro für das Performance-Paket, das die Leistung um 20 kW anhebt, vermutlich meist keine Rolle spielen. Falls doch: Schon das Grundmodell ist mit seinen 360 kW sicherlich weit mehr als nur ausreichend gerüstet.\nDer Verbrauch lag laut Bordcomputer bei rund 27 kWh/100 km. Polestar nennt im WLTP zwischen 22,1 und 23 kWh. Das scheint in der Praxis durchaus erreichbar, wobei daran erinnert sei, dass im Zyklus die Ladeverluste inkludiert sind. Polestar verbaut eine Batterie mit einem Energiegehalt von 107 kWh netto. Im von uns gefahrenen Modell reicht das unter den Bedingungen des Zyklus für 561 km. Versprochen werden 250 kW maximale Ladeleistung, was für eine Spannungsebene von 400 Volt viel ist, und eine Zeit von 30 Minuten, um die Batterie von 10 auf 80 Prozent zu laden – unter optimalen Bedingungen, versteht sich. Das entspricht in diesem Fenster einer durchschnittlichen Netto-Ladeleistung von rund 150 kW. Leider verpasst es Polestar, dem E-SUV wenigstens optional einen 22-kW-AC-Lader mit auf den Weg zu geben. Es bleibt an Wechselstrom bei 11 kW.\nNicht optimal erscheint die Sitzposition für große Fahrer. Sie ist etwas zu hoch, und der Kopf kommt der Tür gefühlt ziemlich nahe. Die Sessel selbst bieten etwas zu wenig Seitenhalt, zumindest gemessen am Anspruch, ein besonders dynamisches SUV anzubieten. Platz ist vorn wie hinten reichlich, was man von einem 4,9 m langen Auto mit einem Radstand von 2,99 m auch erwarten darf. Eher enttäuschend fällt das Kofferraumvolumen aus. Polestar nennt 484 Liter, in denen 90 Liter unter dem Ladeboden schon inkludiert sind. Hinzu kommen 32 Liter unter der vorderen Haube.\nVolvo und Polestar sind global kleine Firmen. Sie hätten es schwer, allein im Bereich Infotainment mit den Großen in der Branche mitzuhalten. Es ist daher nur logisch, dass sie als Basis für ihre Software Android Automotive nutzen. Wie in anderen Testwagen überzeugt das auch hier: Eingaben werden reaktionsschnell abgearbeitet, alle wichtigen Funktionen sind integriert. Was fehlt, lässt sich über den Appstore meistens nachrüsten. Lade- und Routenplanung gehören zum besten, was es derzeit zu kaufen gibt. Die Datenkrake Google wird vielfach zu Recht kritisiert, liefert allerdings mit Android Automotive eine Basis, gegen die viele herstellereigene Lösungen in diesem Bereich amateurhaft erscheinen.\nDer Polestar 3 wird ab 85.590 Euro angeboten, für das von uns gefahrene Modell mit Performance-Paket sind 92.190 Euro fällig. Der Konfigurator offeriert derzeit nur wenige Extras, die zudem in Paketen zusammengefasst sind, die sich zum Teil gegenseitig voraussetzen. Das Plus-Paket mit Soundsystem und aktiver Geräuschdämmung (6000 Euro) ist nur zusammen mit dem Pilot-Paket (2800 Euro) zu haben. In Letzterem sind eine Reihe von Assistenten enthalten. Es braucht also nicht viele Klicks im Konfigurator, um den Listenpreis sechsstellig werden zu lassen.\nAb 2025 will Polestar auch ein LiDAR-System von Luminar ausliefern, das der Kunde schon heute für 5000 Euro Aufpreis bestellen kann. Auch hier kommt der Aufpreis des Pilot-Paketes noch hinzu. Geworben wird damit, dass die Fahrerassistenzfunktionen des Polestar 3 auf eine neue Stufe gehoben würden und dass das System Objekte auf eine Entfernung von bis zu 250 m erkennen könne. Viel konkreter wird die Marke noch nicht. Grundsätzlich ist aber vorstellbar, dass auch Polestar hochautomatisiertes Fahren auf Level 3 anbietet. Der Fahrer muss in einem exakt definierten Szenario das Fahren nicht mehr überwachen, allerdings bereit sein, nach ein paar Sekunden das Steuer gegebenenfalls wieder zu übernehmen.\n\n\n(mfz)\n\n\n\n    Alles rund ums Auto -   2x pro Woche News und Hintergründe von heise Autos\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "For a first test drive, we had a polestar 3 with 380 kW, which is supposed to make Torque vectoring particularly agile. (Photo: Polestar) For a segment that plays a side role on German roads at best, the range of full-bodied E-SUVs is now astonishingly lush. The hope for global success of high-margin models seems to be in a boom. Volvo, for some time now in the hands of the Chinese company Geely, wants to mix with two models on a platform in this class. The orientation of Volvo EX90 and Polestar 3 is designed both design and driving in such a way that different preferences are to be served.Polestar is the role of the dynamic driver. A first test drive shows that this idea has been implemented in a comprehensible manner. In order to make this requirement experienceable in an empty 2.7-ton car, it takes more than just plenty of power. Polestar relies on torque vectoring, i.e. a variable distribution of torques. For this purpose, two couplings for the drive shafts are installed on the rear axle. In this complex system, the torque is preferably directed onto the wheel, which can actually bring more power to the road.The power distribution can also be used to support the steering behaviour or to stabilize the car. Simpler designed systems work with a brake intervention. As a result, Polestar's way convinces. The driving behaviour is balanced, even when changing direction quickly, the heavy vehicle remains easily predictable. The high weight is usually cleverly concealed. The combination of narrow curve and high speed is necessary, until in the 3 Series Polestar can be felt as the big and heavy car pushes towards the cornering edge.It also shows how well the chassis is tuned, that this is not bought with excessive intransigence of the dampers. However, the steering does not provide too much feedback, and the pedal feel of the brake is also rather soft. It takes a bit of familiarization until it can be well dosed. We were on the road with the Polestar 3 Long Range Dual Motor with performance package, which provides up to 380 kW and 910 Nm in the top. As expected, the E-SUV accelerates enormously agilely and makes it easy to forget which masses have to be set in motion here. In addition, an excellent sound insulation is added.In this price range, the additional costs of 6600 euros for the performance package, which increases the power by 20 kW, probably do not play a role. If not: Even the basic model with its 360 kW is certainly far more than sufficient equipped. According to the on-board computer, the fuel consumption was around 27 kWh/100 km. Polestar calls the WLTP between 22.1 and 23 kWh. This seems to be quite feasible in practice, but it should be remembered that the charging losses are included in the cycle.Polestar installs a battery with an energy content of 107 kWh net. In the model we drove, this is enough under the conditions of the cycle for 561 km. 250 kW will be promised maximum charging power, which is a lot for a voltage level of 400 volts, and a time of 30 minutes to charge the battery from 10 to 80 percent – under optimal conditions, of course. This corresponds to an average net charging power of around 150 kW in this window. Unfortunately, Polestar misses the E-SUV to give at least an optional 22 kW AC charger on the way.It remains in alternating current at 11 kW. The seating position for large drivers does not seem optimal. It is a bit too high, and the head is rather close to the door. The armchairs themselves offer a little too little side support, at least measured by the requirement to offer a particularly dynamic SUV. There is plenty of space at the front and back, which you can expect from a 4.9 m long car with a wheelbase of 2.99 m. The boot volume is rather disappointing.Polestar mentions 484 liters, in which 90 liters are already included under the charging floor. In addition, 32 liters under the front hood. Volvo and Polestar are globally small companies. They would have difficulty keeping up with the big ones in the industry alone in the area of infotainment. It is therefore only logical that they use Android Automotive as the basis for their software. As in other test cars, this convinces: Inputs are processed quickly, all important functions are integrated.What is missing is usually retrofitted via the app gate. Loading and route planning are among the best things to buy at the moment. Google's data crack is often rightly criticised, but with Android Automotive it provides a basis against which many of the manufacturer's own solutions in this area seem amateurish. Polestar 3 is offered from 85,590 euros, for the model with performance package we drive is due 92,190 euros. The configurator currently offers only a few extras, which are also grouped into packages, which partly require each other. The plus package with sound system and active noise insulation (6000 euros) is only available together with the pilot package (2800 euros).The latter includes a number of assistants. It doesn't take many clicks in the configurator to make the list price six digits. From 2025, Polestar also wants to deliver a LiDAR system from Luminar, which the customer can order today for 5000 euros extra charge. Here, too, the additional charge of the pilot package is added. It is advertised that the driver assistance functions of the Polestar 3 are lifted to a new level and that the system can detect objects at a distance of up to 250 meters. The brand is not yet much more specific.In principle, however, it is conceivable that Polestar also offers highly automated driving on level 3. In a precisely defined scenario, the driver no longer has to monitor driving, but is ready to take over the steering after a few seconds if necessary. (mfz) Everything about the car - 2x per week News and backgrounds of hot cars You will receive detailed information about the transit procedure and your revocation options in our privacy policy. Always stay informed: Click on the plus icon on a topic to follow. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Tesla",
        "Electric Vehicle",
        "SUV",
        "Performance Package",
        "Torque Vectoring",
        "Android Automotive"
    ],
    "detected_language": "de"
}