{
    "title": "EM 2024: Warum gibt es keine guten Fußball-Videospiele mehr?​",
    "timestamp": "2024-06-14T12:00:00Z",
    "content": "\n\n\n        Wer die EM 2024 nachspielen möchte, hat nur eine wirkliche Option:​ \"EA FC 24\", ein eher mittelmäßiges Fußballspiel. Warum gibt es keine guten Alternativen?\n      \n\n      \n        \"EA FC 24\" wurde per Update auf den aktuellen EM-Stand gehievt. \n      \n    \n\n      (Bild: Electronic Arts)\n    \nFür EA ist die Vorfreude auf die Europameisterschaft in Deutschland eine Steilvorlage: Ein umfangreiches EM-Update für \"EA FC 24\" bringt das komplett lizenzierte UEFA-Turnier inklusive aller 24 Teams, Trikots, offizieller Grafiken, Stadien und Spielball mit. Wer virtuell ins EM-Feeling abtauchen möchte, findet hier ideale Voraussetzungen. Schade nur, dass \"EA FC 24\" kein besonders gutes Fußballspiel ist.\nDen arcadigen Fußballstil kann man mögen, von einer glaubhaften Fußballsimulation ist \"EA FC 24\" aber meilenweit entfernt. Realismus ist auch gar nicht der Anspruch: Coole Dribblings und Fallrückzieher begeistern die junge Zielgruppe mehr als Positionsspiel und bedachter Spielaufbau.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nDas ist legitim – ärgerlich für Fans ist aber, dass EA jegliche Alternativen vom Markt verdrängt. Das spielerisch überlegene \"Pro Evolution Soccer\" hat vor einigen Jahren das Handtuch geworfen: Gegen EAs Exklusivlizenzen hatte Konamis Fußballsimulation \"PES\" keine Chance.\nSpätestens seit dem Aus von \"PES\" läuft EAs Fußballsimulation, die bis vor Kurzem noch \"FIFA\" hieß, praktisch außer Konkurrenz. Einen Grund, das Spiel bedeutend weiterzuentwickeln, gibt es also gar nicht. Doch zeichnen sich nun neue Mitbewerber für \"EA FC\" ab? Das Indie-Studio Strikez Inc. bereitet den Start seines Fußballspiels \"UFL\" vor, Konami baut seinen auf Sparflamme gekochten \"PES\"-Nachfolger \"eFootball\" immer mal wieder aus. Und der Weltverband FIFA sucht nach einem neuen Partner, der nach der Trennung von EA künftig Fußballspiele unter dem \"FIFA\"-Namen entwickelt. Gleich mehrere Hoffnungsschimmer für Fußballfans also, dass die EA-Dominanz zumindest angekratzt werden könnte. Doch so einfach ist es leider nicht.\nUm den Markt für Sport-Videospiele zu verstehen, muss man EAs \"Ultimate Team\"-Modus verstehen. Für diesen Online-Modus baut man sich Teams aus möglichst starken Spielern zusammen, die zufällig aus Kartenpacks gezogen werden. Diese Packs kauft man für echtes Geld – sie sind klassische Lootboxen. Pro Jahr nimmt EA mit dem Verkauf von Lootboxen in seinen Sportspielen über anderthalb Milliarden US-Dollar ein, zusätzlich zum Verkaufspreis des eigentlichen Spiels. Kein Wunder also, dass Ultimate Team den Vorrang gegenüber allen anderen Spielmodi bekommt. Hier steckt das große Geld.\nMehrspieler-Titel mit Mikrotransaktionen dominieren den Gaming-Markt – nicht nur bei Sportsimulationen. Laut den Marktforschern von Newzoo haben Spieler im vergangenen Jahr vor allem mit schon lange verfügbaren Spielen wie \"Fortnite\", \"League of Legends\", \"GTA Online\" und Co. Zeit verbracht. Nur 23 Prozent der Spielzeit entfiel derweil auf aktuelle Spiele – davon ging die Hälfte an Sportspiele wie \"EA FC\", die sich von Jahr zu Jahr nur geringfügig weiterentwickeln und damit genauso gut zur anderen Kategorie zählen könnten. Langlebige Titel mit Mehrspieler-Modi dominieren den Markt und scheffeln Geld. Ein einzelner erfolgloser Einzelspieler-Titel kann dagegen schon reichen, um das Aus eines Studios zu besiegeln.\nDieser wirtschaftlichen Realität kann sich auch die aufstrebende Konkurrenz nicht entziehen. Es ist kein Wunder, dass Konamis Free2Play-Spiel \"eFootball\", die vor allem auf Handys profitable Schmalspur-Variante von \"Pro Evolution Soccer\", fast drei Jahre nach Release immer noch keine richtigen Einzelspieler-Modi bietet. Und auch \"UFL\" konzentriert sich voll und ganz auf einen \"Ultimate Team\"-ähnlichen Mehrspieler-Modus. Oldschool-Fans älterer \"FIFA\" und \"PES\"-Spiele, die sich vorrangig realistisches Gameplay und einen tiefgängigen Einzelspieler-Karrieremodus wünschen, sollten sich also keine großen Hoffnungen machen. Der Singeplayer-Modus wird weder bei \"UFL\" noch bei \"eFootball\" jemals im Mittelpunkt stehen.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nOhnehin existieren \"UFL\" und \"eFootball\" nur im Windschatten von \"EA FC\". Sie haben keine realistische Chance, das Vorbild zu verdrängen – es fehlen Lizenzen, Budget, Know-How, Umfang. Bleibt also noch eine Option: Ausgerechnet der verhasste Fußballweltverband FIFA könnte seinen Ex-Partner in Bedrängnis bringen. Düpiert von EAs abgelehnter Vertragsverlängerung sagte Verbandschef Gianni Infantino zuletzt trotzig, das neue \"FIFA\"-Spiel werde \"EA FC\" mit Sicherheit übertreffen. \"Wir entwickeln neue Partner und ein neues Spiel, das natürlich, wie alles, was wir tun, das Beste sein wird\", orakelte er.\nDass Infantino viel von der Spieleentwicklung versteht, darf bezweifelt werden. Nicht aber die finanzielle Power und das Prestige, die eine FIFA-Partnerschaft mit sich bringen würde. Mit wem die FIFA an einem neuen Fußballspiel arbeiten will, ist noch offen. Eigentlich gibt es aber nur einen realistischen Kandidaten, mit dem der Fußballweltverband ein konkurrenzfähiges Produkt auf die Beine stellen könnte: 2K Games. Ein Name, der bei Sportspiel-Kennern keine Euphorie auslöst – 2K ist berüchtigt für seine rücksichtslos profitorientierten Geschäftsmodelle, die es in Spielen wie \"NBA 2K\" noch mehr auf die Spitze treibt als EA in \"EA FC\".\nWas 2K zweifellos kann, ist Gameplay: Sowohl \"NBA 2k\" als auch das kürzlich erschienene \"TopSpin 2k25\" spielen sich hervorragend, haben mehr Simulationsanspruch als FIFAs Sportspiele. Nicht umsonst hat 2K Games vor einigen Jahren das Basketball-Duell zwischen dem eigenen \"NBA 2k\" und EAs \"NBA Live\" klar für sich entschieden. EA musste sich nach \"NBA Live 2019\" aus dem Markt zurückziehen – mit \"NBA 2k\" konnte EA schlicht nicht mithalten.\nIm Fußballbereich droht das umgekehrte Szenario, denn 2K hat noch nie ein Fußballspiel entwickelt. Die Technik und das Geld sind vorhanden, aber auch das Know-How? Die FIFA dürfte darauf pochen, dass das Fußballspiel spätestens bis zur Weltmeisterschaft 2026 fertig ist, ein solches Spiel stampft man aber nicht einfach so aus dem Boden. Moderne Blockbuster-Videospiele brauchen Jahre, um überhaupt vorzeigbar zu werden. Auch Sportspiele sind hochkomplex und schwierig zu entwickeln.\nUnd dann ist da noch das Problem mit den Lizenzen: Die FIFA bringt ein Lizenzpaket an Turnieren und Nationalmannschaften mit sich. Die Spieler selbst müssen aber genauso wie Club-Mannschaften separat lizenziert werden – und EA hält diese Lizenzen teilweise exklusiv. 2K wird es sich also gut überlegen, ob man sich in Zusammenarbeit mit der FIFA wirklich ins direkte Duell mit Electronic Arts wagt. Die Vorzeichen stehen alles andere als ideal.\nDennoch sollte die Aussicht auf ein Fußballspiel von 2K Simulationsfans Hoffnung bereiten: Wenn sich 2K für die Entwicklung entscheidet, dann wird der US-Publisher keine halben Sachen machen. 2Ks Geschäftsideen sind mindestens genauso dubios wie die von EA, im direkten Duell müsste man sich die schlimmsten Auswüchse aber möglicherweise verkneifen. Ernsthafte Konkurrenz kann dem Markt für Fußballspiele nur guttun – vielleicht würden gar wieder Ressourcen in die Weiterentwicklung des Gameplays und der Einzelspieler-Modi fließen.\nZurück auf den Boden der Tatsachen: Wer zum EM-Hype selbst auf dem PC oder der Konsole die Geschicke der Nationalmannschaft leiten will, muss sich \"EA FC 24\" kaufen. Auf Steam kostet das Spiel 70 Euro. Immerhin: Das Update zur EM 2024 ist kostenlos.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "If you want to replay the EM 2024, you have only one real option: \"EA FC 24\", a rather mediocre football game. Why are there no good alternatives? \"EA FC 24\" has been updated to the current EM stand. (Image: Electronic Arts) For EA, the anticipation of the European Championship in Germany is a steep template: An extensive EM update for \"EA FC 24\" brings the completely licensed UEFA tournament including all 24 teams, jerseys, official graphics, stadiums and game ball. If you want to dive virtually into the EM feeling, you will find ideal conditions here. Too bad that \"EA FC 24\" is not a particularly good football game. You can like the arcady football style, but from a credible football simulation \"EA FC 24\" is a mile away.Realism is also not the claim: Cool dribblings and fall backers inspire the young target group more than position play and thoughtful game build-up. With your consent an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content is displayed to me. With this personal data can be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. This is legitimate – annoying for fans is that EA pushes any alternatives from the market. The playfully superior \"Pro Evolution Soccer\" has thrown the towel a few years ago: Against EA's exclusive licenses Konami's football simulation \"PES\" had no chance. At least since the end of \"PES\" EA's football simulation, which was called \"FIFA\" until recently, runs practically out of competition. A reason to significantly develop the game, there is therefore no chance at all. But now new competitors for \"EA FC\" sign up? The Indie studio Strikez Inc. prepares the start of its football game \"UFL\" again builds on \"Sparball\" again.And the World Federation FIFA is looking for a new partner who will develop football matches under the \"FIFA\" name after the separation of EA. Several glimmers of hope for football fans so that the EA dominance could at least be scratched. But unfortunately it is not that simple. In order to understand the market for sports video games, you have to understand EA's \"Ultimate Team\" mode. For this online mode, teams are built up from as strong as possible players who are randomly drawn from card packs. These packs are bought for real money – they are classic loot boxes.With the sale of Lootboxes in its sports games, EA takes over one and a half billion US dollars per year, in addition to the selling price of the actual game. No wonder, then, that Ultimate Team takes precedence over all other game modes. Here is the big money. Multiplayer titles with microtransactions dominate the gaming market – not only in sports simulations. According to Newzoo market researchers, players spent time last year mainly with games that have long been available such as \"Fortnite\", \"League of Legends\", \"GTA Online\" and Co.In the meantime, only 23 percent of the game's time went to current games – half of them went to sports games like \"EA FC\", which could only develop slightly from year to year and could therefore just as well belong to the other category. Durable titles with multiplayer modes dominate the market and make money. A single unsuccessful single player title, however, can already be enough to seal out a studio. This economic reality cannot escape the emerging competition. It is no wonder that Konami's Free2Play game \"eFootball\", which mainly on mobile phones profitable narrow gauge variant of \"Pro Evolution Soccer\", almost three years after release still offers no real single player modes. And \"UFL\" also focuses fully and completely on a \"Ultimate Team\"-like multiplayer mode.Oldschool fans of older \"FIFA\" and \"PES\" games, who prefer to play realistic gameplay and a deep single player career mode, should therefore not have much hope. The singing player mode will not ever be the focus of \"UFL\" or \"eFootball\". With your consent, an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content will be displayed to me. Personal data can be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. Without that, \"UFL\" and \"eFootball\" exist only in the wind shadow of \"EA FC\". They have no realistic chance to displace the model – there are no licenses, budget, know-how, scope. So there is still one option: Of all the hated football world association FIFA could bring its ex-partner into trouble. Düped by EA's rejected extension of the contract, Verbandschef Gianni Infantino said, \"the new FCFA\" will last meet with security.\"We are developing new partners and a new game that, of course, will be the best, like everything we do,\" he said. The fact that Infantino understands much of the game's development can be doubted. But not the financial power and prestige that a FIFA partnership would bring with it. Who does FIFA want to work on a new football game is still open to. Actually, there is only one realistic candidate with which the football world association could set up a competitive product: 2K games. A name that does not trigger euphoria among sports game connoisseurs – 2K is notorious for its ruthlessly profit-oriented business models, which push it even more to the top in games like \"NBA 2K\" than EA in \"EA FC\". What 2K can doubt is gameplay: both \"NBA 2k\" and the recently released \"TopSpin 2k25\" play excellently, have more simulation claim than FIFA's sports games.A few years ago, 2K Games clearly chose the basketball duel between their own \"NBA 2k\" and EA's \"NBA Live\". EA had to withdraw from the market after \"NBA Live 2019\" – with \"NBA 2k\" EA simply couldn't keep up. In the football sector, the reverse scenario threatens, because 2K has never developed a football game. The technology and the money are available, but also the know-how? FIFA is likely to insist that the football game is finished by the World Cup 2026 at the latest, but such a game is not simply stamped out of the ground. Modern blockbuster video games take years to become presentable at all. Sport games are also highly complex and difficult to develop. And then there is the problem with the licenses: FIFA brings with it a license package of tournaments and national teams.The players themselves, however, must be licensed separately as well as club teams – and EA keeps these licenses partly exclusive. 2K will therefore consider whether one really dares to go into direct duel with Electronic Arts in cooperation with FIFA. The signs are anything but ideal. Nevertheless, the prospect of a football game of 2K simulation fans should be given hope: If 2K decides to develop, then the US publisher will not do half things. 2K's business ideas are at least as dubious as those of EA, but in a direct duel one would have to avoid the worst excesses. Serious competition can only do the football game market good – perhaps even resources would flow back into the further development of the gameplay and the individual player modes. Back to the bottom of the facts: If you want to lead the fortunes of the national team on your PC or console, you have to buy \"EA FC 24\".The game costs 70 euros on Steam. After all: The update to the EM 2024 is free of charge. With your consent, an external price comparison (heise price comparison) is loaded here. I agree that external content is displayed to me. With this, personal data can be transmitted to third-party platforms (heise price comparison). More about this in our privacy policy. (dahe) No news missed! Every morning the fresh news overview of heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Always stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Tags: EA FC 24",
        "EM 2024",
        "FIFA",
        "Pro Evolution Soccer",
        "UFL",
        "Sparball",
        "Ultimate Team",
        "microtransactions",
        "sports video games",
        "Electronic Arts",
        "UEFA",
        "European Championship",
        "Germany",
        "football simulation",
        "indie studio",
        "Strikez Inc",
        "World Federation",
        "loot boxes",
        "Fortnite",
        "League of Legends",
        "GTA Online",
        "multiplayer modes",
        "NBA 2K",
        "TopSpin 2k25",
        "NBA Live",
        "basketball",
        "licenses",
        "national teams",
        "tournaments"
    ],
    "detected_language": "de"
}