{
    "title": "Rumänien - Niederlande: Das Glück der Tüchtigen",
    "timestamp": "2024-07-02T19:19:19Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie Niederlande gewinnen gegen Rumänien mit 3:0, obwohl das Spiel lange Zeit knapper aussah. Cody Gakpo eröffnete das Tor in der 20. Minute, bevor Donyell Malen in der 83. und 93. Minute nachlegte. Die Niederländer dominierten das Spiel, konnten aber ihre Chancen nicht effektiv nutzen. Rumänien konnte dem Druck der Niederländer nicht standhalten. Die taktische Entscheidung, Steven Bergwijn auf den rechten Flügel zu platzieren, trug zum Sieg bei. Die Niederlande treffen im Viertelfinale auf den Sieger des Spiels Österreich-Türkei.\nTore: 1:0 Cody Gakpo (20. Minute), Donyell Malen (83. Minute, 93. Minute)\n\nDie Niederländer waren zwar das klar bessere Team, die endgültige Entscheidung aber fiel spät. In der 20. Minute ging Oranje durch Cody Gakpo in Führung. Nach einem starken Pass von Jerdy Schouten zu Xavi Simons fand der Gakpo am linken Flügel. Der Liverpool-Stürmer nahm das Duell mit Andrei Rațiu an, zog am Rumänen vorbei und knallte den Ball mit einer Geschwindigkeit von 121 Kilometern pro Stunde in die Torwartecke.  \n\nDanach kontrollierten und verwalteten die Niederländer das Spiel, konnten ihre Führung aber nicht ausbauen. In der ersten Halbzeit kamen sie vor allem über ihre rechte Seite und durch Denzel Dumfries zu Gelegenheiten. Xavi Simons, der Ex-Leipziger, hatte das 2:0 in der 44. Minute nach erneut guter Vorbereitung von Dumfries auf dem Fuß – er verhedderte sich aber, der Ball tröpfelte am Tor vorbei.  \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. The Netherlands win against Romania with 3-0, although the game looked shorter for a long time. Cody Gakpo opened the goal in the 20th minute before Donyell Malen in the 83rd and 93rd.The Dutch dominated the game, but could not make effective use of their chances. Romania could not stand up to the pressure of the Dutch. The tactical decision to place Steven Bergwijn on the right wing contributed to the victory. The Netherlands hit the winner of the Austrian-Turkey game in the quarter-finals. Goals: 1:0 Cody Gakpo (20.The Dutch were the clearly better team, but the final decision was late. In the 20th minute Oranje went through Cody Gakpo in the lead.After a strong pass from Jerdy Schouten to Xavi Simons, the Gakpo found on the left wing. The Liverpool striker took the duel with Andrei Rațiu, pulled past the Romanian and hit the ball at a speed of 121 kilometers per hour into the goal hold. After that, the Dutch controlled and managed the game, but could not expand their lead. In the first half they came above all over their right side and through Denzel Dumfries on occasions. Xavi Simons, the former Leipziger, had the 2-0 in the 44th minute after again good preparation of Dumfries on the foot – but he hindered, the ball trembled past the goal. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Dutch football",
        "Netherlands national team",
        "Romania national team",
        "Cody Gakpo",
        "Donyell Malen",
        "Steven Bergwijn",
        "Jerdy Schouten",
        "Xavi Simons",
        "Denzel Dumfries"
    ],
    "detected_language": "de"
}