{
    "title": "EM-Viertelfinale: Viertelfinal-Spezialist Neuer als Trumpf gegen Spanien",
    "timestamp": "2024-07-04T05:25:02Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nManuel Neuer ist immer als Erster da. Mit federndem Schritt kommt er noch in Turnschuhen die Treppe zum Trainingsplatz im EM-Quartier hinunter. Dann verschwindet er kurz im Fitnesszelt. Danach geht es direkt weiter auf den kleinen Nebenplatz zu den speziellen Torwartübungen. Es wirkt wie ein Ritual. Es ist aber auch ein Zeichen: Hier bin ich. Ich bin der Erste. Ich bin die Nummer eins. \n\nZweifel an diesem Status, die vor der EM kurz aufwallten, sind längst wieder obsolet. Gedanken an ein mögliches Ende im DFB-Trikot nach dem Heim-Turnier werden noch nicht ausgesprochen. «Das kann ich jetzt noch nicht verraten», sagte die ewige deutsche Nummer eins zur Zukunft im Nationaltrikot. Nach der EM werde er sich «Gedanken machen», fügte der 38-Jährige an.\n\nNatürlich war er auch als Erster da, beim Abschlusstraining der Fußball-Nationalmannschaft in Herzogenaurach für das Viertelfinale gegen Spanien. Auf den Ältesten im deutschen Team kommt es am Freitag (18.00 Uhr/ARD/Magenta TV) in Stuttgart besonders an. Neuer weiß, worum es gegen Spanien geht. \n\n«Wichtig ist erstmal die Stabilität, die wir haben. Dass wir immer in der Lage sind, Tore zu schießen, das hat man in der Vergangenheit gesehen. Wenn wir Widerstände überwinden und defensiv gut arbeiten, das ist erst mal der Hauptgrund, weshalb wir weitergekommen sind», sagte er im Interview bei MagentaTV. \n\nFür ihn geht es darum, «das letzte Puzzleteil» einzusetzen. Der Bayern-Schlussmann will seine beeindruckende Länderspiel-Laufbahn mit dem EM-Titel krönen. Dieser fehlt dem Weltmeister von 2014 in seiner Vita noch. «Wir sind schon längere Zeit reif für den EM-Titel», sagte Neuer. Die starken Spanier sind die ultimative Prüfung auf dem Weg Richtung Endspiel in Berlin. «Ich fühle mich wohl und freue mich auf jedes Spiel», versicherte er. \n\nSpanien, das ist auch für Neuer ein spezieller Gegner. Er hat noch nie gegen die Fußball-Übermacht gewonnen. Beim einzigen Sieg in seiner Ära im November 2014 spielte Ron-Robert Zieler als Ersatzmann. Neuers letzte Spanien-Erinnerung ist bitter. Sechs Tore schlugen bei ihm in der schwarzen Nacht von Sevilla beim 0:6-Debakel im November 2020 ein. Neuer flog immer wieder hilflos durch die Luft. \n\nOhne die Lehrstunde wäre eine erstaunliche Bilanz noch besser. In 123 Partien für Deutschland kassierte er nur 116 Treffer, weniger als einen pro Partie. Beim 2:0 gegen Dänemark im Achtelfinale blieb er zum 50. Mal in einem Länderspiel ohne Gegentor. In einem Pflichtspiel gegen Spanien ohne Gegentor? Das schafften bislang nur Sepp Maier 1976 und Eike Immel 1988, beim 2:0 bei der letzten Heim-EM. \n\n81 Siege, 23 Unentschieden und 19 Niederlagen stehen in Neuers Länderspiel-Bilanz als deutscher Rekordtorwart. 10.980 Minuten stand er im DFB-Tor, das sind 183 Stunden oder 7,6 Tage. Mehr als eine Woche Länderspiel nonstop.\n\nStatistikspielchen dieser Art bringen Neuer im 124. Länderspiel nichts. Er will auch lieber eine jüngere Fehlleistung mit Spanien-Bezug verdrängen. Im Champions-League-Halbfinale Anfang Mai brachte er im Bayern-Tor die Real-Stars im Bernabeu-Stadion 87 Minuten lang zur Verzweiflung, um dann kurz vor Ende entscheidend zu patzen. Doppeltorschütze Joselu könnte auch am Freitag in Stuttgart wieder vor ihm aufkreuzen. \n\nNeuer ist der Viertelfinal-Spezialist im DFB-Tor. Er ist ungeschlagen in dieser Turnierrunde bei allen vier Gelegenheiten in 14 Jahren. Und die ewige deutsche Nummer eins hatte daran mehrfach ihren Anteil. WM 2010 in Südafrika: 4:0 gegen Argentinien. EM 2012 in Polen und der Ukraine: 4:2 gegen Griechenland. WM 2014 in Brasilien: Ein 1:0 gegen Frankreich auf dem Weg zum Titelgewinn. In bester Erinnerung ist immer noch Neuers Eisenpranke beim Schuss von Frankreichs Stürmerstar Karim Benzema im Maracanã. \n\nUnd zuletzt bei der EM 2016: Der erste deutsche Turniererfolg überhaupt gegen Angstgegner Italien, als Neuer nach einem 1:1 nach 120 Minuten in einem dramatischen Elfmeterschießen mit insgesamt 18 Schützen und mehreren Fehlversuchen auf beiden Seiten die Schüsse von Leonardo Bonucci und Matteo Darmian abwehren konnte. Wer weiß, auch gegen Spanien könnte Neuer in Stuttgart am Ende wieder als Elfmeter-Held gefragt sein.\n\n© dpa-infocom, dpa:240704-930-163342/3\n\nManuel Neuer ist immer als Erster da. Mit federndem Schritt kommt er noch in Turnschuhen die Treppe zum Trainingsplatz im EM-Quartier hinunter. Dann verschwindet er kurz im Fitnesszelt. Danach geht es direkt weiter auf den kleinen Nebenplatz zu den speziellen Torwartübungen. Es wirkt wie ein Ritual. Es ist aber auch ein Zeichen: Hier bin ich. Ich bin der Erste. Ich bin die Nummer eins. \n\nZweifel an diesem Status, die vor der EM kurz aufwallten, sind längst wieder obsolet. Gedanken an ein mögliches Ende im DFB-Trikot nach dem Heim-Turnier werden noch nicht ausgesprochen. «Das kann ich jetzt noch nicht verraten», sagte die ewige deutsche Nummer eins zur Zukunft im Nationaltrikot. Nach der EM werde er sich «Gedanken machen», fügte der 38-Jährige an.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Manuel Neuer is always the first to be there. With a springy step he comes down the stairs to the training ground in the EM quarter. Then he disappears briefly in the fitness tent. After that he goes directly to the small side court to the special goalkeeper exercises.It looks like a ritual. But it is also a sign: Here I am. I am the first. I am the number one. Doubts about this status, which briefly rose before the EM, are long since obsolete again. Thoughts about a possible end in the DFB jersey after the home tournament are not yet pronounced.\"I can't tell that yet,\" said the eternal German number one about the future in the national jersey. After the European Championship, he will \"think about it,\" added the 38-year-old. Of course, he was the first to be there when he finished the national football team in Herzogenaurach for the quarter-final against Spain. The oldest in the German team is particularly important on Friday (18.00 am/ARD/Magenta TV) in Stuttgart. Newer knows what it is about against Spain. \"First of all, the stability we have is important. That we are always able to score goals is what has been seen in the past.When we overcome resistance and work defensively well, that's the main reason why we got ahead,\" he said in an interview at MagentaTV. For him, it's all about using \"the last piece of the puzzle\". The Bayern-Schlussmann wants to crown his impressive international career with the European Championship title. The 2014 World Champion still lacks this title in his vita. \"We've been ready for the European Championship title for a long time,\" said Neuer. The strong Spaniards are the ultimate test on the way to the final match in Berlin.\"I feel comfortable and I am looking forward to every game,\" he assured. Spain, this is also a special opponent for Neuer. He has never won against the football overpower. Ron-Robert Zieler played as a substitute in the only victory in his era in November 2014. New Spain's last memory is bitter. Six goals scored him in the black night of Seville at the 0:6 debacle in November 2020.Without the lesson, an amazing record would be even better. In 123 games for Germany he scored only 116 hits, less than one per match. At the 2-0 against Denmark in the eighth final he stayed for the 50th time in a national match without a counter-goal. In a mandatory match against Spain without a counter-goal? So far only Sepp Maier 1976 and Eike Immel 1988 achieved this, at the 2-0 at the last home-EM. 81 victories, 23 draw and 19 defeats are in Newer national game balance as German record goalkeeper.10,980 minutes he stood in the DFB goal, that is 183 hours or 7.6 days. More than a week of international game nonstop. Statistics games of this kind bring nothing to Neuer in the 124th national game. He also prefers to suppress a younger failure with Spain-reference. In the Champions League semi-finals at the beginning of May he brought the real stars in the Bayern goal at the Bernabeu stadium 87 minutes to despair, in order then to hit decisively shortly before the end.Double goaltender Joselu could also show up in front of him on Friday in Stuttgart. Newer is the quarter final specialist in the DFB-Tor. He is undefeated in this tournament round on all four occasions in 14 years. And the eternal German number one had its share in it several times. World Cup 2010 in South Africa: 4:0 against Argentina. EM 2012 in Poland and Ukraine: 4:2 against Greece.World Cup 2014 in Brazil: A 1-0 against France on the way to the title win. In the best memory is still new iron prank at the shot of France's storm star Karim Benzema in Maracanã. And lastly at the Euro 2016: The first German tournament success ever against fear opponent Italy, as Newer after a 1:1 after 120 minutes in a dramatic penalty shoot with a total of 18 shooters and several false attempts on both sides could ward off the shots of Leonardo Bonucci and Matteo Darmian. Who knows, also against Spain could be Newer in Stuttgart in the end again as penalty hero. © dpa-infocom, dpa:240704-930-163342/3 Manuel Neuer is always first there. With a springing step he comes down the stairs to the training place in the EM quarter in gym shoes. Then he disappears briefly in the fitness tent.After that it goes directly to the small side square to the special goalkeeper exercises. It looks like a ritual. But it is also a sign: Here I am. I am the first. I am the number one. Doubts about this status, which briefly rose before the EM, are long again obsolete.Thoughts about a possible end in the DFB jersey after the home tournament are not yet pronounced. \"I can't tell that yet,\" said the eternal German number one about the future in the national jersey. After the EM he will \"do his thoughts\", added the 38-year-old. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Football",
        "Germany",
        "Manuel Neuer",
        "European Championship",
        "Spain"
    ],
    "detected_language": "de"
}