{
    "title": "Nara Smith: Hypnose am Herd",
    "timestamp": "2024-07-04T04:48:13Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie faszinierende Frau Nara Smith, 22 Jahre alt, Mutter von drei Kindern und mit dem Model Lucky Blue Smith verheiratet, erlangt im Internet große Bekanntheit durch ihre perfekt gekleideten Videos, in denen sie aufwendige Gerichte für ihren Ehemann zubereitet. Mit ihrer einschläfernden Stimme und traditionellen Hausfrauentätigkeiten hat sie Millionen Follower um sich geschart, die sich von ihrer entspannten und unkonventionellen Lebensweise angezogen fühlen. Trotzdem verdient sie mit ihrem Programm auch noch Geld, indem sie Produkte bewirbt.\nIm Internet macht eine faszinierende Frau von sich reden, Nara Smith. Sie ist 22, Mutter von drei Kindern und mit dem Model Lucky Blue Smith verheiratet, einem Mormonen. Nara Smith postet Videos, in denen sie perfekt gekleidet sehr aufwendiges Essen zubereitet, vieles davon  \"für meinen Ehemann\": hausgemachten Mozzarella, Sauerteigbrot, Eiscreme. Die Zubereitungsvorgänge werden unterlegt von Smiths extrem einschläfernder Stimme. \"Kennt ihr das, wenn man so einen Heißhunger auf was Bestimmtes hat?\", leiert sie in einem Video. \"Ich konnte heute nur an ein Focaccia-Sandwich denken.\" Im Folgenden sieht man sie Focaccia-Teig kneten und ein Hühnerfilet frittieren, im feinen Schleifchenkleid, mit Baby im Arm. Ich weiß nicht, wie das  bei Ihnen ist, aber wenn ich Heißhunger habe, dann esse ich ein Stück Camembert vor dem offenen Kühlschrank oder Nutella aus dem Glas. Nara Smith hat mit ihrem Programm jedenfalls mehrere Millionen Follower um sich geschart. Was macht diese Frau zeitgemäß, die einen so demonstrativ unzeitgemäßen Lifestyle ausstellt? \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. The fascinating woman Nara Smith, 22 years old, mother of three children and married to the model Lucky Blue Smith, gains great awareness on the Internet through her perfectly dressed videos, in which she prepares elaborate dishes for her husband. With her sleepy voice and traditional housewife activities, she has gathered millions of followers who feel attracted to her relaxed and unconventional way of life. Nevertheless, she also earns money with her program by promoting products. On the Internet, a fascinating woman makes herself talk, Nara Smith. She is 22, mother of three children and married to the model Lucky Blue Smith, a Mormon.Nara Smith posts videos in which she perfectly dressed very elaborate food prepared, many of them \"for my husband\": homemade mozzarella, sourdough bread, ice cream. The preparation processes are underpinned by Smith's extremely sleepy voice. \"Do you know that if you have such a craving for something in particular?\" she reads in a video. \"I could only think of a Focaccia sandwich today.\" Below you see her kneading focaccia dough and frying a chicken fillet, in a fine grinder dress, with baby in your arm. I don't know what it's like with you, but when I'm hungry, I eat a piece of Camembert in front of the open fridge or Nutella out of the glass.In any case, Nara Smith has gathered several million followers with her program. What makes this woman contemporary, which exhibits such a demonstratively untimely lifestyle? Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Nara Smith",
        "social media",
        "influencer",
        "cooking",
        "family life",
        "Mormon",
        "lifestyle",
        "food preparation",
        "home cooking",
        "parenting",
        "celebrity spouse",
        "Lucky Blue Smith",
        "internet personality."
    ],
    "detected_language": "de"
}