{
    "title": "Polizeieinsatz: Herrenloser Koffer in Parkhaus löst Polizeieinsatz aus",
    "timestamp": "2024-07-03T21:17:47Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Polizei hat den Bereich um ein Parkhaus in Braunschweig wegen eines herrenlosen Koffers evakuiert und abgesperrt. Zu dem Einsatz in der Steinstraße schrieb die Polizei am Abend auf der Plattform X: \"Durch Polizeibeamte wurde ein herrenloser Koffer in einem Parkhaus festgestellt. Vorsorglich wurde der Nahbereich evakuiert und abgesperrt. Bitte geht nicht in die Nähe des Einsatzortes und folgt Anweisungen der Einsatzkräfte.\" Die Sperrzone erstreckt sich über mehrere Häuserblocks. Weitere Informationen zu dem Vorfall wurden vorerst nicht bekannt. \n\n© dpa-infocom, dpa:240703-930-163217/2\n\nDie Polizei hat den Bereich um ein Parkhaus in Braunschweig wegen eines herrenlosen Koffers evakuiert und abgesperrt. Zu dem Einsatz in der Steinstraße schrieb die Polizei am Abend auf der Plattform X: \"Durch Polizeibeamte wurde ein herrenloser Koffer in einem Parkhaus festgestellt. Vorsorglich wurde der Nahbereich evakuiert und abgesperrt. Bitte geht nicht in die Nähe des Einsatzortes und folgt Anweisungen der Einsatzkräfte.\" Die Sperrzone erstreckt sich über mehrere Häuserblocks. Weitere Informationen zu dem Vorfall wurden vorerst nicht bekannt. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The police evacuated and locked the area around a parking garage in Braunschweig because of a herringless suitcase. For the operation in Steinstraße in the evening, the police wrote on platform X: \"By means of police officers, a herringless suitcase was detected in a parking garage. Precautionarily, the close area was evacuated and blocked. Please do not go near the site and follow instructions of the operatives.\" The blocking zone extends over several blocks of houses.Further information about the incident was not known for the time being. © dpa-infocom, dpa:240703-930-163217/2 The police evacuated and locked the area around a parking garage in Braunschweig because of a herringless suitcase. For the operation in Steinstraße, the police wrote on platform X in the evening: \"By police officers a herringless suitcase was found in a parking garage. Precautionarily, the close area was evacuated and blocked. Please do not go near the site and follow instructions of the forces.\" The restricted zone extends over several blocks of houses. Further information about the incident was not known for the time being. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Herringless",
        "suitcase",
        "Braunschweig",
        "police",
        "evacuation",
        "parking garage",
        "Germany",
        "dpa"
    ],
    "detected_language": "de"
}