{
    "title": "Vorabversion: Apple Intelligence zunächst nur mit Warteliste?",
    "timestamp": "2024-06-13T10:30:00Z",
    "content": "\n\n\n        Wer aktuell die Developer-Vorschau von iOS 18, iPadOS 18 oder macOS 15 herunterlädt, sieht (fast) nichts von Apple Intelligence. Der Rollout wird schleppend.\n      \n\n      \n        Apple Intelligence auf Mac, iPhone und iPad.\n      \n    \n\n      (Bild: Apple)\n    \nApple scheint es mit der Bereitstellung erster KI-Funktionen im Rahmen seiner Apple-Intelligence-Initiative zunächst eher langsam angehen zu lassen. Die bereits verfügbaren Entwicklerversionen von iOS 18, iPadOS 18 und macOS 15 enthält die neuen Features derzeit noch nicht. Apple selbst hatte mitgeteilt, dass ein Testen \"ab Sommer\" möglich sein soll. Ein Blick in die Vorabvarianten zeigt, dass Apple Intelligence womöglich nur in bestimmten Regionen oder erst nach Absolvierung einer Warteliste ausprobiert werden kann. Die Public-Beta-Versionen der neuen Betriebssysteme erscheint sowieso erst im Juli.\nApple-Leak-Experte Aaron Perris hat in iOS 18 Beta 1 nun Hinweise auf den Rollout von Apple Intelligence gefunden. Demnach soll man sich auf dem Gerät in eine Warteliste eintragen können. Ist man in der Schlange ganz vorn, erfolgt die Freischaltung. Im Code von iOS 18 wird das System allerdings noch als \"Greymatter\" bezeichnet, Apples Codenamen für die KI-Funktionen – der Begriff dürfte demnächst ausgetauscht werden. In einem anderen String heißt es: \"Greymatter is here\".\nPerris fand zudem weitere Hinweise auf \"Greymatter\", darunter einen String zum Betreten der Warteliste und einen, wenn man bereits teilgenommen hat. Apple soll zudem von einer \"Limited Preview\" (eingeschränkte Vorschau) schreiben. Zudem kann es sein, dass Apple Intelligence in bestimmten Regionen zunächst langsamer arbeitet, was wiederum mit Apples spezieller Cloud-Infrastrukture (Private Cloud Compute, PCC) zu tun haben könnte.\nSchon bekannt war, dass es im Sommer zunächst eine Vorschau für Entwickler (und hoffentlich auch Public-Beta-Tester) geben wird, bevor Apple Intelligence dann im Herbst (vermutlich September) als Teil der Finalversionen der Betriebssysteme zur Verfügung steht. Aber auch im Herbst gibt Apple den Diensten noch ein Beta-Label. Hinzu kommt, dass es in diesem Jahr erst einmal nur eine US-englische Sprachunterstützung geben wird – unschön, wenn man bedenkt, dass Sprachmodelle von OpenAI oder Anthropic vom Start weg auch Fremdsprachen beherrschten.\nDie vollständige \"neue Siri\", auf die zahlreiche Nutzer sich freuen, wird zudem nur schrittweise freigegeben. Einige Aktionen wird es erst im kommenden Jahr geben, ebenso den Zugriff der Sprachassistentin auf den aktuellen Bildschirminhalt. Die Möglichkeit, via Siri (und die Betriebssysteme) auch ChatGPT mit GPT-4o zu nutzen, wird es wohl noch in diesem Jahr geben.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "If you are currently downloading the developer preview of iOS 18, iPadOS 18 or macOS 15, you can't see (almost) anything from Apple Intelligence. The rollout is slow. Apple Intelligence on Mac, iPhone and iPad. (Image: Apple) Apple seems to be starting to slow down with the deployment of first AI functions within its Apple intelligence initiative. The already available developer versions of iOS 18, iPadOS 18 and macOS 15 do not yet contain the new features. Apple itself had announced that testing should be possible \"from summer\". A look at the previous versions shows that Apple Intelligence may only be tried out in certain regions or only after completing a waiting list.The public beta versions of the new operating systems will not be released until July anyway. Apple leak expert Aaron Perris has now found hints about the rollout of Apple Intelligence in iOS 18 Beta 1. Therefore, you should be able to enter yourself in a waiting list on the device. If you are in the queue, the unlocking takes place. In the code of iOS 18, however, the system is still called \"Greymatter\", Apple's code name for the AI functions – the term should be changed soon. In another string it is called \"Greymatter is here\". Perris also found further references to \"Greymatter\", including a string to enter the waiting list and one if you have already participated.Apple is also expected to write from a \"Limited Preview\" (limited preview). It may also be that Apple Intelligence initially works slower in certain regions, which could in turn have to do with Apple's special cloud infrastructure (Private Cloud Compute, PCC). It was already known that in the summer there will be a preview for developers (and hopefully also public beta testers) before Apple Intelligence is available in the fall (probably September) as part of the final versions of the operating systems. However, in the fall Apple will also have a beta label for the services. In addition, this year there will be only one US-English language support – unpleasant considering that language models from OpenAI or Anthropic also dominated foreign languages from the start. The complete \"new Siri\", which many users are looking forward to, will be released only gradually. Some actions will be released only in the coming year, as well as the access of the voice assistant to the current screen content.The possibility to use ChatGPT with GPT-4o via Siri (and the operating systems) will probably be there this year. With your consent, an external price comparison (heise price comparison) is loaded here. I agree that external content is displayed to me. This allows personal data to be transmitted to third-party platforms (heise price comparison). More about this in our privacy policy. (bsc) Mac & i informs you daily about everything important about Mac, iPhone and Apple Watch. You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on one topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Apple Intelligence",
        "Greymatter",
        "AI functions",
        "iOS 18",
        "iPadOS 18",
        "macOS 15",
        "Siri",
        "ChatGPT",
        "GPT-4",
        "OpenAI",
        "Anthropic",
        "Private Cloud Compute",
        "PCC"
    ],
    "detected_language": "de"
}