{
    "title": "Oberstes Gericht der USA verhandelt über Facebooks Berufung gegen Aktionärsklage",
    "timestamp": "2024-06-10T19:30:00Z",
    "content": "\n\n\n        Der US Supreme Court hat zugestimmt, Facebooks Einwände gegen eine Klage von Aktionären im Zusammenhang mit dem Datenskandal um Cambridge Analytica anzuhören.\n      \n\n      \n        Das Gebäude des US Supreme Court in Washington, DC\n      \n    \n\n      (Bild: Sunira Moses CC BY-SA 3.0)\n    \nDer Oberste Gerichtshof der USA stimmte am Montag einem Antrag von Facebook zur Anhörung einer Berufung gegen eine private Klage von Aktionären im Zusammenhang mit dem Datenverstoß durch die Beratungsfirma Cambridge Analytica zu. Anteilseigner von Facebook werfen dem Sozial-Media-Konzern darin vor, sie in den Jahren 2017 und 2018 über den Missbrauch von Nutzerdaten durch das Unternehmen und Dritte in die Irre geführt zu haben. In der Klage wird behauptet, dass Facebook noch lange nach Bekanntwerden den möglichen Schaden eines größeren Datenverstoßes nur in hypothetischen Begriffen erwähnt habe.\nLaut einem Bericht der Nachrichtenagentur Reuters nahmen die Richter des US Supreme Court die Berufung von Facebook gegen die Entscheidung einer unteren Instanz an, die die in Kalifornien eingereichte Aktionärsklage zuließ. Das Gericht wird den Fall demnach in seiner nächsten Sitzungsperiode, die im Oktober beginnt, verhandeln.\nFacebook-Aktionäre reichten 2018 eine Sammelklage gegen den Konzern ein, mit der Forderung nach Schadensersatz in ungenannter Höhe. Facebook habe \"sachlich falsche und irreführende Aussagen\" zur Firmenpolitik gemacht, hieß es in der Klageschrift. Die Kläger argumentierten, Facebook hätte mitteilen müssen, dass es Dritten Zugriff auf Daten von Millionen Nutzerinnen und Nutzern ohne deren Zustimmung gewährt habe. Da das Unternehmen das nicht früher getan habe, hätten sie, die Aktionäre, große Verluste erlitten. Nach Medienberichten, wonach das britische Politikberatungsunternehmen Cambridge Analytica unrechtmäßig gesammelte Facebook-Nutzerdaten im Zusammenhang mit Donald Trumps erfolgreicher Präsidentschaftskampagne im Jahr 2016 verwendet hatte, war der Kurs der Facebook-Aktie um rund 20 Prozent eingebrochen. Durch den Verstoß von Cambridge Analytica wurden die Daten von bis zu 87 Millionen Facebook-Nutzerinnen und -Nutzern offengelegt.\nDie Kläger beschuldigten Facebook und hochrangige Manager des Unternehmens, gegen den Securities Exchange Act von 1934 verstoßen zu haben. Dies sei geschehen, indem sie in den Jahren 2017 und 2018 falsche und irreführende Erklärungen abgaben, darunter auch, dass Nutzerdaten kompromittiert werden könnten, obwohl Facebook bereits 2015 von den Verstößen gegen die Datenschutzrichtlinien durch Cambridge Analytica wusste.\nEin US-Bezirksgericht wies die Klage der Aktionäre im Jahr 2021 ab, doch das in San Francisco ansässige Berufungsgericht des 9. US-Bundesbezirks gab ihnen später recht. \"Das Problem ist, dass Facebook das Risiko eines unzulässigen Zugriffs auf oder einer unzulässigen Offenlegung von Facebook-Nutzerdaten als rein hypothetisch dargestellt hat, obwohl genau dieses Risiko bereits eingetreten war\", zitiert Reuters aus der damaligen Urteilsbegründung. In dem Antrag auf Zulassung der Berufung argumentierte Facebook nun, die Entscheidung des Berufungsgerichts würde \"öffentliche Unternehmen dazu zwingen, Investoren über vergangene Vorfälle zu informieren, die keine bekannte Bedrohung für das Unternehmen darstellen\".\nFacebooks sorgloser Umgang mit Nutzerdaten ist nach dem Skandal um Cambridge Analytica ins Visier der US-Behörden geraten. Der Datenschutzverstoß des Beratungsunternehmens wurde zum Auslöser staatlicher Untersuchungen der Datenschutzpraktiken von Facebook, diverser Klagen und einer Anhörung im US-Kongress, bei der Facebook-Mitgründer und Meta-Chef Mark Zuckerberg befragt wurde. Auch persönlich hatte der Datenskandal ein juristisches Nachspiel für Zuckerberg. Der Generalstaatsanwalt von Washington D.C. verklagte ihn. Zuckerberg sei \"direkt verantwortlich\" für die Schaffung der laxen Datenschutzregeln, die es dem Beratungsunternehmen ermöglichten, Nutzerdaten ohne Zustimmung zu sammeln, hieß es in der Klage.\nIm Zusammenhang mit dem Cambridge-Analytica-Skandal wurde Facebook im Jahr 2019 zu Strafzahlungen in Höhe von mehr als fünf Milliarden US-Dollar an die US-Behörden verdonnert. Ende 2022 zahlte Facebook zudem 725 Millionen US-Dollar zur Beilegung einer separaten Sammelklage von Facebook-Nutzern. Nutzerinnen und Nutzer hatten geklagt, weil ihre Facebook-Daten von Cambridge Analytica unrechtmäßig genutzt wurden.\n\n\n(akn)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The US Supreme Court has agreed to hear Facebook's objections to a lawsuit by shareholders in connection with the data scandal around Cambridge Analytica. The building of the US Supreme Court in Washington, DC (Photo: Sunira Moses CC BY-SA 3.0) On Monday, the U.S. Supreme Court approved a Facebook request for the hearing of a private lawsuit by shareholders in connection with the data violation by the consulting firm Cambridge Analytica. Facebook's shareholders accuse the social media group of misleading them in 2017 and 2018 about the misuse of user data by the company and third parties. The lawsuit claims that Facebook had long after becoming aware of the possible damage caused by a major data violation only in hypothetical terms. According to a report by the news agency Reuters, the U.S. Supreme Court's judges accepted Facebook's appeal against the decision of a lower instance, which the Californian shareholder lawsuit allowed, the court will thus refer to the case in its next session, which began in October, with misleading claims filed in Facebook.The plaintiffs argued that Facebook should have reported that it had granted third parties access to data from millions of users without their consent. As the company had not done so earlier, they, shareholders, had suffered major losses. According to media reports, according to which the British political consulting firm Cambridge Analytica had used unlawfully collected Facebook user data in connection with Donald Trump's successful 2016 presidential campaign, the course of the Facebook share had collapsed by about 20 percent. Due to the violation of Cambridge Analytica, the data of up to 87 million Facebook users were disclosed. The plaintiffs accused Facebook and senior managers of violating the Securities Exchange Act of 1934. This had happened by making false and misleading statements in 2017 and 2018, including that user data could be compromised, even though Facebook already knew in 2015 of the violations of the data protection guidelines by Cambridge Analytica. A U.S. district court dismissed the shareholder's complaint in 2021, but the San Francisco appeal court of the 9th century.\"The problem is that Facebook has described the risk of unauthorized access to or disclosure of Facebook user data as purely hypothetical, even though this risk had already occurred,\" Reuters quotes from the ruling at the time. In the appeal application, Facebook now argued that the decision of the Court of Appeal would \"force public companies to inform investors about past incidents that do not pose a known threat to the company\". Facebook's careless handling of user data is targeted by the US authorities after the scandal surrounding Cambridge Analytica. The data breach by the consulting company was the trigger of state investigations into Facebook's data protection practices, various lawsuits and a hearing at the US Congress, where Facebook co-founder and meta-chief Mark Zuckerberg was questioned. The data scandal also personally had a legal follow-up for Zuckerberg.The Washington D.C. Attorney General sued him. Zuckerberg was \"directly responsible\" for the creation of the lax data protection rules that enabled the consulting company to collect user data without consent. In the context of the Cambridge Analytica scandal, Facebook was sent to the US authorities in 2019 for fines of more than five billion US dollars. At the end of 2022, Facebook also paid 725 million US dollars to settle a separate collective lawsuit by Facebook users. Users had complained because their Facebook data was unlawfully used by Cambridge Analytica. (akn) Don't miss any news! Every morning, the fresh news review of heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus symbol on a topic to follow it.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Facebook",
        "Cambridge Analytica",
        "US Supreme Court",
        "data breach",
        "Securities Exchange Act of 1934",
        "lawsuits",
        "shareholder claims",
        "data protection guidelines",
        "Mark Zuckerberg",
        "meta",
        "Washington D.C. Attorney General",
        "fine",
        "collective lawsuit"
    ],
    "detected_language": "de"
}