{
    "title": "heise-Angebot: Einfache Softwarearchitektur-Dokumentation: Know-how auf der Heise-Konferenz",
    "timestamp": "2024-06-10T12:00:00Z",
    "content": "\n\n\n        Expertinnen und Experten halten Vorträge und Workshops zu moderner und einfacher Softwarearchitektur-Dokumentation auf der Online-Konferenz am 30. September.\n      \n\n      (Bild: Iltun Huseynli auf Unsplash)\n    \nDer Entwurf ist gelungen und nun folgt – oh weh! – das lästige Drumrum: Insbesondere die Dokumentation – Berichte, Listen, Diagramme. Viele Softwarearchitektinnen und -entwickler empfinden das als lästig. Dabei geht es oft einfach und aufs Ganze gesehen leichtgängig. Die von iX und dpunkt.verlag für den 30. September 2024 angekündigte Online-Konferenz betterCode() ArchDoc vermittelt hier das nötige Wissen für moderne Dokumentationskonzepte und hilfreiche Tools, die geschickte Wege durch den Doku-Dschungel schlagen.\n\n\n\n      (Bild: Gernot Starke)\n    \nDie betterCode() ArchDoc richtet sich an Profis aus den Bereichen Softwarearchitektur, Softwareentwicklung und IT-Projektleitung. Sie lernen, Architektur effektiv und effizient zu dokumentieren und Änderungen während des Projektverlaufs strukturiert im Blick zu behalten. Die Referentinnen und Referenten zeigen moderne Ansätze wie Docs-as-Code, Architecture Communication Canvas oder Domain-driven Dokumentationsdesign. Und natürlich gibt es Tipps von Profis, Best Practices und Erfahrungsberichte aus dem Alltag. Nach jedem Vortrag findet eine kleine Diskussion statt, in der die Teilnehmerinnen und Teilnehmer Fragen stellen.\n\n\n\n      (Bild: Charlotte Scharbert)\n    \nDie Themen im Programm sind:\n\n\n\n      (Bild: Stefan Zörner)\n    \nWer das theoretische Wissen vertiefen möchte, findet Gelegenheit in den ganztägigen Workshops. Stefan Zörner gibt am 8. Oktober 2024 eine Einführung, wie man das Quasistandard-Framework arc42 meistert. Der Referent verspricht im Workshop: \"erarbeitet Ihr Euch Antworten auf die häufigsten und praxisrelevantesten Fragestellungen rund um arc42\". In der inspirierenden Atmosphäre gibt es auch viel Raum für Fragen und Diskussion.\nAm 23. September 2024 hält Matthias Eschhold einen Workshop zum Thema Flexible Anwendungsarchitektur mit der Clean und der Hexagonal Architecture. Er übt fortschrittliche Architekturmuster ein, was von allgemeinem Interesse für Softwarearchitektinnen und -architekten ist.\nBis zum 8. September 2024 kostet ein Ticket 229 Euro (alle Preise zuzüglich 19 Prozent Mehrwertsteuer), später dann 279 Euro. Ein Mengenrabatt für Team-Buchungen wird im Ticketshop automatisch eingepreist. Auch Schülerinnen, Schüler, Studierende und Hochschulangehörige erhalten auf Anfrage Rabatt.\nDie zusätzlichen Online-Workshops am 23. September und 8. Oktober kosten je 549 Euro. Wer über den Fortgang der Konferenz auf dem Laufenden bleiben möchte, kann sich auf der Konferenz-Webseite informieren und dort zum Newsletter anmelden. Der Social-Media-Hashtag lautet #bcc_archdoc.\n\n\n(who)\n\n\n\n    montags und donnerstags - alles von heise Developer\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Experts will give lectures and workshops on modern and simple software architecture documentation at the online conference on September 30. (Photo: Iltun Huseynli auf Unsplash) The design has been successful and now – oh woe! – the annoying drum: especially the documentation – reports, lists, diagrams. Many software architects feel this is annoying. In this case, it is often easy and easy to do so.September 2024 announced online conference betterCode() ArchDoc conveys here the necessary knowledge for modern documentation concepts and helpful tools, which take clever paths through the documentary jungle. (Image: Gernot Starke) The betterCode() ArchDoc is aimed at professionals from the fields of software architecture, software development and IT project management. They learn to document architecture effectively and efficiently and keep an eye on changes in the course of the project structured. The speakers show modern approaches such as Docs-as-Code, Architecture Communication Canvas or Domain-driven documentation design. And of course there are tips from professionals, best practices and experience reports from everyday life. After each lecture a small discussion takes place, in which the participants ask questions. (Image: Charlotte Scharbert) The topics in the program are: (Image: Stefan Zörner) If you want to deepen the theoretical knowledge, there is an opportunity in the day-to-day workshops.Stefan Zörner will give an introduction on 8 October 2024 on how to master the quasi-standard framework arc42. The speaker promises in the workshop: \"you will work on answers to the most common and practical questions around arc42\". In the inspiring atmosphere there is also plenty of room for questions and discussion. On 23 September 2024 Matthias Eschhold will hold a workshop on flexible application architecture with the Clean and the Hexagonal Architecture.He exercises advanced architectural patterns, which is of general interest for software architects. By 8 September 2024, a ticket costs 229 euros (all prices plus 19 percent VAT), later 279 euros. A volume discount for team bookings is automatically charged in the ticket shop. Students, students and university members will also receive a discount on request. The additional online workshops on 23 September and 8 September will also be available.The social media hashtag is #bcc_archdoc. (who) Mondays and Thursdays - everything from heise Developer You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all the new content on your topics. Learn more. Exclusive tests, guide & background information. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "Software Architecture Documentation",
        "modern software architecture",
        "software documentation concepts",
        "documentation tools",
        "Docs-as-Code",
        "Architecture Communication Canvas",
        "Domain-driven documentation design",
        "best practices",
        "experience reports",
        "arc42",
        "Clean and Hexagonal Architecture",
        "flexible application architecture"
    ],
    "detected_language": "de"
}