{
    "title": "Studie: Jobsuche für Handwerker gerade leichter als für Software-Entwickler​",
    "timestamp": "2024-06-11T15:56:00Z",
    "content": "\n\n\n        Die Aussicht in der deutschen Wirtschaft ist eher trüb und laut einer Analyse wirkt sich das inzwischen auf die Zahl der ausgeschriebenen Jobs für ITler aus.\n      \n\n      (Bild: fizkes/Shutterstock.com)\n    \nDer Arbeitsmarkt für ITler ist in Deutschland laut einer Auswertung des Jobportals Indeed im Abschwung. Seit Beginn des Jahres bis zum Stichtag 24. Mai sei die Zahl ausgeschriebener IT-Stellen deutlich gesunken. Besonders habe es die Berufsgruppen Softwareentwicklung sowie \"Data Analytics & Informationsmanagement\" getroffen, mit rund 22,8 Prozent weniger Jobs. Etwas geringer falle die Schrumpfung im Bereich IT-Support und -Infrastruktur mit 18,3 Prozent aus.\nDer Rückgang ausgeschriebener Jobs sei im Bereich Softwareentwicklung und Data Analytics sogar so stark, dass sie in diesem Jahr laut Indeed das Vor-Corona-Niveau unterschritten hätten. Abgesehen von IT-Jobs seien sonst nur im Marketing die Ausschreibungen unter Pandemie-Niveau gefallen. Branchenübergreifend sei die Zahl der Jobausschreibungen um 15,3 Prozent gesunken. Mit Ausnahme des Bildungs- und Erziehungsbereich hätten alle beobachteten Branchen nachgegeben.\nDie Talsohle ist nach Ansicht von Indeed auch noch nicht erreicht, insbesondere bei Bürojobs, die eine akademische Ausbildung erfordern, zeige sich ein klarer Negativtrend. Die Unternehmen hielten sich in der aktuellen Konjunkturlage bei den Einstellungen von \"vergleichsweise teurem Personal\" zurück. Nach Zeiten des Arbeitnehmermarktes begegne man sich nun also wieder auf Augenhöhe. \"Für Jobsuchende bedeutet dies, dass Unternehmen wieder härtere Verhandlungspartner in Bezug auf Gehalt und Benefits wie Homeoffice werden. Handwerker finden aktuell leichter einen Job als Software-Entwickler oder Marketer\", erklärte Arbeitsmarktexpertin Annina Hering von Indeed.\nDass die Arbeitgeber nicht mehr ganz freigiebig mit Benefits sind, zeige der seit Jahresbeginn einsetzende Trend zu mehr Präsenzarbeit und weniger Homeoffice. In vier der zehn Jobs mit dem höchsten Anteil an Homeoffice-Jobs sei seit Jahresbeginn eine Tendenz zur Bürorückkehr erkennbar. Das betreffe Bereiche wie IT-Support, Softwareentwicklung, Projektmanagement und Personalwirtschaft, die sich zuvor durch einen besonders hohen Homeoffice-Anteil ausgezeichnet haben. Insgesamt habe sich der Anteil an Stellenanzeigen mit Homeoffice-Option nach starkem Wachstum zwischen Frühjahr 2020 und Mitte 2023 zuletzt bei knapp 15 Prozent stabilisiert.\nMittelfristig geht Indeed aber wieder von zunehmenden Jobausschreibungen aus. Das Niveau bei der Nachfrage nach Fach- und Hilfskräften jeglicher Qualifikationen sei nach wie vor hoch und dürfte aufgrund des demografischen Wandels auch wieder ansteigen. Datenquelle für Indeeds Analyse sind den Angaben nach Millionen von Stellenanzeigen auf dem eigenen Portal.\nAndere Beobachter sehen ebenfalls eine Abkühlung auf dem Gesamtarbeitsmarkt: So hat das zur Arbeitsagentur gehörige Institut für Arbeitsmarkt- und Berufsforschung (IAB) für das erste Quartal 2024 10 Prozent weniger offene Stellen als vor einem Jahr ermittelt. Im Vergleich zum ersten Quartal 2023 beträgt das Minus 180.000 Stellen weniger. \"Der Arbeitsmarkt zeigte sich im ersten Quartal deutlich abgekühlt\", so Arbeitsmarktforscher Alexander Kubis. Auch die Arbeitsagentur schreibt in ihrem Monatsbericht vom Mai (PDF), dass eine Besserung nach schwacher Frühjahrsbelebung weiter auf sich warten lasse. Die gemeldete Nachfrage nach neuen Arbeitskräften sei weiterhin rückläufig.\nEinen über dem Durchschnitt liegenden Job-Abschwung für ITler wie bei Indeed lassen die Zahlen vom IAB aber nicht erkennen. In der deutlich breiteren und auch Medienjobs umfassenden Kategorie Information und Kommunikation zählt das Institut zumindest 77.000 ausgeschriebene Stellen im ersten Quartal 2024. Das ist ein Anstieg zum Vorquartal mit 68.000 Jobs, liegt aber immer noch unter den Zahlen des Booms im Jahr 2022. Das IAB untersucht eigenen Angaben nach viermal jährlich das gesamte Stellenangebot, also auch die den Arbeitsagenturen nicht gemeldeten Jobs. Für das erste Quartal 2024 seien dafür Antworten von über 12.000 Arbeitgebern aller Wirtschaftsbereiche herangezogen worden.\n\n\n(axk)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The outlook in the German economy is rather dim and, according to an analysis, this now affects the number of jobs advertised for ITlers. (Image: fizkes/Shutterstock.com) According to an analysis of the job portal Indeed, the labour market for ITlers is in a downturn. From the beginning of the year to the deadline of 24 May, the number of IT jobs advertised has fallen significantly. Particularly, the professional groups Software Development and \"Data Analytics & Information Management\" have hit, with around 22.8 percent fewer jobs. The decline in IT support and infrastructure is slightly lower with 18.3 percent. The decline in advertised jobs is even so strong in the area of software development and data analytics that, according to Indeed, they have fallen below the pre-Corona level this year.Apart from IT jobs, tenders had otherwise fallen below pandemic levels only in marketing. Indeed, the number of job offers had fallen by 15.3% across sectors. With the exception of education and education, all the sectors observed had given way. Indeed, the bottom of the gap has not yet been reached, especially in office jobs requiring academic training. Companies have shown a clear negative trend in the current economic situation with regard to the recruitment of \"comparatively expensive personnel\".\"For job seekers, this means that companies will once again become tougher negotiating partners in terms of salary and benefits such as home office. Craftsmen will find a job easier than software developers or marketers,\" explained labour market expert Annina Hering from Indeed. The trend towards more presence work and less home office work that has been in place since the beginning of the year shows that employers are no longer quite generous with benefits. Four of the ten jobs with the highest share of home office jobs have shown a tendency to return to office since the beginning of the year. This concerns areas such as IT support, software development, project management and human resources management, which have previously been distinguished by a particularly high share of home office jobs. Overall, the share of job advertisements with home office option after strong growth between spring 2020 and mid-2023 has recently stabilised at almost 15 percent.The level of demand for skilled and auxiliary staff of all qualifications is still high and is expected to rise again due to demographic change. Data source for Indeed's analysis is the data according to millions of job advertisements on the own portal. Other observers also see a cooling down on the overall labour market: For example, the Institute for Labour Market and Occupational Research (IAB) belonging to the employment agency has determined 10 percent less vacancies for the first quarter of 2024 than a year ago. Compared to the first quarter of 2023, the decrease is 180,000 jobs less. \"The labour market showed a marked cooling down in the first quarter\", labour market researcher Alexander Kubis says. The employment agency also writes in its monthly report of May (PDF) that an improvement after a weak spring revival can be expected.The reported demand for new workers has continued to decline. However, the figures from the IAB do not show an above average job downturn for ITlers as with Indeed. In the significantly broader and media jobs-wide category Information and Communication, the Institute counts at least 77,000 advertised jobs in the first quarter of 2024. This is an increase to the previous quarter with 68,000 jobs, but is still below the figures of the boom in 2022. According to four times a year, the IAB examines the entire job offer, i.e. also the jobs not reported to the employment agencies. For the first quarter of 2024 answers from over 12,000 employers of all economic sectors were used. (axk) All topics of the upcoming iX in an overview.You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Data Science",
        "Job Market",
        "IT Jobs",
        "Software Development",
        "Data Analytics",
        "Information Management",
        "Economic Situation",
        "Recruitment",
        "Salary",
        "Benefits",
        "Home Office",
        "Labour Market",
        "Demographic Change."
    ],
    "detected_language": "de"
}