{
    "title": "Tim Cook: Apple Intelligence nicht frei von KI-Halluzinationen",
    "timestamp": "2024-06-11T15:43:00Z",
    "content": "\n\n\n        Mit iOS 18 stürzt Apple sich und die Kunden kopfüber in generative KI. Er könne nicht behaupten, dass das \"zu 100 Prozent\" rund läuft, so Apple-Chef Tim Cook.​\n      \n\n      \n        GenAI in der Nachrichten-App von iOS 18 auf einem iPhone.\n      \n    \n\n      (Bild: Apple)\n    \niPhone-Nutzer sollten sich darauf einstellen, dass Apples kommende KI-Modelle ebenfalls halluzinieren und damit möglicherweise Fehlinformationen und andere gefährliche Inhalte ausspucken. Das räumte der Hersteller nun kurz nach der Enthüllung seines KI-Pakets \"Apple Intelligence\" ein, das mit iOS 18, iPadOS 18 und macOS 15 im Herbst auf eine große Zahl an Geräten kommt.\nEr sei sich keinesfalls zu 100 Prozent sicher, dass die hauseigene generative KI nicht halluzinieren wird, betonte Apple-Chef Tim Cook jetzt in einem Interview. Der Konzern habe die Technik so sicher wie möglich gestaltet und er sei davon überzeugt, dass Apples KI-Modelle Inhalte in \"sehr hoher Qualität\" generieren. \"Ganz ehrlich würde ich aber sagen, dass es nicht ganz 100 Prozent sind\", erläuterte Cook gegenüber der Washington Post.\nIn einer längeren Abhandlung zu Apples neuen Foundation Models verweist der Konzern auf Testläufe, bei denen die KI-Modelle auf gezielte Eingaben (\"adversarial prompts\") in mehreren Fällen \"schädliche Inhalte, sensible Themen und Falschinformationen\" als Antwort lieferten. Der Prozentsatz solcher Regelverletzungen sei bei Apple Intelligence im Vergleich zu anderen KI-Modellen relativ niedrig. Apple spricht bei seinen auf Servern ausgeführten KI-Modellen davon, dass es in 6,6 Prozent der Anfragen zu unerwünschten Antworten kam – bei anderen Modellen wie GPT-4-Turbo liege der Anteil bei gut 20 Prozent. Man arbeite weiter aktiv daran, die Sicherheit der eigenen Modelle zu untersuchen, heißt es von Apple.\nHalluzinationen sind bei KI-Modellen ein allgegenwärtiges Problem, das von erfundenen Lokalitäten über falsche Informationen bis hin zu klar bedenklichen Antworten reicht.\nDas Training von Apples Foundation Models erfolgte demnach nicht nur mit lizenzierten Inhalten, sondern auch mit öffentlich zugänglichem Content aus dem \"Open Web\" – ohne dafür offenbar eine spezielle Erlaubnis einzuholen. Webseitenbetreiber müssen für ein Opt-out den \"Applebot\", den Webseiten-Crawler des Konzerns, sperren.\nAuch Apples KI-Modelle laufen nicht rein lokal, sondern teilweise auch in der Cloud – auf Servern des Konzerns mit hauseigenen Chips. Man habe mit hohem Aufwand dafür gesorgt, die Daten der Nutzer dabei so sicher wie möglich zu handhaben, betont der Konzern – nichts werde gespeichert und Apple selbst erhalte keinen Zugriff. Apple veröffentlichte inzwischen erste konkrete Details zu der Architektur von \"Private Cloud Compute\". Externe Sicherheitsforscher sollen Teile der Versprechen bald überprüfen können. Unklar bleibt aktuell noch, inwiefern Nutzer verhindern können, dass ihre Daten für KI-Funktionen teils auch auf Apple-Servern landen – und wie sichtbar die Datenübertragung im Betriebssystem überhaupt ist.\nMit \"Apple Intelligence\" wird mit ChatGPT auch ein erstes externes KI-Modell in die Betriebssysteme integriert: Bevor Daten in Richtung der OpenAI-Server gehen, werden Nutzer erst um Zustimmung gefragt. Der Anbieter habe Datenschutzvorkehrungen getroffen, so Cook – die IP-Adresse solle bei Anfragen etwa nicht getrackt werden. Die Apple-Systeme erlauben es außerdem, ChatGPT-Funktionen ohne Account-Anmeldung zu verwenden. Antworten sind mit dem Hinweis gekennzeichnet, dass diese Fehlinformationen enthalten können. Apple plant offenbar, künftig auch mit anderen KI-Firmen zusammenzuarbeiten.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(lbe)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "With iOS 18, Apple plunges itself and customers upside down into generative AI. He could not claim that the \"100 percent\" is running around, says Apple CEO Tim Cook. GenAI in the iOS 18 news app on an iPhone. (Image: Apple) iPhone users should be prepared to hallucinate Apple's upcoming AI models as well and thus possibly spit out misinformation and other dangerous content. This was acknowledged by the manufacturer shortly after the revelation of its AI package \"Apple Intelligence\", which comes with iOS 18, iPadOS 18 and macOS 15 in the fall on a large number of devices. He was by no means 100 percent sure that the in-house generative AI will not hallucinate, Apple CEO Tim Cook now emphasized in an interview. The company has designed the technology as safely as possible and he is convinced that Apple's AI models generate content in \"very high quality\". \"However, I would honestly say that it is not quite 100 percent,\" explained Cook's new approach to the D.C.A.P.D. refers to \"S.A.P.P.P.P.P.P.P.'s\" in the case of A.P.S.P.P.P.P.P.P.P.P.P.P.P.P.P.The percentage of such rule violations in Apple Intelligence is relatively low compared to other AI models. Apple's AI models run on servers say that there were unwanted answers in 6.6 percent of requests – with other models such as GPT-4-Turbo, the proportion is about 20 percent. It is still actively working on investigating the security of its own models, says Apple. Hallucinations are an omnipresent problem in AI models, ranging from invented localities to false information to clear-cut answers. Apple's Foundation Models training therefore took place not only with licensed content, but also with publicly accessible content from the \"Open Web\" – without apparently obtaining special permission for them. Website operators have to block the \"Applebot\", the company's website crawler, for opt-out. Apple's AI models also run not only locally, but also in part in the cloud – on the company's servers with in-house chips. They have to make sure that the user does not need to be able to handle the data as much as they can.Apple has now published the first concrete details on the architecture of \"Private Cloud Compute\". External security researchers should soon be able to verify parts of the promises. It is still unclear to what extent users can prevent their data from landing on Apple servers for AI functions – and how visible data transmission is in the operating system at all. With \"Apple Intelligence\" ChatGPT also integrates a first external AI model into the operating systems: Before data goes towards the OpenAI servers, users are asked for consent. The provider has made data protection arrangements, so Cook – the IP address should not be tracked for inquiries. Apple systems also allow to use ChatGPT functions without having to log in.Answers are marked with the note that this misinformation may contain. Apple apparently plans to cooperate with other AI companies in the future. With your consent, an external price comparison (heise price comparison) is loaded here. I agree that external content is displayed to me. This allows personal data to be transmitted to third-party platforms (heise price comparison). More about this in our privacy policy. (lbe) Mac & i informs you daily about everything important about Mac, iPhone and Apple Watch. You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on one topic to follow it. We will show you all new content on your topics. Learn more. Exclusive testing, advice & background. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "AI-generated-content",
        "Apple-AI",
        "Generative-AI",
        "AI-models",
        "Apple-Intelligence",
        "ChatGPT",
        "Private-Cloud-Compute",
        "OpenAI-servers",
        "data-protection"
    ],
    "detected_language": "de"
}