{
    "title": "Naher Osten: Suche nach politischer Lösung im Libanon-Konflikt",
    "timestamp": "2024-06-29T05:18:40Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nWährend die USA im Konflikt zwischen Israel und der proiranischen Hisbollah-Miliz im Libanon Wege zur Vermeidung eines Krieges ausloten, geht der gegenseitige Beschuss der Gegner vorerst weiter. Die israelische Luftwaffe attackierte in Reaktion auf erneute Angriffe auf Gebiete im Norden Israels Stellungen der Hisbollah im Süden des Libanons, wie die israelische Armee am späten Freitagabend bekanntgab. \n\nEs wird befürchtet, dass sich ein möglicher Krieg zu einem regionalen Konflikt ausweiten könnte, in den auch die USA und der Iran hineingezogen würden. Die UN-Vertretung des Irans in New York warnte am Samstagmorgen auf der Plattform X, sollte Israel eine umfassende militärische Aggression gegen den Libanon beginnen, «wird es zu einem vernichtenden Krieg kommen». \n\nIsrael will nach den Worten von Verteidigungsminister Joav Galant keinen Krieg, sieht aber seine Armee dafür gerüstet. «Wir arbeiten an einer politischen Lösung. Das ist immer das Bessere», sagte Galant am Freitag bei einem Truppenbesuch nahe Israels Grenze zum Libanon, wie israelische Medien berichteten. «Wir sind nicht auf Krieg aus, sind aber auf einen vorbereitet.» Falls die Hisbollah den Krieg wähle, «wissen wir, was wir tun», fügte er hinzu. «Wenn sie den Frieden wählt, gehen wir darauf entsprechend ein.» Die Schiitenmiliz im Libanon erklärte wiederholt, Israel müsse den Krieg im Gazastreifen gegen die mit der Hisbollah verbündete Islamistenorganisation Hamas zuerst vollständig beenden, bevor sie mit dem Beschuss Israels aufhöre. Die Hisbollah und die Hamas sind Verbündete des Irans.\n\nAlle Optionen, «einschließlich der vollen Beteiligung aller (anti-israelischen) Widerstandsfronten, liegen auf dem Tisch», hieß es in der Warnung der UN-Vertretung des Irans vor einem Krieg. Am Samstag werden erste Ergebnisse der Präsidentenwahl in dem Land erwartet. Die Wahl eines Nachfolgers für den kürzlich bei einem Hubschrauberabsturz ums Leben gekommenen Präsidenten Ebrahim Raisi steht im Zeichen einer schweren Wirtschaftskrise, Spannungen mit dem Westen, Frust über die Staatsmacht und Regierung sowie des Konflikts im Libanon zwischen dem Erzfeind Israel und der proiranischen Hisbollah.\n\nDie USA sähen eine Waffenruhe im Gaza-Krieg weiterhin als wichtigen Schritt zur Lösung der Krise im Libanon an, berichtete die «Washington Post» am Freitag (Ortszeit). Zugleich hätten Beamte damit begonnen, Alternativen zur Deeskalation zu prüfen. Die US-Regierung habe in den vergangenen Tagen neue Formulierungen für Teile eines vorgeschlagenen Abkommens im Gaza-Krieg vorgelegt, um die Gräben zwischen Israel und der Hamas zu überbrücken und eine Einigung zu erzielen, berichtete das US-Nachrichtenportal «Axios» am Samstagmorgen unter Berufung auf drei informierte Quellen. Die Änderungen basierten auf einem von US-Präsident Biden in einer Rede im vergangenen Monat vorgestellten Plan für ein Abkommen.\n\nDer dreistufige Plan sieht zunächst eine vorübergehende Feuerpause vor, während der einige der israelischen Geiseln im Gazastreifen freikommen. In einer zweiten Phase würden die Kämpfe dann dauerhaft eingestellt und die verbliebenen Geiseln auf freien Fuß kommen. In einer letzten Phase soll der Wiederaufbau Gazas beginnen. Nach Angaben der USA hat lediglich die Hamas dem Plan bislang nicht zugestimmt. Die Neuformulierungen beträfen den Passus im Abkommen, bei dem es um die Verhandlungen für eine «nachhaltige» Waffenruhe in der zweiten Phase gehe, so «Axios». Man hoffe, dass die Hamas dem am Ende zustimmt. \n\nZugleich haben US-Beamte laut der «Washington Post» damit begonnen, Alternativen zur Deeskalation des Libanon-Konflikts zu prüfen. Israel sei hinter verschlossenen Türen dazu gedrängt worden, nicht die Partei zu sein, die den Konflikt im Libanon eskalieren lässt, berichtete die Zeitung. In Entwürfen für eine Einigung werde die Hisbollah unter anderem aufgefordert, schwere Waffen von der Grenze zu Israel abzuziehen, während im Gegenzug Mittel für den Wiederaufbau im Libanon angeboten würden, hieß es unter Berufung auf libanesische und europäische Beamte. Die Hisbollah-Miliz habe trotz der andauernden Kämpfe im Gazastreifen über libanesische Vermittler weiter mit Washington verhandelt.\n\nAuch Katar, das zusammen mit den USA und Ägypten als Vermittler zwischen Israel und der Hamas im Gaza-Krieg fungiert, sei von den Vereinigten Staaten gebeten worden, bei der Lösung im Libanon-Konflikt behilflich zu sein, zitierte die US-Zeitung eine mit den Bemühungen vertraute Person. Seit Beginn des Gaza-Kriegs vor fast neun Monaten kommt es täglich zu Schusswechseln zwischen Israels Armee und der Hisbollah im Grenzgebiet zwischen Israel und dem Libanon. Am Freitag schoss die Miliz 25 Geschosse und drei Drohnen auf Israel ab, wie das israelische Militär mitteilte. Menschen wurden nicht verletzt. Israels Armee beschoss nach eigenen Angaben mehrere Abschusspositionen der Hisbollah. \n\nMehrere Länder, darunter Deutschland, riefen ihre Staatsbürger erneut dazu auf, den Libanon zu verlassen. Die USA bereiten nach eigenen Angaben derzeit keine Evakuierung ihrer Landsleute aus dem Libanon vor, haben aber in dieser Woche mit der «USS Wasp» ein zusätzliches US-Kriegsschiff in die Region verlegt. Schiffe dieser Art würden aber nicht ausschließlich für militärisch unterstützte Ausreisen genutzt, betonte die stellvertretende Sprecherin des Pentagon, Sabrina Singh, am Freitag. «Sie befinden sich in der Region, um Stabilität zu garantieren und Aggression abzuwenden.» Die Frage, ob die Verlegung des Schiffes mit der Vorbereitung auf eine mögliche Evakuierung amerikanischer Landsleute zu tun habe, wie es der US-Sender NBC zuvor berichtet hatte, beantwortete Singh mit «nein». \n\nUnterdessen ist die vom US-Militär errichtete provisorische Anlegestelle an der Küste des umkämpften Gazastreifens wegen rauen Seegangs erneut abgebaut worden. Die Anlage werde nach Aschdod an die israelische Küste geschleppt, teilte Singh mit. Einen Zeitpunkt, an dem der Pier wieder in Betrieb genommen werden kann, nannte sie nicht - dies hänge von den Umständen ab. «Wir werden die Umwelt- und Wetterfaktoren weiterhin im Auge behalten», sagte die Sprecherin und kündigte an, über den Verlauf weiter zu informieren.\n\nDer Pier war bereits zuvor wegen rauen Seegangs vorübergehend nach Aschdod gebracht worden, um strukturelle Schäden zu verhindern. Wegen hoher Wellen und stürmischer See war das Provisorium bereits kurz nach der Inbetriebnahme im Mai beschädigt worden. Die israelische Stadt Aschdod liegt gut 30 Kilometer von Gaza entfernt. Probleme hatte es auch immer wieder bei der Verteilung der Hilfsgüter gegeben. Laut Singh befinden sich weiterhin nicht verteilte Hilfsgüter im Pier-Bereich. Es gebe zwar noch Platz, der Bereich sei aber «nahezu voll». Man führe Gespräche mit dem Welternährungsprogramm (WFP), um das weitere Vorgehen zu koordinieren, teilte die stellvertretende Sprecherin des Pentagon mit. \n\n© dpa-infocom, dpa:240629-99-572446/4\n\nWährend die USA im Konflikt zwischen Israel und der proiranischen Hisbollah-Miliz im Libanon Wege zur Vermeidung eines Krieges ausloten, geht der gegenseitige Beschuss der Gegner vorerst weiter. Die israelische Luftwaffe attackierte in Reaktion auf erneute Angriffe auf Gebiete im Norden Israels Stellungen der Hisbollah im Süden des Libanons, wie die israelische Armee am späten Freitagabend bekanntgab. \n\nEs wird befürchtet, dass sich ein möglicher Krieg zu einem regionalen Konflikt ausweiten könnte, in den auch die USA und der Iran hineingezogen würden. Die UN-Vertretung des Irans in New York warnte am Samstagmorgen auf der Plattform X, sollte Israel eine umfassende militärische Aggression gegen den Libanon beginnen, «wird es zu einem vernichtenden Krieg kommen». \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). While the US in the conflict between Israel and the pro-Iranian Hezbollah militia in Lebanon explores ways to avoid a war, the mutual fire of the opponents continues for the time being. The Israeli Air Force attacked in response to renewed attacks on areas in northern Israel's Hezbollah in southern Lebanon, as the Israeli army announced on late Friday evening. It is feared that a possible war could expand to a regional conflict, into which the US and Iran would also be drawn into. The UN's defense of Iran in New York warned on Saturday morning on Platform X, Israel should begin a comprehensive military aggression against Lebanon, \"it will come to annihilating war\" but Israel does not want to see its Secretary of Defense prepared for it.\"We're working on a political solution. That's always the better thing,\" Galant said on Friday during a military visit to Israel's border with Lebanon, as Israeli media reported. \"We're not out for war, but we're prepared for one.\" If Hezbollah chooses war, \"we know what we're doing,\" he added. \"If she chooses peace, we'll respond accordingly.\" The Shi'ite militia in Lebanon repeatedly declared that Israel must end the war in the Gaza Strip against Hamas, an Islamist organization allied with Hezbollah, first of all, before it ceases to fire Israel. Hezbollah and Hamas are allies of Iran. All options, \"including the full participation of all (anti-Israeli) resistance fronts, are on the table,\" he said in the warning of Iran's UN mission to war.On Saturday, the first results of the presidential election in the country are expected. The election of a successor to President Ebrahim Raisi, who was recently killed in a helicopter crash, is marked by a severe economic crisis, tensions with the West, frustration about the state power and government, and the conflict in Lebanon between the archenemy Israel and the pro-Iranian Hezbollah. The US continued to see a ceasefire in the Gaza war as an important step towards resolving the crisis in Lebanon, reported the Washington Post on Friday (local time). At the same time, officials had begun to consider alternatives to de-escalation. The US government has in recent days presented new wordings for parts of a proposed agreement in the Gaza war to bridge the trenches between Israel and Hamas and reach an agreement, reported the US news portal \"Axios\" on Saturday morning, calling on three informed sources. The changes were based on a plan presented by US President Biden in a speech last month for an agreement.In a second phase, the struggles would then cease permanently and the remaining hostages would be released. In a final phase, Gaza's reconstruction will begin. According to the US, only Hamas has not yet agreed to the plan. The rewordings concerned the passage in the agreement, which concerns the negotiations for a \"sustainable\" ceasefire in the second phase, says \"Axios\". It is hoped that Hamas will end up agreeing to this. At the same time, according to the Washington Post, US officials have begun to consider alternatives to the de-escalation of the Lebanon conflict.Israel had been forced behind closed doors not to be the party that escalated the conflict in Lebanon. Hezbollah, among other things, was called upon to withdraw heavy weapons from the border with Israel, while in return funds were offered for reconstruction in Lebanon, under appeal to Lebanese and European officials. Despite the ongoing fighting in the Gaza Strip, Hezbollah militia had continued to negotiate with Washington via Lebanese mediators. Qatar, which together with the US and Egypt acted as mediator between Israel and Hamas in the Gaza war, had also been asked by the United States to assist in the settlement in the Lebanon conflict, the U.S. newspaper cited a person familiar with the efforts. Since the beginning of the Gaza war almost nine months ago, there have been daily gunfire changes between Israel's army and Hezbollah in the border area between Israel and Lebanon. On Friday, the militia shot 25 bullets and three drones at Israel, as the Israeli military reported.People were not injured. Israel's army reportedly shot down several Hezbollah shooting positions. Several countries, including Germany, again called on their citizens to leave Lebanon. According to their own statements, the United States is not currently preparing to evacuate their countrymen from Lebanon, but this week they moved an additional US warship to the region with the US Wasp. However, ships of this kind would not be used exclusively for military-assisted departures, stressed the deputy spokesman of the Pentagon, Sabrina Singh, on Friday. \"They are in the region to guarantee stability and avert aggression.\" The question whether the transfer of the ship had to do with the preparation for a possible evacuation of American compatriots, as reported earlier by US transmitter NBC, answered Singh with \"no\". Meanwhile, the provisional landing site erected by the US military on the coast of the Gaza Strip was dismantled again because of rough sea passage.The facility was towed to Ashdod to the Israeli coast, Singh said. It did not mention a time when the pier could be put back into operation - this depends on the circumstances. \"We will continue to keep an eye on the environmental and weather factors,\" said the spokesperson, announcing that it would continue to inform about the course. The pier had already been temporarily brought to Ashdod because of rough seas, in order to prevent structural damage. Due to high waves and stormy seas, the Provisional was damaged shortly after the commissioning in May. The Israeli city of Ashdod is located about 30 kilometers from Gaza.According to Singh, there were still undistributed relief supplies in the pier area. There was room, but the area was \"almost full\". Discussions were conducted with the World Food Programme (WFP) to coordinate the further action, the deputy spokesman of the Pentagon announced. © dpa-infocom, dpa:240629-99-572446/4 While the US is exploring ways to avoid war in Lebanon in the conflict between Israel and the pro-Iranian Hezbollah militia, the mutual attack of the opponents is continuing for the time being. The Israeli Air Force attacked Hezbollah's positions in southern Lebanon in response to renewed attacks on areas in northern Israel, as the Israeli army announced on late Friday evening.It is feared that a possible war could expand into a regional conflict, into which the US and Iran would also be drawn. The UN representative of Iran in New York warned on Saturday morning on Platform X, if Israel began a comprehensive military aggression against Lebanon, \"it will come to a devastating war\". Here you can save interesting articles to read and find them later. You already have an account? Sign up here. .",
    "transformed_representation": [
        "Iran",
        "US",
        "conflict",
        "war",
        "Hezbollah",
        "Israel",
        "Lebanon",
        "Gaza Strip",
        "Hamas",
        "UN",
        "Iran's UN mission",
        "Washington Post",
        "Axios",
        "Pentagon",
        "Sabrina Singh"
    ],
    "detected_language": "de"
}