{
    "title": "heise+ | Ein Android-Tablet zum Malen: XPPen Magic Drawing Pad im Test",
    "timestamp": "2024-06-10T13:00:00Z",
    "content": "\n\n\n        Das Besondere am Android-Tablet XPPen Magic Drawing Pad ist sein batterieloser Stylus mit 16.384 Druckstufen. Kann man damit endlich malen wie auf Papier? \n      \nDas Magic Drawing Pad gehört mit seinem 12,2 Zoll in der Diagonale messenden IPS-Panel zu den großen Tablets. Fürs Nebenbeisurfen auf dem Sofa ist es vielleicht zu wuchtig, aber die Größe passt für ein Mal-Tablet.\nDas Display löst bei einem Seitenverhältnis von 3:2 mit 2160 × 1440 Pixel auf – was fürs Malen besser passt als das übliche 16:9-Format.\nFerner liegt fürs Zeichnen ein Stylus namens X3 Pro Pencil bei, der 16.384 Stufen für die Kraft liefert, mit der man den Stift auf das Display drückt. Sonst üblich sind 4096 Stufen. Sehr gut: Der Stift hat keinen Akku und muss nicht geladen werden. Ersatzspitzen sind im Karton und eine TPU-Schutzhülle mit Stifthalter fürs Pad.\nOb Wahlen, Fußballergebnisse oder CO₂-Emissionen: Mithilfe von Datawrapper stellen Sie Zahlen und Daten bildlich dar und machen sie greifbar.\nMit dem WLED-System und einem ESP kann man LED-Streifen ganz leicht ansteuern. Eine zweidimensionale selbstgebaute Pixel-Lampe setzt die Effekte schön in Szene.\nDie Open-Source-Software OwnTracks richtet auf einem eigenen Server einen Standortverlauf ein. Damit behält man volle Kontrolle über seine Daten. \nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nAngreifer haben sich professionalisiert und nutzen kommerzielle Phishing-Kits bei Onlinebanking-Kunden. Wir erklären deren Mittel, aber auch ihre Grenzen.\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The special feature of the Android tablet XPPen Magic Drawing Pad is its battery-free stylus with 16,384 pressure levels. Can you finally paint like on paper? The Magic Drawing Pad is one of the big tablets with its 12.2 inch diagonal measuring IPS panel. For by-passing on the sofa it may be too powerful, but the size fits for a single tablet. The display dissolves with a aspect ratio of 3:2 with 2160 × 1440 pixels – which fits better for painting than the usual 16:9 format. Furthermore, for drawing a stylus called X3 Pro Pencil, which supplies 16,384 steps for the force with which you press the pen onto the display. Otherwise, 4096 steps are common. Very good: The pen has no battery and does not have to be charged.Replacement tips are in the cardboard box and a TPU protective case with pen holder for the pad. Whether it's options, football results or CO2 emissions: Datawrapper provides you with figures and data and makes them tangible. With the WLED system and an ESP, you can easily control LED strips. A two-dimensional, self-built pixel lamp sets the effects nicely in scene. The open source software OwnTracks sets a location history on its own server. This keeps you in full control of its data. The four USB housings with RAID functions for two SSDs promise to still have a backup copy when a data carrier is broken. Attackers have professionalized themselves and use commercial phishing kits for online banking customers.We explain their means, but also their limits. The federal government finances an open source office suite to free the state from the dependence of Microsoft. However, the project is at risk. The newsletter on the new issue: tests, practice, knowledge and much more, every second Thursday. Detailed information on the shipping procedure and your revocation options is available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all the new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Graphics Tablets",
        "Digital Drawing",
        "Stylus",
        "Android Tablet"
    ],
    "detected_language": "de"
}