{
    "title": "Rente: Gut gehen",
    "timestamp": "2024-07-01T12:11:33Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nManuela Rousseau plant 48 Tage vor ihrer Rente akribisch ihren Abschied von 40 Jahren Arbeit bei Beiersdorf. Sie setzt sich für die Wahl ihrer Nachfolgerin ein, reflektiert über ihre Karriere und kämpft für Frauen in Führungspositionen. Bei ihrer Abschiedsfeier erhält sie einen Philanthropie-Award und spricht über das Frausein in der Wirtschaft. Am letzten Arbeitstag löscht sie Dateien, übergibt Aufgaben und plant ihre Zukunft als Aufsichtsrätin und Ehrenamtliche. Am Tag ihres Renteneintritts ist sie im Urlaub und reflektiert über ihre 54-jährige Arbeitsleistung.\n\n        48 Tage vor der Rente: der Plan \n      \n\nIhr Abschied hat längst begonnen, als Manuela Rousseau sich an einem Montagmorgen Mitte Februar in ihrem Outlook-Kalender durch die kommenden Wochen klickt. Ihre Termine sortiert sie farblich: Jeden Donnerstag um 16 Uhr Jour fixe mit den Kollegen aus dem Aufsichtsrat (rot). \"Der hat immer Priorität\", sagt Rousseau. Jeden Montag um 13 Uhr Jour fixe mit dem Vorstand der Universitäts-Gesellschaft Hamburg, wo sie ehrenamtlich tätig ist (hellblau). \"Das werde ich natürlich weitermachen\", sagt sie. Jeden Mittwoch um 7 Uhr schwitzt sie mit ihrem Personal Trainer (grün). \"Ich muss schon ein bisschen darauf achten, fit zu bleiben.\" \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. Manuela Rousseau meticulously plans her departure from 40 years of work at Beiersdorf 48 days before her retirement. She is committed to choosing her successor, reflecting on her career and fighting for women in leadership positions. At her farewell ceremony, she receives a philanthropy award and talks about being a woman in business. On the last working day, she deletes files, transfers tasks and plans her future as a supervisor and volunteer.On the day of her retirement, she is on holiday and reflects on her 54-year work performance. 48 days before the pension: the plan Her farewell has long since begun when Manuela Rousseau clicks through the coming weeks in her Outlook calendar on a Monday morning in mid-February. Her appointments are sorted by color: Every Thursday at 4 p.m. Jour fixe with the colleagues from the Supervisory Board (red). \"He always has priority,\" says Rousseau. Every Monday at 1 p.m. Jour fixe with the board of directors of the Universitäts-Gesellschaft Hamburg, where she is volunteering (light blue). \"I will of course continue this,\" she says.Every Wednesday at 7 o'clock she sweats with her personal trainer (green). \"I have to be careful to stay fit.\" Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Beiersdorf",
        "career development",
        "leadership",
        "women in business",
        "retirement",
        "farewell ceremony",
        "philanthropy award",
        "volunteer work",
        "supervisor."
    ],
    "detected_language": "de"
}