{
    "title": "Extreme Dark Patterns: Noyb beschwert sich über Privacy Sandbox von Google​",
    "timestamp": "2024-06-14T10:37:00Z",
    "content": "\n\n\n        Google verkaufe Privacy Sandbox, seine Alternative zu Drittanbieter-Cookies, als Datenschutzfunktion, moniert Noyb. Das Tracking gehe aber nur anders weiter.​\n      \n\n      (Bild: testing/Shutterstock.com)\n    \nDie österreichische Bürgerrechtsorganisation Noyb hat Beschwerde bei der österreichischen Datenschutzbehörde (DSB) gegen die von Google als Ersatz von Drittanbieter-Cookies angepriesene Technik Privacy Sandbox eingelegt. Der US-Konzern verkaufe das Verfahren Nutzern \"als Funktion zur Gewährleistung der Privatsphäre\" bei gezielter Werbung, monieren die Aktivisten. In Wirklichkeit verberge sich dahinter aber eine neue Form des Trackings. So werde nach wie vor den Browserverlauf eines Nutzers und damit \"jeder Klick\" und jede Online-Bewegung verfolgt. Der Unterschied bestehe allein darin, dass das Tracking über Googles Browser Chrome erfolge und eine Liste von Werbethemen (\"Topics\") auf der Basis der von den Usern besuchten Webseiten erstellt werde.\nSchon bei der Markteinführung der Sandbox-Programmierschnittstelle (API) gab es laut der Beschwerde fast 500 Werbekategorien wie \"Studienfinanzierung\", \"Unterwäsche\" oder \"Elternschaft\". Diese Vorlieben ordne Google Nutzern aufgrund ihrer Online-Aktivitäten zu. Ein Werbetreibender auf einer Website, die die Sandbox-API aktiviert, frage Chrome dann, zu welchen Topics ein Anwender gehöre, und zeige dann potenziell ein entsprechendes Banner an. Der Browser blockiere zwar einige Tracking-Cookies von Drittanbietern, was bei Wettbewerbern längst Standard sei, verwende die Nutzerdaten aber weiter für eine persönliche Werbeansprache.\nEigentlich bräuchte Google für die Aktivierung dieses Mechanismus' laut der Datenschutz-Grundverordnung (DSGVO) eine informierte Einwilligung von den Nutzern, erläutert Noyb. Der Suchmaschinenriese führe diese mit seinem Datenschutzversprechen aber in die Irre. Der Konzern habe sogar Tests vorgenommen, um eine hohe Zustimmungsrate sicherzustellen. Es sei daher anzunehmen, dass die Schnittstelle der Eingabeaufforderung durch manipulative Designtricks (\"Dark Patterns\") \"optimiert\" worden sei, um \"extreme Einwilligungsraten\" wie 90 Prozent oder mehr zu erreichen.\nBeim Öffnen von Chrome würden Nutzer aufgefordert, eine \"Funktion zum Datenschutz bei Werbung\" zu aktivieren, führt Noyb aus. In der EU hätten sie hier die Wahl, entweder auf \"Aktivieren\" zu klicken oder das System mit \"Kein Interesse\" abzulehnen. In einem Schreiben habe Google argumentiert, dass es die Wahl der \"Aktivieren\"-Option tatsächlich als Einwilligung gemäß DSGVO verstehe. In Wirklichkeit verheimliche das Unternehmen so die Tatsache, dass man damit \"First-Party-Tracking\" einschalte.\nGoogle verstoße damit auch gegen die Auflage aus der DSGVO, dass personenbezogene Daten rechtmäßig und für die Person nachvollziehbar verarbeitet werden, bringt der Beschwerdeführer vor. Das EU-Recht ordne irreführende Werbung den unlauteren Geschäftspraktiken zu. Auch die Transparenzanforderungen der DSGVO würden nicht eingehalten.\nEs könnte zwar sein, dass die für die Masse der Nutzer bereits mehrfach verschobene Privacy Sandbox weniger invasiv sei als Tracking durch Drittanbieter-Cookies, erläutert Noyb-Gründer Max Schrems. Das bedeute aber nicht, dass Google einfach geltendes Datenschutzrecht ignorieren dürfe: \"Wenn man den Leuten nur weniger Geld stiehlt als ein anderer Dieb, kann man sich deswegen auch nicht als 'Vermögensschützer' bezeichnen.\" Der Konzern betreibe eine Art rechtswidriges \"Privacy Washing\". Noyb und der Beschwerdeführer fordern die DSB deshalb auf, Google anzuweisen, die Datenverarbeitung in Einklang mit der DSGVO zu bringen. Sie bringen zudem die Verhängung einer \"wirksamen, verhältnismäßigen und abschreckenden Geldbuße\" ins Spiel.\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Google sells Privacy Sandbox, its alternative to third-party cookies, as a data protection function, monetizes Noyb. However, tracking continues only differently. (Image: testing/Shutterstock.com) The Austrian civil rights organization Noyb has filed a complaint with the Austrian data protection authority (DSB) against the technology Privacy Sandbox praised by Google as a replacement of third-party cookies. The US corporation sells the process to users \"as a function to guarantee privacy\" in targeted advertising, monetize the activists. In reality, however, a new form of tracking hides behind it. Thus, the browser history of a user and thus \"every click\" and every online movement are still being followed.The difference is that tracking via Google's Chrome browser and a list of advertising topics (\"Topics\") is created on the basis of the websites visited by the users. Already during the launch of the Sandbox programming interface (API), according to the complaint, there were almost 500 advertising categories such as \"study funding\", \"underwear\" or \"parenthood\". Google assigns these preferences to users due to their online activities. An advertiser on a website that activates the Sandbox API then asks Chrome which topics a user belongs to, and then potentially displays a corresponding banner. Although the browser blocks some third-party tracking cookies, which has long been standard for competitors, the user data continues to be used for a personal advertising approach. Actually, Google would need informed consent from users to activate this mechanism according to the General Data Protection Regulation (GDPR), Noyb explains. However, the search engine giant misleads them with its data protection promise.The company has even carried out tests to ensure a high approval rate. It is therefore to be assumed that the interface of the request for input was \"optimized\" by manipulative design tricks (\"Dark Patterns\") to achieve \"extreme consent rates\" such as 90 percent or more. When opening Chrome, users were asked to activate a \"data protection function for advertising\", Noyb explains. In the EU, they had the choice either to click on \"activate\" or to reject the system with \"no interest\". In a letter Google argued that it actually understands the choice of the \"activate\" option as consent under GDPR. In reality, the company hides the fact that it uses \"first-party tracking\". Google thus also violates the requirement from the GDPR that personal data is lawfully processed and comprehensible for the person, the complainant argues.EU law assigns misleading advertising to unfair commercial practices. Noyb founder Max Schrems also fails to comply with the transparency requirements of the GDPR. While it may be that the privacy sandbox, which has already been shifted several times for the masses of users, is less invasive than tracking by third-party cookies, Noyb founder Max Schrems explains. However, this does not mean that Google can simply ignore applicable data protection law: \"If you steal only less money from people than another thief, you can therefore not call yourself a 'wealth protector'.\" The Group operates a kind of illegal \"Privacy Washing\". Noyb and the complainant therefore request the DSB to instruct Google to bring data processing into line with the GDPR. They also bring the imposition of a \"effective, proportionate and deterrent fine\" into play. (mki) Do not miss any news! Every morning the fresh news review of heise online You receive detailed information on the shipping procedure and your revocation options in our privacy policy. Stay always informed: Click on the plus icon to follow this theme.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "data-protection",
        "function",
        "monetization",
        "two-sided",
        "tracking",
        "cookies",
        "Sandbox",
        "Google",
        "Noyb",
        "Austria",
        "European-Union",
        "GDPR"
    ],
    "detected_language": "de"
}