{
    "title": "Starlink & Co. offenbar große und lang anhaltende Gefahr für die Ozonschicht",
    "timestamp": "2024-06-13T16:28:00Z",
    "content": "\n\n\n        Die Zahl der Satelliten steigt rasant und das soll sich noch beschleunigen. Das könnte zu einer Gefahr für die Ozonschicht werden, warnt ein Forschungsteam.\n      \n\n      (Bild: muratart/Shutterstock.com)\n    \nSatellitenkonstellationen wie Starlink von SpaceX könnten die Erholung der Ozonschicht gefährden und über Jahrzehnte für einen Abbau des Ozons in der Stratosphäre sorgen. Das hat eine US-amerikanische Forschungsgruppe ermittelt und erklärt, dass die Gefahr von den abstürzenden Satelliten ausgeht. Die hinterlassen schon jetzt immer mehr Aluminiumoxid, das direkt für einen Abbau der Ozonschicht verantwortlich sei. Weil die Partikel die schädlichen Reaktionen in der Atmosphäre aber lediglich auslösen und dabei selbst erhalten bleiben, handelt es sich um eine anhaltende Gefahr, welche die erreichten Erfolge beim Schutz der Ozonschicht gefährdet. Allein zwischen 2016 und 2022 habe sich die Menge der gefährlichen Oxide in den Atmosphärenschichten verachtfacht.\nGefährlich sind die Megakonstellationen aus tausenden Satelliten demnach aus zwei Gründen: Zum einen sorgen sie dafür, dass um die Erde viel mehr künstliche Objekte kreisen, als das je der Fall war – allein Starlink stellt aktuell etwa 6000 von 8100 aktiven Satelliten. Zum anderen kreisen die Satelliten, die die Erdoberfläche mit latenzarmen, schnellen Internetverbindungen versorgen sollen, in viel geringerer Höhe und verbleiben deshalb viel kürzer im Orbit. Das sorgt dafür, dass die viel zahlreicheren Satelliten auch viel schneller abstürzen und in der Atmosphäre verglühen, als das früher der Fall war. Um die Folgen zu ermitteln, hat das Forschungsteam um José Ferreira von der Universität Südkalifornien ermittelt, welche Folgen die Abstürze auf molekularer Ebene haben.\nWie die Forschungsgruppe ausführt, reagieren die Aluminiumoxidpartikel, die nach dem Verglühen der Satelliten übrig bleiben, nicht direkt mit dem Ozon. Stattdessen würden sie Reaktionen zwischen Ozon und Chlor auslösen, welche die Ozonschicht abbauen. Weil das Aluminiumoxid dabei nicht aufgebraucht wird, könne es in der Atmosphäre verbleiben und jahrzehntelang weitermachen, während es durch die Stratosphäre driftet. Hinzu kommt, dass das Aluminiumoxid nicht direkt nach dem Verglühen in der Stratosphäre auftaucht, sondern weiter oben in der Mesosphäre entsteht. Bis es die Stratosphäre erreicht, würden bis zu 30 Jahre vergehen. Der Abbau der Ozonschicht würde also erst beginnen, wenn die Megakonstellationen lange im All sind und wäre dann ein lang anhaltendes Problem.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Inhalt geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nAngesichts der Pläne für Megakonstellationen aus jeweils mehreren tausend Satelliten, könnte das darin verbaute Aluminium die Erfolge im Kampf zum Erhalt der Ozonschicht gefährden, so die Forschungsgruppe. Ermittelt hat sie demnach, dass schon 2022 die Menge des Aluminiums in der Atmosphäre fast um ein Drittel über dem natürlichen Niveau gelegen hat. Sollten die aktuellen Satellitenpläne umgesetzt werden, könnten die über 900 Tonnen an Aluminium, die jedes Jahr über der Erde abstürzen, dafür sorgen, dass jährlich 360 Tonnen an Aluminiumoxid in die Atmosphäre gelangen. Das wäre mehr als das sechsfache der natürlichen Menge und könnte für einen signifikanten Abbau der Ozonschicht sorgen. Vorgestellt wird die Arbeit im Wissenschaftsmagazin Geophysical Reserach Letters.\nWeil die Ozonschicht einen besonders wichtigen Schutz für das Leben auf der Erde darstellt, könnten Änderungen daran schlimmstenfalls drastische Folgen haben. Durch den Ausstoß von Fluorchlorkohlenwasserstoffen (FCKW) war sie erst Ende des vergangenen Jahrhunderts in Gefahr geraten, dank einer internationalen Zusammenarbeit konnte dagegen aber vorgegangen werden und inzwischen zeigen danach getroffene Maßnahmen Ergebnisse. Hat man sich bei der Untersuchung der Folgen des neuen Raumfahrtzeitalters bislang auf Raketenstarts beschränkt, zeigt die neue Arbeit, dass auch die Satelliten selbst eine Gefahr darstellen. Gleichzeitig ist sie nicht die erste Warnung vor möglichen unvorhergesehenen Folgen von Starlink.\nSpaceX baut Starlink seit 2019 auf, die tausenden Satelliten liefern inzwischen auf allen Kontinenten schnelle Internetverbindungen. Künftig sollen 30.000 Satelliten angeblich vor allem Regionen anbinden, bei denen konventionelle Technik nicht wirtschaftlich ist. Auch Unternehmen wie Amazon planen ihre eigenen Megakonstellationen. Kritik gab es anfangs vor allem an der Lichtverschmutzung durch die vielen am Himmel entlangziehenden Satelliten. SpaceX hat aber bereits zugesagt, diese Störungen zu verringern, wenigstens mit bloßem Auge sollen die Satelliten dann nicht mehr zu erkennen sein. Später war bekannt geworden, dass die Starlink-Antennen sogar die Wettervorhersage stören könnten.\nIn diesem Artikel ist eine interaktive Grafik eingebunden, die über den Berliner Dienstleister Datawrapper erstellt und ausgeliefert wird. Zum Datenschutz bei Datawrapper siehe deren Datenschutzerklärung. Persönliche oder personenbeziehbare Daten von Leserinnen und Lesern der interaktiven Charts werden nicht gesammelt.\n\n\n(mho)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The number of satellites is increasing rapidly and this is expected to accelerate. This could become a danger to the ozone layer, a research team warns. (Image: muratart/Shutterstock.com) Satellite constellations such as Starlink from SpaceX could endanger the recovery of the ozone layer and cause depletion of ozone in the stratosphere for decades. This has been determined by an American research group and explained that the risk of crashing satellites is already leaving behind more and more aluminium oxide, which is directly responsible for depletion of the ozone layer. However, because the particles only trigger the harmful reactions in the atmosphere and are preserved, it is a persistent danger that endangers the achievements achieved in protecting the ozone layer.Between 2016 and 2022 alone, the amount of dangerous oxides in the atmosphere layers has increased eightfold. Starlink alone currently represents about 6000 of 8100 active satellites. On the other hand, the satellites that are supposed to supply the Earth's surface with low-latency, fast Internet connections are circling at a much lower altitude and therefore remain much shorter in orbit. This ensures that the many more numerous satellites also crash much faster and burn in the atmosphere than they used to. In order to determine the consequences, the research team led by José Ferreira from the University of Southern California has determined the consequences of the falls at the molecular level. As the research group says, the aluminium oxide particles that remain after the satellites glow do not react directly with the ozone. Instead, they would trigger reactions between ozone and chlorine that deplete the ozone layer.Because the aluminium oxide is not used up, it can remain in the atmosphere and continue for decades while drifting through the stratosphere. In addition, the aluminium oxide does not appear directly after the annealing in the stratosphere, but arises further up in the mesosphere. Until it reaches the stratosphere, up to 30 years would pass. Thus, the depletion of the ozone layer would not begin until the mega constellations are long in space and would then be a long-lasting problem. With your consent, an external content is loaded here. I agree that external content will be displayed to me. Personal data can be transmitted to third-party platforms. More about this in our privacy policy. In view of the plans for mega constellations from several thousand satellites each, the aluminium installed in it could endanger the successes in the fight for the preservation of the ozone layer, according to the research group. Thus, it has determined that by 2022 the amount of aluminium in the atmosphere has been almost a third above the natural level.If the current satellite plans are implemented, the more than 900 tons of aluminium that crash over the earth every year could ensure that 360 tons of aluminium oxide enter the atmosphere every year. This would be more than six times the natural quantity and could cause a significant depletion of the ozone layer. The work is presented in the science magazine Geophysical Reserach Letters. Because the ozone layer is a particularly important protection for life on Earth, changes to it could have drastic consequences at worst. By the emission of chlorofluorocarbons (CFCs) it was only at risk at the end of the last century, but thanks to international cooperation it was possible to take action against it and measures taken now show results. If the impact of the new space age has so far been limited to rocket launch, the new work shows that the satellites themselves pose a danger.At the same time, it is not the first warning against possible unforeseen consequences of Starlink. SpaceX has been building Starlink since 2019, which now provides thousands of satellites with fast Internet connections on all continents. In the future, 30,000 satellites are supposed to connect mainly regions where conventional technology is not economical. Companies like Amazon are planning their own mega-configurations. At the beginning, there was criticism mainly about the light pollution caused by the many satellites that are moving along the sky. SpaceX has already promised to reduce these disturbances, at least with the naked eye, the satellites should then no longer be visible.Later it became known that the Starlink antennas could even disturb the weather forecast. In this article an interactive graphic is integrated, which is created and delivered via the Berlin service provider Datawrapper. For data privacy at Datawrapper see their privacy policy. Personal or personal data of readers of the interactive charts are not collected. (mho) No news missed! Every morning the fresh news overview of heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Always stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "satellites",
        "space",
        "xenon",
        "ozone layer",
        "atmosphere",
        "depletion",
        "chlorine",
        "aluminium oxide",
        "mesosphere",
        "stratosphere",
        "Mega constellations",
        "Internet connections",
        "low-latency",
        "Starlink",
        "SpaceX",
        "University of Southern California",
        "josé ferreira",
        "Geophysical Reserach Letters",
        "environment",
        "ecology"
    ],
    "detected_language": "de"
}