{
    "title": "Liveticker zu Apples WWDC-Keynote 2024 mit iOS 18 und macOS 15",
    "timestamp": "2024-06-10T16:45:00Z",
    "content": "\n\n\n        Am Montag ab 19 Uhr findet Apples Präsentation zu Neuerungen in iOS 18, macOS 15 und Co. statt. Kommt die große KI-Strategie? Wir berichten im Minutenprotokoll.\n      \n\n      \n        WWDC 2024: Die Keynote kommt.\n      \n    \n\n      (Bild: Apple)\n    \nDie nächste Apple-Keynote steht an: Am Montag, dem 10. Juni, startet die Entwicklerkonferenz Worldwide Developers Conference (WWDC) um 19 Uhr mitteleuropäischer Zeit mit einer Videopräsentation. Erwartet werden neue Betriebssysteme für alle wichtigen Apple-Geräte – und vielleicht auch neue Hardware. Alle Details im Minutenprotokoll. \n\n\n    Mit Ihrer Zustimmmung wird hier ein externer Inhalt geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "On Monday from 7 p.m., Apple's presentation of innovations will take place in iOS 18, macOS 15 and Co.. Will the big AI strategy come? We will report in the minutes protocol. WWDC 2024: The keynote is coming. (Image: Apple) The next Apple keynote is coming: On Monday, June 10, the developer conference Worldwide Developers Conference (WWDC) will start at 7 p.m. Central European time with a video presentation. New operating systems for all important Apple devices – and perhaps new hardware – are expected.All details in the minutes log. With your consent, an external content is loaded here. I agree that external content is displayed to me. Personal data can be transmitted to third-party platforms. More about this in our privacy policy. With your consent, an external price comparison (heise price comparison) is loaded here. I agree that external content is displayed to me. This allows personal data to be transmitted to third-party platforms (heise price comparison). More about this in our privacy policy. (bsc) Mac & i informs you daily about everything important about Mac, iPhone and Apple Watch. Detailed information about the shipping procedure and your revocation options are provided in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Apple WWDC 2024",
        "Apple keynote",
        "AI strategy",
        "iOS 18",
        "macOS 15",
        "Apple devices",
        "hardware",
        "software updates",
        "technology conference",
        "developer conference",
        "Worldwide Developers Conference",
        "Apple presentation",
        "innovation",
        "tech event",
        "Monday June 10",
        "video presentation",
        "central European time"
    ],
    "detected_language": "de"
}