{
    "title": "Videogenerator: Chinesische KI \"Kling AI\" soll \"Sora\" Konkurrenz machen",
    "timestamp": "2024-06-10T13:57:00Z",
    "content": "\n\n\n        Die Video-KI Sora bekommt Konkurrenz aus Peking: \"Kling AI\" erzeugt Videos mit ebenbürtiger Qualität und soll sogar längere und kohärentere Ergebnisse liefern.\n      \n\n      \n        Ein Hase liest Zeitung (Screenshot aus einem mit \"Kling AI\" generierten Video).\n      \n    \n\n      (Bild: Kuaishou)\n    \nDie aus Peking stammende Tech-Firma Kuaishou hat \"Kling AI\" veröffentlicht, eine Video-KI, die beeindruckende Videos liefert und \"Sora\" von OpenAI Konkurrenz machen soll. Das geht aus verschiedenen Beiträgen in den sozialen Medien hervor. Wer Kling testen will, benötigt eine App und eine chinesische Telefonnummer und muss sich zunächst auf eine Warteliste setzen lassen.\n\nLaut Kuaishou kann Kling bis zu zwei Minuten lange Videos mit einer Auflösung von 1080p und einer Framerate von 30fps produzieren. Zum Vergleich: Bei Sora sehen die Videos ab ungefähr zehn Sekunden unrealistisch aus. Laut einer Nutzerin auf X dauert die Erstellung der Videos nicht länger als drei Minuten.\n\n    Mit Ihrer Zustimmmung wird hier ein externes Video (Kaltura Inc.) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Kaltura Inc.) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nIn einer FAQ gibt Kuaishou an, dass Kling unter anderem ein \"3D Space-time Attention\"-Modell verwendet, um räumliche und zeitliche Informationen zu kombinieren und hochauflösende Bilder zu erzeugen. Außerdem sei Kling in der Lage, die physikalischen Eigenschaften der realen Welt korrekt zu simulieren.\nDiffusionsmodelle kommen ebenfalls zum Einsatz. So können auch fiktive Inhalte erzeugt werden, etwa ein Fahrrad fahrender Panda. Neben OpenAI arbeitet auch Google an solchen KI-Modellen. So hat Google im März beispielsweise ein Framework vorgestellt, das anhand eines einzigen Bildes ein Video erzeugen kann.\nIn der FAQ erwähnt das Unternehmen auch Ashton Kutchers Bestrebungen, mit generativer KI den Filmmarkt in Hollywood zu verändern. Der Filmemacher Tyler Perry hingegen nahm die Veröffentlichung von Sora zum Anlass, sein Filmstudio nicht weiter ausbauen zu wollen.\n\n\n(mack)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The video AI Sora gets competition from Beijing: \"Kling AI\" creates videos of equal quality and is supposed to deliver even longer and more coherent results. A rabbit reads a newspaper (screenshot from a video generated with \"Kling AI\"). (Image: Kuaishou) The Beijing-based tech company Kuaishou has released \"Kling AI\", a video AI that delivers impressive videos and is supposed to make \"Sora\" from OpenAI competition. This is evident from various social media contributions. Whoever wants to test Kling needs an app and a Chinese phone number and must first be put on a waiting list. According to Kuaishou, Kling can produce up to two minutes long videos with a resolution of 1080p and a frame rate of 30fps. For comparison: With Sora, the videos look at approximately ten seconds unrealistically. According to a user on X, the creation of the videos takes no longer than three minutes. With your approval, an external video (Kaltura Inc.) is loaded here. I agree that the videos can be displayed in order to generate high-resolution data from third party.In addition, Kling is able to correctly simulate the physical properties of the real world. Diffusive models are also used. Fictional content can also be generated, such as a bicycle-riding panda. In addition to OpenAI, Google is also working on such AI models. For example, Google introduced a framework in March that can create a video using a single image. In the FAQ, the company also mentions Ashton Kutcher's efforts to change the film market in Hollywood with generative AI. Filmmaker Tyler Perry, on the other hand, took the release of Sora as an opportunity not to further expand his film studio. (mack) Don't miss any news! Every morning of the fresh news review by hote online You will receive detailed information on the shipping procedure and your revocation options in our privacy policy. Keep informed: Click on the plus icon on a topic to follow it.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Artificial Intelligence",
        "Video Generation",
        "Kling AI",
        "Kuaishou",
        "Sora",
        "OpenAI",
        "Google",
        "Film Industry",
        "Generative AI"
    ],
    "detected_language": "de"
}