{
    "title": "Charles Duhigg: \"Es kann wie Betrug wirken, beim Gegenüber Emotionen auszulösen\"",
    "timestamp": "2024-06-28T12:50:07Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer US-amerikanische Journalist Charles Duhigg erklärt in einem Interview, wie man mit den richtigen Fähigkeiten ein Superkommunikator werden kann. Er betont, dass die Intention hinter einem Gespräch entscheidend ist und es drei Arten von Unterhaltungen gibt. Durch genaues Zuhören und die Technik des \"looping for understanding\" kann man eine Verbindung herstellen und Missverständnisse vermeiden. Duhigg zeigt auf, wie man auch schwierige Gespräche führen kann, indem man sich für das Gegenüber interessiert und empathisch nachfragt. Er betont, dass jeder die Fähigkeiten erlernen kann, um angenehme Gespräche zu führen, und gibt Beispiele aus verschiedenen Berufsfeldern, in denen Superkommunikation entscheidend ist.\nDieser Artikel ist Teil von ZEIT am Wochenende, Ausgabe 26/2024.\n\nDer US-amerikanische Journalist und Autor Charles Duhigg, 50, ist davon überzeugt, dass jeder mit den richtigen Fähigkeiten ein Superkommunikator werden kann. Der Investigativreporter erklärt, wie sich mit jedem noch so anstrengenden Gegenüber eine Verbindung herstellen lässt – auch wenn der andere eigentlich nichts preisgeben möchte.  \n\nZEITmagazin ONLINE: Wir sprechen via Zoom, Sie sitzen in Ihrem Büro in Santa Cruz, ich in Berlin. Kann man sich per Videoanruf überhaupt gut unterhalten, Herr Duhigg?  \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. In an interview, American journalist Charles Duhigg explains how to become a supercommunicator with the right skills. He emphasizes that the intention behind a conversation is crucial and there are three kinds of conversations. By listening carefully and by using the technique of looping for understanding, you can connect and avoid misunderstandings. Duhigg shows how to conduct difficult conversations by asking for the opposite person's interest and empathetic.He emphasizes that everyone can learn the skills to have pleasant conversations, and gives examples from different professional fields in which super communication is crucial. This article is part of ZEIT on weekend, issue 26/2024. The American journalist and author Charles Duhigg, 50, is convinced that everyone can become a supercommunicator with the right skills. The investigative reporter explains how to connect with anyone who is still so strenuous – even if the other doesn't want to reveal anything. ZEITmagazin ONLINE: We speak via Zoom, you are sitting in your office in Santa Cruz, I in Berlin. Can you even talk well by calling a video, Mr Duhigg? Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Effective Communication",
        "Supercommunication",
        "Conversational Skills",
        "Emotional Intelligence",
        "Active Listening",
        "Empathy",
        "Conflict Resolution",
        "Communication Techniques",
        "Interpersonal Relationships",
        "Effective Dialogue",
        "Communication Strategies"
    ],
    "detected_language": "de"
}