{
    "title": "Xbox Showcase 2024: Neue Konsolen, \"Doom\" und \"Age of Mythology: Retold\"​",
    "timestamp": "2024-06-10T06:59:00Z",
    "content": "\n\n\n        Zur Zeit der ehemaligen E3 enthüllte Microsoft \"Doom: The Dark Ages\", das Strategiespiel \"Age of Mythology: Retold\" und neue Xbox-Modelle.​\n      \n\n      (Bild: Microsoft)\n    \nNach dem Summer Game Fest gab auch Microsoft in seinem \"Xbox Game Showcase\" einen ausgiebigen Ausblick auf seine Hardware- und Spielezukunft. Nach den Negativschlagzeilen um die Schließung renommierter Studios wie Arkane Austin (\"Redfall\") und Tango Gameworks (Entwickler des von Kritikern gefeierten \"Hi-Fi Rush\") präsentierte Microsoft ein eindrucksvolles und umfangreiches Programm. heise online gibt einen Überblick über die wichtigsten Spiele und Videos der Microsoft-Veranstaltung.\nDie Xbox Series X erhält eine weiße \"All Digital\"-Variante ohne Disc-Laufwerk. Sie kommt zum Weihnachtsgeschäft für rund 500 Euro in den Handel (genaue regionale Preise folgen) und wird dann neben der klassischen, schwarzen Series X mit Disc-Laufwerk verkauft. Auch die technisch schwächere Xbox Series S, die ohnehin nur ohne Laufwerk erhältlich ist, bekommt im Herbst ein neues, weißes Modell. Es bietet 1 TByte statt nur 500 GByte Speicherplatz und kostet rund 350 Euro. Zusätzlich kündigte Microsoft eine Special Edition der Series X an, die 2 statt 1 TByte mitbringt und rund 650 Euro kosten wird. Details zur Vorbestellung sollen in den kommenden Monaten folgen. Darüber hinaus arbeitet Microsoft laut Xbox President Sarah Bond \"fleißig an der nächsten Generation\".\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nWie Gerüchte bereits voraussagten, führt \"Doom: The Dark Ages\" Spieler ins dunkle, martialische Fantasy-Mittelalter. Das Design weckt Erinnerungen an den Oldies wie \"Hexen\", die Technik und der Spielablauf sind aber so modern und martialisch wie in \"Doom Eternal\". Im Trailer zerschreddert eine Waffe beispielsweise Totenköpfe, um gleich mehrere Gegner auf einmal zu durchlöchern, bevor sie ihre Feuerbälle abschießen können. Neben Blut, Gedärmen und einem \"typisch mittelalterlichen\" Kettensägenschild stehen natürlich auch Schwerter und ein fliegendes Drachen-Reittier zur Verfügung. Der Titel erscheint 2025 für PC, Xbox und Playstation 5 – das nächste \"Doom\"-Spiel wird also wie seine Vorgänger auch für Sony-Fans spielbar sein.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nWem die echte Geschichte der Menschheit zu langweilig ist, der könnte mit dem Echtzeitstrategiespiel \"Age of Mythology: Retold\" auf seine Kosten kommen. In der Neuauflage des 2002 erschienenen \"Age of Empires\"-Ablegers haben Spieler die Wahl zwischen den griechischen, nordischen, ägyptischen und atlantischen Pantheons. Zusätzlich zu zahlreichen Monsterwesen (darunter Zentauren, Mumien und Trolle) stehen Spezialfähigkeiten bereit, mit denen man etwa Gewitter heraufbeschwören oder Erdbeben auslösen kann. Neben 50 Missionen von Troja über Midgard bis zum Treibsand Ägyptens gibt es auch einen kompetitiven und kooperativen Multiplayer. Das Gemeinschaftsprojekt der Entwickler World's Edge, Forgotten Empires, Tantalus Media, CaptureAge und Virtuos Games erscheint am 4. September für PC, Xbox und Game Pass.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nWährend ein neues \"Uncharted\" auf sich warten lässt, könnte Vorbild Indy mit die Lücke füllen. Frische Szenen aus \"Indiana Jones und der Große Kreis\" unterstreichen das hohe Maß an Abwechslung und Abenteuerstimmung. Im First-Person-Abenteuer von Machine Games (\"Wolfenstein\") überfallen einige Nazis mit starkem deutschen Akzent Indy und seine Partnerin Gina auf einem eingefrorenen Kriegsschiff, um ihnen ein Relikt abzujagen. In den folgenden Spielszenen kommt es zu zahlreichen handfesten Schlägereien und Peitschenschwüngen. Das Action-Adventure erscheint 2024 für PC, Xbox und Game Pass.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nNach \"Gears 5\" bekommt der nächste Third-Person-Shooter von The Coalition wieder einen längeren Namen: Die Enthüllung von \"Gears of War: E-Day\" wurde bereits von Schauspieler Liam McIntyre angedeutet. Das in der Unreal Engine 5 entwickelte Prequel spielt 14 Jahre vor Teil 1: Protagonist Marcus Fenix erlebt darin zusammen mit Dom Santiago die Invasion der Locust. Aussagekräftige Spielszenen waren in dem storylastigen Trailer nicht zu sehen. Genauere Details oder ein Erscheinungstermin stehen ebenfalls noch nicht fest.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nEs gibt Lebenszeichen von Biowares \"Dragon Age: The Veilguard\" (ehemals \"Dragon Age: Dreadwolf\"). Ein Rendertrailer stellte vorerst die sieben Companions vor. Darunter befinden sich beispielsweise die weibliche Späherin Harding, die Detektivin Neve oder der abgeklärte Nekromant Emmrich. Im Trailer treffen sie unter anderem auf kampfeslustige Dämonen und riesige Drachen. Spielszenen gibt es erst am Dienstag, den 11. Juni um 17 Uhr bei der offiziellen Youtube-Enthüllung zu sehen. Das Rollenspiel wird im Herbst 2024 für PC, PS5 und Xbox veröffentlicht.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nAuch der Ruhestand kann sich ganz schön aufreibend gestalten, zumindest im Reboot von \"Fable\". Das bekommt auch der einst legendäre Haudegen Humphry zu spüren, als er Besuch von einer ehemaligen Schülerin bekommt, die nun die gesamte Existenz von Albion bedroht. Wie das Reich mit seinen düsteren Waldtümpeln im Spiel aussehen wird, zeigte der Trailer bereits mit zahlreichen Zwischensequenzen - in lichtdurchfluteten Gassen oder auch an einem dunklen Waldtümpel mit einer Riesenkröte. Das Rollenspiel von Entwickler Playground Games (\"Forza Horizon\") soll 2025 erscheinen.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nIn \"Assassin’s Creed Shadows\" begibt sich die offene Schleich-Action nach Japan. Ubisoft hat im Vorfeld des eigenen \"Forward\"-Streams (Montag, 10. Juni ab 21 Uhr) erste Gameplay-Szenen vom Xbox-Event enthüllt. Während sich Samurai Yasuke ehrenhaft und frontal dem Kampf mit der Klinge stellt, greift Shinobi-Assassine Naoe ihre Gegner eher von hinten an - gerne auch nach einem Sprung vom Dach einer malerischen Burg oder eines Schreins. Im Spielverlauf sollen sich beide Stile sinnvoll ergänzen. \"Assassins Creed Shadows\" erscheint am 15. November 2024 für PC und Konsolen.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(jpw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "At the time of the former E3, Microsoft unveiled \"Doom: The Dark Ages\", the strategy game \"Age of Mythology: Retold\" and new Xbox models. (Image: Microsoft) After the Summer Game Festival, Microsoft also gave an extensive view of its hardware and game future in its \"Xbox Game Showcase\". After the negative headlines around the closure of renowned studios such as Arkane Austin (\"Redfall\") and Tango Gameworks (developers of the critics' acclaimed \"Hi-Fi Rush\"), Microsoft presented an impressive and extensive program. heise online gives an overview of the most important games and videos of the Microsoft event. The Xbox Series X gets a white \"All Digital\" variant without disc drive. It comes to the Christmas business for around 500 euros (follow accurate regional prices) and is then sold alongside the classic, black series X with disc drive. Also the technically weaker Xbox Series S, which is already available without drive, gets a new, white model in autumn.It offers 1 TByte instead of just 500 GByte of storage space and costs around 350 euros. In addition, Microsoft announced a special edition of the Series X, which will bring 2 instead of 1 Tbyte and cost around 650 euros. Details about the pre-order are to follow in the coming months. In addition, according to Xbox President Sarah Bond, Microsoft is \"industriously working on the next generation\". With your approval, an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content will be displayed to me. Personal data can be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. As rumors have already predicted, \"Doom: The Dark Ages\" leads players to the dark, martial fantasy middle age. The design evokes memories of the oldies like \"witches\", but the technique and the game sequence are as modern and martial as in \"Doom Eternal\".In the trailer, for example, a weapon shreds skulls to pierce several enemies at once before they can shoot down their fireballs. In addition to blood, guts and a \"typically medieval\" chain saw shield, swords and a flying dragon ride are of course also available. The title appears in 2025 for PC, Xbox and Playstation 5 – the next \"Doom\" game will therefore be playable for Sony fans as well. With your approval, an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content can be displayed to me. In this way, personal data can be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. If the real history of mankind is too boring, then the real-time strategy game \"Age of Mythology: Retold\" could be used to trigger up-and-coming monsters.In addition to 50 missions from Troy through Midgard to the quicksand of Egypt, there is also a competitive and cooperative multiplayer. The joint project of the developers World's Edge, Forgotten Empires, Tantalus Media, CaptureAge and Virtuos Games will be released on September 4th for PC, Xbox and Game Pass. With your approval, an external YouTube video (Google Ireland Limited) will be loaded here. I agree that external content will be displayed. Personal data can be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. While a new \"Uncharted\" is waiting for you, Indy could fill the gap. Fresh scenes from \"Indiana Jones and the Great Circle\" underline the high degree of variety and adventure mood. In the first-person adventure of Machine Games (\"Wolfenstein\"), some Nazis will be overcome with strong German accent Indy and his partner Gina on a frozen warship to chase off a relic.In the following game scenes, there are numerous hand-held brawls and whip swings. The action adventure appears 2024 for PC, Xbox and Game Pass. With your consent, an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content is displayed to me. This allows personal data to be transmitted to third parties (Google Ireland Limited). More about this in our privacy policy. According to \"Gears 5\", the next third person shooter from The Coalition gets a longer name again: The disclosure of \"Gears of War: E-Day\" has already been indicated by actor Liam McIntyre. The Prequel developed in the Unreal Engine 5 plays 14 years before part 1: protagonist Marcus Fenix experiences in it together with Dom Santiago the invasion of Locust. Significant game scenes were not to be seen in the story-loading trailer. More details or a release date are also not clear. With your approval, an external YouTube video is transmitted here (Google Ireland is a third party).A render trailer introduced the seven Companions for the time being. Among them are the female scout Harding, the detective Neve or the clarified Nekromant Emmrich. In the trailer they meet among other things combative demons and huge dragons. Game scenes can only be seen on Tuesday, 11 June at 5 pm at the official YouTube revelation.The role-playing game will be released for PC, PS5 and Xbox in the fall of 2024. With your consent, an external YouTube video (Google Ireland Limited) will be loaded here. I agree that external content will be displayed to me. Personal data can be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. Also, retirement can be quite tiresome, at least in the reboot of \"Fable\". This is also felt by the once legendary Haudegen Humphry when he gets a visit from a former student who now threatens the entire existence of Albion. What the empire with its gloomy forest mounds will look like in the game, the trailer already shows with numerous intermediate sequences - in light-flooded alleys or also at a dark forest mound with a giant toad. The role-play of developer Playground Games (\"Forza Horizon\") is supposed to appear in 2025. With your consent, an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content is displayed to me. In order to submit personal data to the third-party platform.While Samurai Yasuke takes an honorable and frontal approach to the fight, Shinobi-Assassin Naoe attacks her opponents from behind - even after a jump from the roof of a picturesque castle or shrine. Both styles are meant to complement each other in the course of the game. \"Assassin's Creed Shadows\" will appear on November 15, 2024 for PCs and consoles. With your approval, an external YouTube video (Google Ireland Limited) will be loaded here. I agree that external content will be displayed to me. This will allow personal data to be transmitted to third-party platforms (Google Ireland Limited). More information on this in our privacy policy. (jpw) Don't miss any news! Every morning, the fresh news review of heise online will provide you with detailed information on the shipping procedure and your revocation options in our privacy policy. Keep up to date: Click on the plus symbol on a topic to follow it.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Machine Learning",
        "Doom",
        "Age of Mythology",
        "Xbox Series X",
        "Xbox Series S",
        "Sarah Bond",
        "Microsoft",
        "E3",
        "Summer Game Festival",
        "Arkane Austin",
        "Tango Gameworks",
        "Hi-Fi Rush",
        "Redfall",
        "Game Pass",
        "Unreal Engine 5",
        "Gears of War",
        "Liam McIntyre",
        "Marcus Fenix",
        "Dom Santiago"
    ],
    "detected_language": "de"
}