{
    "title": "watchOS 11: Mehr Bewegung, mehr Gesundheit",
    "timestamp": "2024-06-10T17:59:00Z",
    "content": "\n\n\n        Das Update bringt der Apple Watch Fitness-und Gesundheitsfunktionen bei. Trainings-Trends, eine Vital-App, und Schwangerschafts-Informationen gehören dazu.\n      \n\n      \n        Neue Funktionen in Watch OS 11.\n      \n    \nBewegung und Gesundheit stehen auch bei watchOS 11 im Fokus: Das Update bringt einige Detailverbesserungen mit sich, die Apple auf der Entwicklerkonferenz WWDC 2024 ankündigte. So gibt es neue Trainingsauswertungen sowie eine App für Vitalzeichen.\nWatchOS 11 führt eine neue Funktion namens \"Training Load\" ein, welche die Intensität von Workouts erfasst. Die Watch misst den Grad der Anstrengung und die Trainingsdauer. Nach jedem Training ist eine Belastungsbewertung verfügbar, auf der die Schwierigkeit zwischen 1 und 10 bewertet wird. Aus diesen Daten erstellt watchOS Trends und vergleicht die Anstrengungen aus den Workouts der letzten Woche mit denen der letzten 28 Tage. Daran können Nutzer erkennen, ob sie sich verbessert oder verschlechtert haben. Das Feature soll dabei helfen, Verletzungen durch Überanstrengung zu vermeiden.\nWer gelegentlich einen Cheat Day einlegt und nicht trainiert, muss nun nicht mehr um seine Erfolgsserie bangen. Die Aktivitätsringe lassen sich jetzt für einen Tag, eine Woche oder einen Monat pausieren und die Ziele je nach Wochentag anpassen.\nEine neue App namens Vitals wertet verschiedene Daten wie etwa den Schlaf, Höhenveränderung, Alkoholkonsum oder die Herzfrequenz aus und zeigt Gesundheitstrends an. Das soll ein besseres Körperverständnis bieten und Rückschlüsse darauf erlauben, ob der Träger demnächst krank wird.\nFür werdende Mütter bietet die Health-App beim Zyklusprotokoll den Eintrag „Schwangerschaft“ mit tiefergehenden Details. Nutzerinnen können nun eintragen, in welchem Trimester sie sich befinden und ob es Zwischenfälle wie Blutungen gab, Auch gesundheitsrelevante Daten wie die Herzfrequenz oder die vom iPhone gemessene Stabilität beim Gehen werden hier angezeigt. Da für Frauen ein höheres Risiko besteht, bei einer Schwangerschaft an Krankheiten wie Depressionen zu erkranken, können sie Mitteilungen erhalten, ihre mentale Gesundheit zu beurteilen.\nDer mit watchOS 10 vorgestellte Smart Stack erhält neue Funktionen. So zeigen diese Live-Aktivitäten an. Hier erscheinen automatisch Widgets. Die Watch übersetzt beim Landeswechsel etwa live oder zeigt Regen an, wenn sich das Wetter ändert.\nDie Funktion \"Check-In\" kommt auf die Apple Watch. So kann die Watch Kontakten automatisch mitteilen, dass ihr Träger sicher Zuhause angekommen sind. Die Funktion hatte Apple 2023 mit iOS 17 auf dem iPhone eingeführt.\nFür die Geste \"Doppeltipp\", die bislang nur die Apple Watch Series 9 und Ultra 2 beherrschen, gibt es eine neue Schnittstelle (API. So soll die Geste in mehr Apps zum Einsatz kommen. Künftig soll man damit durch jede App scrollen können und so leichter mit einer Hand interagieren.\nZifferblätter, die mit eigenen Fotos gestaltet werden, verbessert watchOS nun via Machine Learning. Bei diesen \"Photos faces\" werden die Bilder etwa automatisch ausgewählt und der passende Ausschnitt gewählt. Zifferblätter von Drittanbietern sind aber nach wie vor nicht vorgesehen.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nwatchOS 11 setzt mindestens einen S6-Chip voraus und läuft auf allen Apple Watches ab der 2020 erschienenen Series 6. Die im selben Jahr erschienene Apple Watch SE der ersten Generation erhält das Upgrade nicht. Auch die Series 5, die den selben Chip wie die erste SE besitzt, sowie die Series 4 werden auf watchOS 10 verbleiben. Voraussetzung ist außerdem ein iPhone ab dem Xs mit iOS 18. Das Update für die Apple Watch erscheint im Herbst, Entwickler können die Beta-Versionen ab Montagabend herunterladen.\n\n\n(hze)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The update teaches the Apple Watch fitness and health functions. Training trends, a vital app, and pregnancy information are among them. New features in Watch OS 11. Exercise and health are also in the focus at watchOS 11: The update brings some detail improvements that Apple announced at the developer conference WWDC 2024. Thus, there are new training evaluations as well as an app for vital signs. WatchOS 11 introduces a new function called \"Training Load\", which captures the intensity of workouts. Watch measures the level of effort and training duration. After each training, a stress assessment is available, on which the difficulty between 1 and 10 is evaluated.From these data watchOS creates trends and compares the efforts of the last week's workouts with those of the last 28 days. Users can see whether they have improved or deteriorated. The feature is designed to help prevent over-exertion injuries. If you occasionally start a cheat day and don't train, you don't have to worry about your success series anymore. The activity rings can now be paused for a day, a week or a month and adjust the targets depending on the day of the week. A new app called Vitals evaluates different data such as sleep, height change, alcohol consumption or heart rate and shows health trends. This should provide a better body understanding and allow conclusions on whether the wearer will get sick soon. For future mothers, the Health app offers the entry \"Pregnancy with deeper details\" in the cycle protocol.Users can now enter which trimester they are in and whether there have been incidents such as bleeding, health-related data such as heart rate or iPhone-measured stability when walking are displayed here. Because women are at higher risk of developing diseases such as depression during pregnancy, they can receive messages to assess their mental health. The smart stack presented with watchOS 10 gets new functions. Thus, these live activities show. Here automatically widgets appear. The watch translates live or shows rain when the weather changes, for example, when the weather changes. The \"Check-In\" function depends on the Apple Watch.In this way, the Watch contacts can automatically communicate that their carrier has arrived safely at home. Apple 2023 introduced the feature with iOS 17 on the iPhone. For the \"double tip\" gesture, which so far only dominates the Apple Watch Series 9 and Ultra 2, there is a new interface (API. Thus, the gesture should be used in more apps. In the future, one should be able to scroll through each app and thus more easily interact with one hand. Numerals, which are designed with own photos, now improve watchOS via Machine Learning. With these \"Photos faces\" the images are selected automatically and the appropriate section selected.Third-party dials are still not provided. With your consent, an external price comparison (heise price comparison) is loaded here. I agree that external content is displayed to me. Personal data can be transmitted to third-party platforms (heise price comparison). WatchOS 11 requires at least one S6 chip and runs on all Apple Watches from the 2020 series 6. The first-generation Apple Watch SE released in the same year will not receive the upgrade. Also the Series 5, which owns the same chip as the first SE, as well as the Series 4 will remain on watchOS 10. The requirement is also an iPhone from the Xs with iOS 18. The update for the Apple Watch will appear in the fall, developers can download the beta versions from Monday night onwards. (hze) Mac & i informs you daily about everything important about Mac, iPhone and Apple Watch. You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Keep always informed: Click on the plus symbol on a topic to follow it.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Health",
        "fitness",
        "watchOS 11",
        "Apple Watch",
        "training load",
        "vital signs",
        "pregnancy",
        "stress assessment",
        "activity rings",
        "Vitals app",
        "sleep",
        "heart rate",
        "mental health",
        "smart stack",
        "live activities",
        "widgets",
        "Check-In function",
        "double tip gesture",
        "Machine Learning",
        "Photos faces",
        "price comparison."
    ],
    "detected_language": "de"
}