{
    "title": "iMessage: Apples Nachrichten-App bekommt RCS",
    "timestamp": "2024-06-11T08:37:00Z",
    "content": "\n\n\n        Apple setzt sein Versprechen um und holt endlich den SMS-Nachfolger Rich Communication Services aufs iPhone. Die Umsetzung wird kritisch beäugt.\n      \n\n      \n        RCS-Support in iOS 18: Natürlich bleibt es bei den grünen Blasen.\n      \n    \n\n      (Bild: Apple)\n    \nSeit Jahren versuchen Anbieter von Android-Geräten, darunter insbesondere Google, Apple zur Unterstützung von RCS zu bewegen. Nun hat Apple erstmals offiziell bestätigt, dass es im Herbst soweit sein wird mit dem SMS-Nachfolger Rich Communication Services. Während der Keynote (siehe Liveticker) am Montagabend wurde das zwar nur sehr kurz erwähnt, doch in Apples Vorschauunterlagen zu iOS 18 ist der Dienst verzeichnet. Zu sehen ist dort auch ein erster Screenshot der Implementierung (siehe oben).\nDemnach ist RCS wie erwartet Teil der Nachrichten-App, ist allerdings optisch von iMessage-Botschaften getrennt. Während diese die berühmten \"blauen Blasen\" (blue bubbles) erhalten, die einen anderen Apple-Nutzer kennzeichnen, werden RCS-Mitteilungen wie schon SMS im schnöden Grün dargestellt. Das Eingabefeld wiederum ist offenbar mit \"SMS * RCS\" (aktuell vorliegendes Englisch: \"Text Message * RCS\") gekennzeichnet. In seinem Screenshot demonstriert Apple, dass der RCS-Support unter anderem Sprachnachrichten unterstützen wird.\nApple selbst schreibt zu dem neuen Feature knapp: \"RCS-Nachrichten (Rich Communication Services) bieten reichhaltigere Medien und Zustell- und Lesebestätigungen für alle, die iMessage nicht verwenden.\" Augenscheinlich wird RCS damit ähnlich platziert wie SMS – als Ersatzdienst für Menschen, deren Freunde kein iMessage haben. Hinzu kommt wohl auch, dass insbesondere in Apples wichtigem Markt China das Interesse an einem Support groß zu sein scheint.\nDer (für Apple-Nutzer) neue Dienst erlaubt moderne Messaging-Funktionen wie Audiobotschaften, Gelesen-Markierungen, Tippindikator, Datenübertragung per WLAN (als Alternative zum Mobilfunk) sowie höhere Auflösungen bei Fotos und Videos. Auch ein Gruppen-Messaging ist möglich. Eine Ende-zu-Ende-Verschlüsselung ist nicht vorgesehen. Anbieter wie Google stellen allerdings zumindest eine Transportverschlüsselung mittels TLS her, sodass man vom Smartphone zum RCS-Server nicht belauscht werden kann. Es ist davon auszugehen, dass Apple das ähnlich handhabt.\nLaut Schätzungen hatte RCS im Jahr 2020 rund 400 Millionen Nutzer pro Monat, die Zahl ist seither auf rund 800 Millionen gestiegen. Google versucht, das Angebot seit mehreren Jahren zu pushen – auch mit Werbekampagnen, die sich gegen Apple richten. Mittlerweile soll RCS allein auf Googles Plattformen in 1,2 Milliarden Geräten stecken.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Apple implements its promise and finally brings the SMS successor Rich Communication Services to the iPhone. The implementation is critically considered. RCS support in iOS 18: Of course it stays with the green bubbles. (Image: Apple) For years, Android device providers, especially Google, have been trying to move Apple to support RCS. Now Apple has officially confirmed for the first time that it will be ready in the fall with the SMS successor Rich Communication Services. While the keynote (see Liveticker) on Monday evening was only mentioned very briefly, Apple's preview documents on iOS 18 record the service. There is also a first screenshot of the implementation (see above). Therefore, RCS is as expected part of the news app, but is optically separated from iMessage messages.While they receive the famous \"blue bubbles\" (blue bubbles) that characterise another Apple user, RCS messages like SMS are displayed in a sloppy green. The input field, in turn, appears to be marked with \"SMS * RCS\" (currently available in English: \"Text Message * RCS\"). Apple demonstrates in its screenshot that RCS support will support voice messages among other things. Apple itself is short on the new feature: \"RCS messages (Rich Communication Services) offer richer media and delivery and read confirmations for all who do not use iMessage.\" Apparently, RCS is placed similar to SMS – as a replacement service for people whose friends do not have iMessage. In addition, especially in Apple's important market China, the interest in support seems to be great. The (for Apple users) new service allows for modern messaging functions such as audio messages, reading marks, tip indicator, data transmission via WLAN (as an alternative to mobile communications) as well as higher resolutions for photos and videos.End-to-end encryption is not provided. Providers like Google, however, make at least a transport encryption using TLS, so that you can't be overheard from your smartphone to the RCS server. It can be assumed that Apple is handling this similarly. According to estimates, RCS had around 400 million users per month in 2020, the number has increased to around 800 million since then. Google has been trying to push the offer for several years – even with advertising campaigns directed against Apple. Meanwhile, RCS is to be stuck on Google's platforms alone in 1.2 billion devices. With your consent, an external price comparison is loaded here. I agree that external content can be displayed to me. Personal data can be transmitted to third-party platforms (heise price comparison). More about this in our privacy policy. (bsc) Mac & i informs you every day about everything important about Mac, iPhone and Apple Watch. You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay always informed: Click on the plus symbol to follow this topic.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Tags: Apple",
        "iPhone",
        "iOS 18",
        "RCS",
        "Rich Communication Services",
        "SMS successor",
        "Android",
        "Google",
        "green bubbles",
        "blue bubbles",
        "end-to-end encryption",
        "TLS",
        "audio messages",
        "reading marks",
        "tip indicator",
        "data transmission",
        "WLAN",
        "photo and video resolutions",
        "smartphone",
        "mobile communications."
    ],
    "detected_language": "de"
}