{
    "title": "Landtag: Landtagspräsidentin will Strafen für Provokationen",
    "timestamp": "2024-07-01T09:31:00Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nPotsdam (dpa/bb) - Brandenburgs Landtagspräsidentin Ulrike Liedtke will, dass provokatives Verhalten im Parlament künftig bestraft werden sollte. \"Ich bin dafür, Ordnungsgelder einzuführen, die den Betroffenen wirklich wehtun\", sagte sie der \"Märkischen Allgemeinen\" (\"MAZ\"). \"Für einen Ordnungsruf sollten 2.000 bis 4.000 Euro fällig werden. Das ist schon viel Geld.\" Das verhängte Strafgeld soll nach ihrem Vorschlag unmittelbar von den monatlichen Diäten abgezogen werden. \"Der Ton im Landtag ist konfrontativer, aggressiver, weniger sachorientiert geworden – insbesondere durch die AfD-Fraktion\", sagte die Parlamentspräsidentin.\n\nDie Zahl der Ordnungsrufe im Brandenburger Landtag hat sich in dieser Wahlperiode drastisch erhöht. Bis zur Sondersitzung am vergangenen Donnerstag wurden 77 Ordnungsrufe in 109 Sitzungen gezählt. Drei Viertel der Ordnungsrufe gehen auf das Konto der AfD-Landtagsfraktion. In der vorherigen Wahlperiode waren es nach Angaben der Präsidentin insgesamt nur acht Rufe.\n\nLiedtke, die bei der Landtagswahl im September wieder für die SPD antritt, fordert weitere Reformen für das Parlament. \"Untersuchungsausschüsse, aber auch Sondersitzungen des Landtags sollten künftig nur einberufen werden können, wenn mindestens zwei Fraktionen sie beantragen\", sagte sie der \"MAZ\". In der zu Ende gehenden Wahlperiode hatte die AfD-Fraktion vier Untersuchungsausschüsse beantragt: zwei zur Corona-Politik, einen zu den Kosten des Flughafen BER und einen zur RBB-Krise.\n\nDie Landtagspräsidentin hält auch die Obergrenze der Landtagssitze nicht mehr für sinnvoll. \"Die Deckelung auf 110 Sitze muss im Wahlrecht geändert werden\", sagte sie der Zeitung. \"Es war einst gut gedacht, um kein übergroßes Parlament zu bekommen. Aber die Beschränkung ist nicht sinnvoll.\" \n\nDer Politikforscher Robert Vehrkamp von der Bertelsmann Stiftung warnt vor einer verfassungswidrigen Verteilung der Mandate nach der Wahl. In seinem Szenario könnte die AfD mit einem Ergebnis von gut einem Viertel der Zweitstimmen mehr als ein Drittel der Sitze im Landtag erlangen. Dann könnte die Verfassung ohne die AfD nicht mehr geändert werden. Das wäre der Fall, wenn die AfD deutlich mehr Direktmandate holt, als ihr nach Zweitstimmenanteil an Mandaten zustehen würde und wegen der Decklung der Landtagsgröße die anderen Parteien nicht mehr genug Ausgleichsmandate erhalten. \n\nLiedtke sagte, sie gehe allerdings nicht davon aus, dass ein solcher Fall bei der Wahl eintrete.\n\n© dpa-infocom, dpa:240701-930-160055/1\n\nPotsdam (dpa/bb) - Brandenburgs Landtagspräsidentin Ulrike Liedtke will, dass provokatives Verhalten im Parlament künftig bestraft werden sollte. \"Ich bin dafür, Ordnungsgelder einzuführen, die den Betroffenen wirklich wehtun\", sagte sie der \"Märkischen Allgemeinen\" (\"MAZ\"). \"Für einen Ordnungsruf sollten 2.000 bis 4.000 Euro fällig werden. Das ist schon viel Geld.\" Das verhängte Strafgeld soll nach ihrem Vorschlag unmittelbar von den monatlichen Diäten abgezogen werden. \"Der Ton im Landtag ist konfrontativer, aggressiver, weniger sachorientiert geworden – insbesondere durch die AfD-Fraktion\", sagte die Parlamentspräsidentin.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Potsdam (dpa/bb) - Brandenburg's President of the State Ulrike Liedtke wants provocative behaviour in parliament to be punished in the future. \"I am in favour of introducing regulatory money that really hurts the sufferer\", she said the \"Marketing General\" (\"MAZ\"). \"For a call for order, 2,000 to 4,000 euros should be due. That is already a lot of money.\" The fine imposed is to be deducted immediately from the monthly diets according to her proposal.\"The tone in the Landtag has become more confrontational, more aggressive, less objective – especially through the AfD Group,\" said the President of Parliament. The number of calls for order in the Brandenburg Landtag has increased dramatically in this parliamentary period. Until the special session last Thursday, 77 calls for order were counted in 109 meetings. Three-quarters of the calls for order are on the account of the AfD Landtag Group. In the previous parliamentary period, according to the President, there were only eight calls in total. Liedtke, who is again in favour of the SPD in the Landtag elections in September, calls for further reforms for Parliament. \"Enquiry committees, but also special meetings of the Landtag, should only be convened in future if at least two political groups apply for them,\" she said to the \"MAZ\".During the term of office that ended, the AfD Group had requested four committees of inquiry: two on the Corona policy, one on the costs of BER airport and one on the RBB crisis. The President of the Landtag also no longer considers the upper limit of the Landtag seats to be sensible. \"The cap on 110 seats has to be changed in the right to vote,\" she said to the newspaper. \"It was once well thought not to get an oversized parliament. But the restriction is not sensible.\" Political researcher Robert Vehrkamp from the Bertelsmann Stiftung warns against an unconstitutional distribution of the mandates after the election. In his scenario, the AfD could gain more than a third of the seats in the Landtag with a result of a quarter of the second votes.Then the constitution could not be changed without the AfD. That would be the case if the AfD brought much more direct mandates than it would be entitled to after a second vote in terms of mandates and the other parties did not receive enough compensation mandates because of the cover of the Landtag size. Liedtke said, however, she did not assume that such a case would occur during the election. © dpa-infocom, dpa:240701-930-60055/1 Potsdam (dpa/bb) - Brandenburg's President of the Landtag Ulrike Liedtke wants provocative behaviour in parliament to be punished in the future. \"I am in favour of introducing regulatory funds that really hurt the affected\", she said the \"Märkische Allgemeine\" (\"MAZ\"). \"For an order call, 2,000 to 4,000 euros should be due. That is already a lot of money.\"\"The tone in the Landtag has become more confrontational, more aggressive, less objective – especially through the AfD Group,\" said the President of Parliament. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Tags: Brandenburg",
        "Ulrike Liedtke",
        "State President",
        "Landtag",
        "German politics",
        "AfD",
        "parliamentary reform",
        "political behavior",
        "punishment for provocative behavior",
        "parliamentary regulation"
    ],
    "detected_language": "de"
}