{
    "title": "Schuss der Bundespolizei: Mutmaßlicher Angreifer erschossen - Hintergründe unklar",
    "timestamp": "2024-07-01T10:12:25Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach dem tödlichen Schuss aus Reihen der Bundespolizei auf einen mutmaßlichen Messerangreifer in Lauf an der Pegnitz bei Nürnberg sind das Motiv und der genaue Tatablauf noch unklar. \"Wir sind noch ganz am Anfang der Ermittlungen\", sagte Heike Klotzbücher von der Staatsanwaltschaft in Nürnberg. \n\nAm Sonntag war ein 34-jähriger Iraner nach Angaben der Polizei an der Bushaltestelle neben dem S-Bahnhof auf einen Streifenwagen der Bundespolizei losgegangen. Als die drei Beamten ausstiegen, soll er diese angegriffen haben. Eine Bundespolizistin soll daraufhin geschossen haben. Der Mann erlag noch am Einsatzort seinen Verletzungen. \n\nZum Anschauen benötigen wir Ihre Zustimmung\nOb ein oder mehrere Schüsse abgegeben wurden, sagte Klotzbücher zunächst nicht. In einem Handyvideo, das im Internet kursierte, sind drei Beamte der Bundespolizei zu sehen, die einen am Boden liegenden Mann umringen. Eine Beamtin hält ihre Waffe auf ihn gerichtet. Nach Angaben der Polizei leisteten die drei Kräfte der Bundespolizei sofort Erste Hilfe, später kam ein Notarzt dazu. Sie konnten ihn aber nicht mehr retten. Die Polizistin und ihre beiden Kollegen blieben unverletzt. \n\nWo der Mann lebte, was seine möglichen Motive gewesen sein könnten und ob er in der Vergangenheit schon Ärger mit der Polizei hatte, beantwortete Klotzbücher am Tag nach dem Schusswaffengebrauch nicht. \"Auch zum Ablauf können wir noch nicht mehr sagen\", sagte sie. Nun müssten die Spuren ausgewertet und Zeugen befragt werden. \n\nIn der rund 26.000 Einwohner zählenden Stadt Lauf an der Pegnitz östlich von Nürnberg wurde an dem Tag das Altstadtfest gefeiert. Zahlreiche Besucherinnen und Besucher waren deshalb zum Zeitpunkt des Angriffs unterwegs. Eine Gefahr bestand laut Polizei für die Bevölkerung aber nicht. Einsatzkräfte sperrten den Bahnhof weiträumig ab. S-Bahnen fuhren über eine längere Zeit nicht. \n\nErst Ende Mai hatte es eine Messerattacke auf einen Polizisten in Mannheim gegeben. Ein 25-jähriger Afghane hatte auf dem Marktplatz fünf Männer mit einem Messer verletzt, der 29 Jahre alte Polizist Rouven Laur starb zwei Tage später an seinen Verletzungen. Ein anderer Beamte schoss den Angreifer nieder. Der 25-Jährige befindet sich nun unter anderem wegen Mordverdachts in Untersuchungshaft. \n\n© dpa-infocom, dpa:240701-930-160099/2\n\nNach dem tödlichen Schuss aus Reihen der Bundespolizei auf einen mutmaßlichen Messerangreifer in Lauf an der Pegnitz bei Nürnberg sind das Motiv und der genaue Tatablauf noch unklar. \"Wir sind noch ganz am Anfang der Ermittlungen\", sagte Heike Klotzbücher von der Staatsanwaltschaft in Nürnberg. \n\nAm Sonntag war ein 34-jähriger Iraner nach Angaben der Polizei an der Bushaltestelle neben dem S-Bahnhof auf einen Streifenwagen der Bundespolizei losgegangen. Als die drei Beamten ausstiegen, soll er diese angegriffen haben. Eine Bundespolizistin soll daraufhin geschossen haben. Der Mann erlag noch am Einsatzort seinen Verletzungen. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). After the fatal shot from the Bundespolizei on a suspected knife attacker in run at the Pegnitz near Nuremberg, the motive and the exact course of action are still unclear. \"We are still at the very beginning of the investigation,\" said Heike Klotzbücher from the prosecutor's office in Nuremberg. On Sunday, a 34-year-old Iranian, according to the police at the bus stop next to the S-Bahn station, had gone off on a patrol car of the Federal Police. When the three officers got out, he is said to have attacked them.The man succumbed to his injuries at the scene. To watch, we need your consent Whether one or more shots were fired, Klotzbücher did not say at first. In a mobile phone video that was circulating on the Internet, there are three officers from the federal police who surround a man lying on the ground. An official keeps her gun on him. According to the police, the three forces of the federal police immediately provided first aid, later an ambulance joined him. They could not save him any more.The policewoman and her two colleagues remained unharmed. Where the man lived, what his possible motives might have been and whether he had trouble with the police in the past, Klotzbücher did not answer the day after the firearm use. \"We can't say any more about the process,\" she said. Now the traces had to be evaluated and witnesses questioned. In the approximately 26,000 inhabitants-counting city of Lauf an der Pegnitz east of Nuremberg, the Old Town Festival was celebrated that day. Numerous visitors were therefore on the way at the time of the attack. According to the police, however, there was no danger for the population.There was only a knife attack on a police officer in Mannheim at the end of May. A 25-year-old Afghan had injured five men with a knife on the market place, the 29-year-old policeman Rouven Laur died of his injuries two days later. Another official shot the assailant down. The 25-year-old is now in custody, among other things, for suspicion of murder. © dpa-infocom, dpa:240701-930-160099/2 After the fatal shooting from the ranks of the Federal Police on a suspected knife attack in run at the Pegnitz near Nuremberg, the motive and the exact course of the crime are still unclear.\"We are still at the very beginning of the investigation,\" said Heike Klotzbücher from the prosecutor's office in Nuremberg. On Sunday, according to the police, a 34-year-old Iranian went off at the bus stop next to the S-Bahn station on a police patrol car. When the three officers got off, he was said to have attacked them. A federal police officer shot at them. The man died at the scene of his injuries. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Law enforcement",
        "crime",
        "murder",
        "assault",
        "shooting",
        "knife attack",
        "police brutality",
        "Nuremberg",
        "Germany",
        "investigation"
    ],
    "detected_language": "de"
}