{
    "title": "Oracle hilft OpenAI beim Skalieren und freut sich auf gute Geschäfte",
    "timestamp": "2024-06-12T12:01:00Z",
    "content": "\n\n\n        Neue Cloud-Partnerschaften mit Microsoft und OpenAI sowie mit Google und dazu hohe Vertragsabschlüsse: Oracle sieht sich als Profiteur des KI-Rausches. \n      \n\n      (Bild: JHVEPhoto/Shutterstock.com)\n    \nDer US-Softwarekonzern Oracle hat mit hohen Buchungen für seine Programme sowie mit Partnerschaften Optimismus für die künftigen Geschäfte ausgelöst. Der SAP-Rivale kündigte am Dienstagabend nach US-Börsenschluss einen Ausbau der Zusammenarbeit mit dem Software-Konzern Microsoft und dem ChatGPT-Erfinder OpenAI an. Außerdem beabsichtigt der Suchmaschinenriese Google, Oracle-Datenbanktechnik in seiner Cloudplattform anzubieten. Das trieb die Aktien kräftig an.\nBei der Zusammenarbeit mit Microsoft und OpenAI stellt Oracle Rechenzentrumskapazitäten für KI bereit. Das werde die Azure-Plattform erweitern und \"es OpenAI ermöglichen, weiter zu skalieren\", kommentierte OpenAI-Chef Sam Altman laut Mitteilung den Deal. Oracle plane ein \"sehr, sehr großes\" Rechenzentrum, erklärte Vorstandsvorsitzender Larry Ellison laut einem Bericht von The Register gegenüber Investoren. Die Hälfte der Kapazitäten soll Microsoft nutzen. Dabei solle es nicht um Inferenz gehen, sondern vor allem um massenhaftes Training von Modellen. Bereits vergangenen September hatten Oracle und Microsoft ihre Cloud-Partnerschaft vertieft.\nIm vorbörslichen US-Handel machten die Oracle-Papiere am Mittwoch einen Sprung um rund 9 Prozent nach oben. Damit würden sie ihr Rekordhoch von Mitte März bei 132,77 US-Dollar deutlich übertreffen.\nIm vierten Geschäftsquartal, das zum Mai endete, erzielte Oracle einen Umsatz von 14,3 Milliarden US-Dollar (13,3 Milliarden Euro), ein Plus von drei Prozent gegenüber dem Vorjahresquartal. Das war zwar weniger als von Analysten zuvor erwartet. Mit dem Geschäft im Segment Cloudinfrastruktur (IaaS) legte Oracle allerdings ein deutliches Plus um 42 Prozent auf zwei Milliarden Dollar hin, was leicht über den Schätzungen lag.\nDie Sparte Cloud-Services und Lizenzsupport erwirtschaftete insgesamt einen Umsatz von 10,23 Milliarden US-Dollar, was einem Anstieg von rund 9 Prozent entspricht. Das Geschäft mit Cloud- und On-Premises-Lizenzen büßte 15 Prozent ein und steuerte 1,84 Milliarden US-Dollar zum Umsatz bei.\nOracle-CEO Safra Catz sprach mit Blick auf die vergangenen beiden Quartale von den höchsten Verkaufsverträgen in der Geschichte des Unternehmens und stellte eine Beschleunigung beim Wachstum in Aussicht. Im neuen Jahr soll der Schub bei KI-Anwendungen den Umsatz im zweistelligen Prozentbereich anziehen lassen. Allein im vierten Quartal habe das Unternehmen Verträge für über 12,5 Milliarden Dollar rund um KI-Technik unter Dach und Fach gebracht, sagte Catz.\nInsgesamt ging der Nettogewinn im Quartal um fünf Prozent auf 3,1 Milliarden Dollar zurück. Ein Jahr zuvor hatte Oracle sich Steuern gutschreiben können.\n\n\n(axk)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "New cloud partnerships with Microsoft and OpenAI, as well as with Google and high contracts: Oracle sees itself as a profiteer of AI noise. (Photo: JHVEPhoto/Shutterstock.com) The US software company Oracle has triggered optimism for future business with high bookings for its programs as well as with partnerships. The SAP Rival announced on Tuesday evening after US stock exchange close an expansion of the cooperation with the software group Microsoft and the ChatGPT inventor OpenAI. In addition, the search engine giant Google intends to offer Oracle database technology in its cloud platform. This strongly boosted the shares. In cooperation with Microsoft and OpenAI Oracle provides data center capacities for AI.This will expand the Azure platform and \"allow OpenAI to further scale,\" said OpenAI CEO Sam Altman. Oracle is planning a \"very, very large\" data center, said CEO Larry Ellison to investors, according to a report from The Register. Half of the capacity should be used by Microsoft. It should not be about inference, but above all about mass training of models. Oracle and Microsoft had already deepened their cloud partnership last September. In pre-trade US trade, Oracle papers made a leap up around 9 percent on Wednesday.This would significantly exceed their record high of mid-March at 132.77 US dollars. In the fourth quarter of the business ended in May, Oracle generated sales of $14.3 billion (EUR13.3 billion), an increase of three percent compared to the same quarter of the previous year. Although less than analysts expected, Oracle's cloud infrastructure (IaaS) business showed a significant increase of 42 percent to two billion dollars, slightly higher than estimates. Cloud services and license support generated total revenues of $10.23 billion, an increase of around 9 percent. Cloud and on-premises licenses accounted for 15 percent of the business and contributed 1.84 billion US dollars to revenue. Oracle CEO Safra Catz spoke of the company's highest sales contracts in the past two quarters, with the prospect of accelerating growth. In the new year, the push for AI applications is expected to increase sales in the two-digit percent range.In the fourth quarter alone, the company brought contracts for over $12.5 billion in AI technology under control and expertise, Catz said. Overall, the net profit in the quarter decreased by five percent to $3.1 billion. A year earlier, Oracle had been able to get taxes. (axk) Overview of all topics of the upcoming iX. Appears monthly. Detailed information on the transit procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We'll show you all the new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "Microsoft",
        "AI",
        "OpenAI",
        "Cloud",
        "Oracle",
        "Google",
        "SAP",
        "Data Center",
        "Capacity",
        "Models",
        "Training",
        "Infrastructre",
        "Revenue",
        "Growth"
    ],
    "detected_language": "de"
}