{
    "title": "Dresden: Grüne fordern mehr Hilfe für Tierheime und Auffangstationen",
    "timestamp": "2024-06-28T12:35:51Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Grünen im sächsischen Landtag schlagen eine bessere Hilfe für Tierheime und Auffangstationen für Wildtiere vor. «Die Tierheime in Sachsen sind an der Grenze dessen, was sie leisten können. Die Zahl der aufgenommenen Tiere steigt kontinuierlich - aber die Ressourcen wachsen nicht mit», erklärte die Abgeordnete Ines Kummer am Freitag in Dresden. Das belaste nicht nur die Tiere, sondern auch die vielen ehrenamtlich Engagierten, die längst am Limit arbeiteten.\n\nNach den Worten von Kummer ist Tierschutz eine gesamtgesellschaftliche Aufgabe. «Wir alle müssen uns bewusst machen, dass Tiere keine Ware sind, die man bei Nichtgefallen einfach zurückgeben kann. Im Bund wird derzeit an Verbesserungen beim Tierschutz gearbeitet. Doch auch der Freistaat ist in der Pflicht, den Tierheimen und Wildtierauffangstationen stärker unter die Arme zu greifen.»\n\nIn einem Positionspapier macht die Grünen-Fraktion Vorschläge, wie Tierheime und Wildtierauffangstationen besser unterstützt werden können. Das betrifft unter anderem mehr Geld für die Umsetzung der Förderrichtlinie Tierschutz. Die aktuell maximal 10.000 Euro für Personalkosten seien zu wenig, hieß es. Die Grünen sind zudem für eine Aufklärungskampagne über illegalen Welpenhandel und den Aufbau eines flächendeckenden Netzes an Auffangstationen für Wildtiere nach dem Vorbild Niedersachsen.\n\nDie Linken im Landtag verwiesen darauf, dass sie selbst im März einen entsprechenden Antrag zur Unterstützung der Tierheime in den Landtag einbrachten, der aber keine Zustimmung bei den Grünen gefunden habe. «Statt Wahlkampfklamauk zu machen, wäre Zeit genug gewesen, das Anliegen zu unterstützen. Das ist schade», sagte Parteichefin Susanne Schaper.\n\n© dpa-infocom, dpa:240628-99-566849/2\n\nDie Grünen im sächsischen Landtag schlagen eine bessere Hilfe für Tierheime und Auffangstationen für Wildtiere vor. «Die Tierheime in Sachsen sind an der Grenze dessen, was sie leisten können. Die Zahl der aufgenommenen Tiere steigt kontinuierlich - aber die Ressourcen wachsen nicht mit», erklärte die Abgeordnete Ines Kummer am Freitag in Dresden. Das belaste nicht nur die Tiere, sondern auch die vielen ehrenamtlich Engagierten, die längst am Limit arbeiteten.\n\nNach den Worten von Kummer ist Tierschutz eine gesamtgesellschaftliche Aufgabe. «Wir alle müssen uns bewusst machen, dass Tiere keine Ware sind, die man bei Nichtgefallen einfach zurückgeben kann. Im Bund wird derzeit an Verbesserungen beim Tierschutz gearbeitet. Doch auch der Freistaat ist in der Pflicht, den Tierheimen und Wildtierauffangstationen stärker unter die Arme zu greifen.»\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The Greens in the Saxon Landtag propose a better help for animal shelters and shelters for wild animals. \"The animal shelters in Saxony are at the limit of what they can do. The number of animals taken up continues to rise - but the resources do not grow with them,\" said Ines Kummer on Friday in Dresden. This burdened not only the animals, but also the many volunteers who have worked at the limit for a long time. According to Kummer, animal welfare is an overall social task.\"We all have to make ourselves aware that animals are not commodities that can simply be returned if they do not happen. The federal government is currently working on improvements in animal welfare. However, the Free State is also obliged to give more help to animal shelters and animal reception centres.\" In a position paper, the Green Group makes proposals on how animal shelters and animal reception centres can be better supported. Among other things, this concerns more money for the implementation of the Animal Welfare Promotion Directive. The current maximum of 10,000 euros for personnel costs is too little, it said.The Greens are also in favour of an information campaign on illegal puppy trafficking and the establishment of a comprehensive network of animal collection centres based on the model of Lower Saxony. The Left in the Landtag pointed out that in March they themselves submitted a corresponding application to support the animal shelters in the Landtag, but that they had not found any agreement with the Greens. \"Instead of making campaign klamauk, it would have been time enough to support the request. That's a pity,\" said party leader Susanne Schaper. © dpa-infocom, dpa:240628-99-566849/2 The Greens in the Saxon Landtag propose a better aid for animal shelters and animal collection centres for wild animals. \"The animal shelters in Saxony are at the limit of what they can do. The number of animals received is constantly increasing - but the resources are not growing,\" said Ines Kummer, Member of Parliament on Friday in Dresden.This burdens not only the animals, but also the many volunteers who have worked at the limit for a long time. According to the words of Kummer, animal welfare is a task for society as a whole. \"We all have to make ourselves aware that animals are not commodities that can simply be returned if they don't fall. At present, the federal government is working on improvements in animal welfare. However, the Free State is also obliged to give more help to animal shelters and wildlife reception stations.\" Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Animal shelters",
        "animal welfare",
        "Saxon Landtag",
        "Greens",
        "animal collection centers",
        "Lower Saxony model",
        "illegal puppy trafficking",
        "information campaign",
        "volunteer support",
        "animal welfare promotion directive",
        "personnel costs",
        "comprehensive network."
    ],
    "detected_language": "de"
}