{
    "title": "Energieversorgung: Bau des ersten deutschen LNG-Terminals an Land hat begonnen",
    "timestamp": "2024-06-28T12:22:04Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer Bau des ersten deutschen LNG-Importterminals in Stade hat begonnen. Das Terminal soll 2027 in Betrieb gehen und rund eine Milliarde Euro kosten. Das Konsortium Hanseatic Energy Hub ist verantwortlich für das Projekt, das Niedersachsens Ministerpräsident Weil als wichtigen Schritt in der Energieversorgung lobt. Der tschechische Industrieminister betont die geopolitische Bedeutung des Terminals. In Deutschland sind insgesamt drei LNG-Terminals geplant, um schwimmende Terminals zu ersetzen. Umweltverbände kritisieren den Einsatz von LNG aufgrund seiner CO₂-Last.\nDer Bau des ersten deutschen LNG-Importterminals an Land hat offiziell begonnen. Das Terminal im niedersächsischen Stade bei Hamburg soll 2027 in Betrieb gehen. Errichten lassen es mehrere private Unternehmen. Die Kosten liegen ihren Angaben zufolge bei rund einer Milliarde Euro. Verantwortlich für das Vorhaben ist das Konsortium Hanseatic Energy Hub (HEH) mit Sitz in Hamburg.\n\nBeim Spatenstich sagte Niedersachsens Ministerpräsident Stephan Weil (SPD), er sei \"sehr froh darüber, dass man gerade im Bereich der Energieversorgung zeigt: Deutschland kann schon schnell, wir müssen es nur machen.\" Anwesend war beim Baubeginn auch der tschechische Industrieminister Jozef Síkela. Auf Deutsch sagte er: \"Jeder Kubikmeter Gas, den wir nicht aus Russland importieren müssen, ist ein Schritt zur Schwächung des russischen Einflusses in Europa.\" Der tschechische Energiekonzern CEZ will über das Terminal in Stade LNG-Lieferungen beziehen.\n\nIn Deutschland sollen langfristig drei an Land gebaute LNG-Terminals die bisherigen schwimmenden Terminals ersetzen. Außer in Stade sind Terminals in Wilhelmshaven sowie in Brunsbüttel geplant. Der Bau des Terminals in Wilhelmshaven soll 2026 beginnen. Das Bundeswirtschaftsministerium geht davon aus, dass es etwa Mitte 2028 in Betrieb geht. Für den Bau des Terminals in Brunsbüttel laufen seit März vorbereitende Maßnahmen. Die dortige Anlage soll im Jahr 2027 den Regelbetrieb aufnehmen.\n\nBei dem fossilen Energieträger LNG (Liquified Natural Gas) handelt es sich um verflüssigtes Erdgas. Es wird auf weniger als minus 160 Grad Celsius heruntergekühlt und verliert dabei einen Großteil seines Volumens aus dem gasförmigen Zustand. Aus 600 Kubikmetern gasförmigen Stoffes wird ein Kubikmeter flüssiges LNG.\n\nNach dem Transport in Spezialtankern wird LNG an Terminals am Zielort wieder in den gasförmigen Zustand umgewandelt und ins Erdgasnetz eingespeist oder direkt als Treibstoff und Energieträger eingesetzt. Wegen der CO₂-Last durch Transport und Verbrennung gilt der Rohstoff als klimapolitisch bedenklich. Aus diesem Grund kritisieren Umweltverbände auch den Bau des Terminals in Stade. Einer von ihnen, der BUND, klagt am Bundesverwaltungsgericht in Leipzig dagegen. Einen Verhandlungstermin gibt es bislang nicht.\n\nDer Bau des ersten deutschen LNG-Importterminals an Land hat offiziell begonnen. Das Terminal im niedersächsischen Stade bei Hamburg soll 2027 in Betrieb gehen. Errichten lassen es mehrere private Unternehmen. Die Kosten liegen ihren Angaben zufolge bei rund einer Milliarde Euro. Verantwortlich für das Vorhaben ist das Konsortium Hanseatic Energy Hub (HEH) mit Sitz in Hamburg.\n\nBeim Spatenstich sagte Niedersachsens Ministerpräsident Stephan Weil (SPD), er sei \"sehr froh darüber, dass man gerade im Bereich der Energieversorgung zeigt: Deutschland kann schon schnell, wir müssen es nur machen.\" Anwesend war beim Baubeginn auch der tschechische Industrieminister Jozef Síkela. Auf Deutsch sagte er: \"Jeder Kubikmeter Gas, den wir nicht aus Russland importieren müssen, ist ein Schritt zur Schwächung des russischen Einflusses in Europa.\" Der tschechische Energiekonzern CEZ will über das Terminal in Stade LNG-Lieferungen beziehen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. The construction of the first German LNG import terminal in Stade has begun. The terminal is scheduled to go into operation in 2027 and cost around a billion euros. The Hanseatic Energy Hub consortium is responsible for the project, which Lower Saxony's Prime Minister Weil praises as an important step in energy supply. The Czech Minister of Industry emphasizes the geopolitical importance of the terminal.In Germany, a total of three LNG terminals are planned to replace floating terminals. Environmental associations criticise the use of LNG due to its CO2 load. The construction of the first German LNG import terminal on land has officially begun. The terminal in the Lower Saxony Stade near Hamburg is scheduled to go into operation in 2027. Several private companies have it built. According to them, the costs are around one billion euros.The consortium Hanseatic Energy Hub (HEH) based in Hamburg is responsible for the project. At the ground-breaking ceremony, Lower Saxony's Prime Minister Stephan Weil (SPD) said that he was \"very pleased that one is showing in the field of energy supply: Germany can do it quickly, we only have to do it.\" The Czech Minister of Industry Jozef Síkela was present at the start of construction. In German he said: \"Every cubic metre of gas that we do not have to import from Russia is a step towards weakening Russian influence in Europe.\" The Czech energy company CEZ wants to purchase LNG supplies via the terminal in Stade. In Germany, three LNG terminals built on land are to replace the previous floating terminals in the long term. Except in Stade, terminals in Wilhelmshaven and in Brunsbüttel are planned. The construction of the terminal in Wilhelmshaven is to begin in 2026. The Federal Ministry of Economics assumes that it will go into operation about mid-2028.The construction of the terminal in Brunsbüttel has been in preparation since March. The plant there is scheduled to start regular operation in 2027. The fossil fuel LNG (Liquified Natural Gas) is liquefied natural gas. It is cooled down to less than minus 160 degrees Celsius and loses a large part of its volume from the gaseous state. From 600 cubic metres of gaseous material a cubic metre of liquid LNG becomes. After transport to special tankers, LNG at terminals at the destination is converted back into gaseous state and fed into the natural gas network or directly used as fuel and energy. Because of the CO2 load by transport and combustion, the raw material is considered to be of concern to climate policy.For this reason, environmental associations also criticise the construction of the terminal in Stade. One of them, the BUND, complains against it at the Federal Administrative Court in Leipzig. There is no negotiation date so far. The construction of the first German LNG import terminal on land has officially begun. The terminal in the Lower Saxony Stade near Hamburg is scheduled to go into operation in 2027. Several private companies have it built.According to them, the costs amount to around one billion euros. The project is being carried out by the consortium Hanseatic Energy Hub (HEH) based in Hamburg. During the groundbreaking ceremony, Lower Saxony's Prime Minister Stephan Weil (SPD) said that he was \"very happy that one is showing in the field of energy supply: Germany can do it quickly, we only have to do it.\" The Czech Minister of Industry Jozef Síkela was present at the start of construction. He said in German: \"Every cubic metre of gas that we do not have to import from Russia is a step towards weakening Russian influence in Europe.\" Czech energy company CEZ wants to obtain LNG supplies via the terminal in Stade. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Natural Gas",
        "Energy Supply",
        "Germany",
        "LNG Import Terminal",
        "Environmental Associations",
        "Climate Policy",
        "CO2 Load",
        "Russia",
        "Europe",
        "Czech Republic"
    ],
    "detected_language": "de"
}