{
    "title": "Landtagswahlen in Ostdeutschland: Wie schaut die Welt auf uns?",
    "timestamp": "2024-06-30T14:51:16Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie Franzosen interessieren sich kaum für das, was außerhalb ihrer Grenzen passiert, insbesondere nicht für Ostdeutschland. Nur wenige wagen sich über die Grenze, und die Deutschkenntnisse der Schüler sind fast verschwunden. Die meisten Franzosen haben ein graues Bild von Ostdeutschland vor Augen, geprägt von Vorurteilen. Die AfD und RB Leipzig sind die bekanntesten Themen in den Medien. Ein Prozent der Franzosen, zu dem der Autor gehört, schätzt jedoch die Region für ihre Kultur und Geschichte. In Kroatien hingegen war die D-Mark die informelle Währung, und Gastarbeiter gingen nach Westdeutschland. Die Arbeitslosigkeit führte viele nach Deutschland, während die DDR als grau und düster wahrgenommen wurde. In Australien wird die DDR als Ort des Widerstands gegen die Stasi betrachtet, während die AfD in Deutschland aufgrund ihrer Opfererzählung und nationalistischen Ansichten besorgniserregend ist.\nFür das, was außerhalb ihrer Grenzen passiert, interessieren sich die Franzosen kaum. Noch weniger interessiert sie, was jenseits des Rheins los ist. Nur wenige von ihnen wagen sich zum Vergnügen über die Grenze. Die Deutschkenntnisse von Schülern: fast verschwunden. \n\nOstdeutschland ... Terra incognita für die überwältigende Mehrheit der Franzosen, fürchte ich. \n\nSie dürften ein graues Land vor Augen haben, kohleverpestet, so wie damals der Ostblock halt. Sie sehen Ostberlin immer noch als ein Brachland, auf dem Raver in verlassenen Fabrikhallen tanzen, die Wände voll mit Graffiti. Die paar, die dorthin gefahren sind, pflegen eine Illusion von Freizügigkeit, an einem Wochenende in den Nischen des KitKatClubs und auf dem Dancefloor der Panoramabar im Berghain. Sie machten Selfies vor Mauerresten und am Checkpoint Charlie. Weder der Öffentlichkeit noch meinen Freunden – ich habe es getestet – sagt die Treuhand irgendetwas; auch Björn Höcke oder Bodo Ramelow kennt keiner. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. The French are hardly interested in what happens outside their borders, especially not in East Germany. Few dare across the border, and the students' German skills have almost disappeared. Most French people have a grey picture of East Germany, marked by prejudices. The AfD and RB Leipzig are the most well-known topics in the media.However, one percent of the French, to which the author belongs, appreciates the region for its culture and history. In Croatia, on the other hand, the D-Mark was the informal currency, and migrant workers went to West Germany. Unemployment led many to Germany, while the GDR was perceived as grey and gloomy. In Australia, the GDR is regarded as a place of resistance against the Stasi, while the AfD in Germany is worrying because of its victimization and nationalist views. The French are hardly interested in what is happening outside its borders. Even less interested in what is going on beyond the Rhine.Only a few of them dare to enjoy themselves across the border. The German knowledge of pupils: almost disappeared. East Germany ... Terra incognita for the overwhelming majority of the French, I fear. They should have a gray country in front of their eyes, burned coal, just like the Eastern Bloc at that time.You still see East Berlin as a wasteland, on which raver dances in abandoned factory halls, the walls full of graffiti. The couple who went there maintain an illusion of freedom of movement, on a weekend in the niches of the KitKatClub and on the dance floor of the panoramic bar in the mountain grove. They made selfies in front of wall remains and at Checkpoint Charlie. Neither the public nor my friends – I tested it – does the trust say anything; no one knows Björn Höcke or Bodo Ramelow. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "History",
        "Politics",
        "Germany",
        "East Germany",
        "West Germany",
        "GDR",
        "Stasi",
        "AfD",
        "Nationalism",
        "Europe"
    ],
    "detected_language": "de"
}