{
    "title": "heise+ | Eigene Chatbots mit Retrieval Augmented Generation erstellen",
    "timestamp": "2024-06-10T08:30:00Z",
    "content": "\n\n\n        Will man einen KI-Chatbot mit der internen Dokumentensammlung nutzen, ist RAG Stand der Technik. Ein einfacher Prototyp lässt sich mit ein wenig Code erstellen.\n      \nDas Feintunen von Modellen mit der eigenen Dokumentensammlung erfordert eine ausreichende Menge Daten und dazu noch gehörig Rechenzeit.\nAls Alternative bietet sich die Kombination aus Retrieval Augmented Generation und einer Vektordatenbank an. Damit spart man sich nicht nur das zusätzliche Training, sondern kann damit außerdem die Antworten der KI verbessern und Halluzinationen vermeiden. Das Ganze funktioniert bereits mit einzelnen oder wenigen Dokumenten.\n\n          Ronny Frankenstein ist bei der HiSolutions AG Auditteamleiter für die Zertifizierung der ISO 27001 auf Basis des BSI IT-Grundschutzes sowie Mitautor der BSI-Standards und des IT-Grundschutz-Kompendiums.\r\n\n        \nDieser Artikel beschreibt die praktische Umsetzung eines Prototyps mit Python samt einer Web-App in React. Der Prototyp beantwortet Fragen zu internen Dokumenten, den passenden Kontext dafür liefert das Sprachmodell GPT-4 in Kombination mit Retrieval Augmented Generation (RAG). \nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\nUm Windows 11 auf einem Laptop mit ARM-Prozessor auszuprobieren, braucht es kein neues Gerät. Windows on ARM läuft auch auf dem MacBook, wir testen wie gut.​\nBMW macht mit dem Basismodell des elektrischen X1 ein attraktives Angebot, sofern der Kunde auf die klassischen Markenwerte teilweise verzichten kann. ​\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "If you want to use an AI chatbot with the internal document collection, RAG is state-of-the-art. A simple prototype can be created with a little bit of code. The fine tuning of models with the own document collection requires a sufficient amount of data and a corresponding computing time. As an alternative, the combination of retrieval augmented generation and a vector database is possible. This not only saves you the additional training, but can also improve the answers of the AI and avoid hallucinations. The whole works already with individual or few documents. Ronny Frankenstein is audit team leader at HiSolutions AG for the certification of the ISO 27001 based on the BSI IT basic protection as well as co-author of the BSI standards and the IT basic protection compendium. This article describes the practical implementation of a prototype with Python including a web app in React. The prototype answers questions about internal documents, the appropriate context for this is provided by the language model GPT-4 in combination with retrieval augmented generation (RAG).Wero is designed to simplify and speed up transfers between private individuals and retailers. The goal is to replace Paypal and other providers. The four USB cases with RAID functions for two SSDs promise to still have a backup copy when a data carrier is broken. Those who reduce the travel costs to consumption undermine most of the actual expenses. This shows the comparison of twelve models. The federal government finances an open source office suite to free the state from the dependence of Microsoft. However, the project is at risk. In order to try Windows 11 on a laptop with ARM processor, no new device is needed.Windows on ARM is also running on the MacBook, we test how well. BMW makes an attractive offer with the basic model of the electric X1 if the customer can partially dispense with the classic brand values. All topics of the coming iX at a glance. Published monthly. Detailed information on the shipping procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, advisors & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Tags: AI",
        "chatbot",
        "RAG",
        "Python",
        "React",
        "GPT-4",
        "retrieval augmented generation",
        "vector database",
        "ISO 27001",
        "BSI IT basic protection",
        "Windows 11",
        "ARM processor",
        "MacBook",
        "electric X1",
        "iX"
    ],
    "detected_language": "de"
}