{
    "title": "Stable Diffusion 3 soll Text erstellen und fotorealistische Bilder liefern",
    "timestamp": "2024-06-13T08:20:00Z",
    "content": "\n\n\n        Die nächste Version des freien Bildgenerators Stable Diffusion soll fotorealistische Bilder und selbst Text ausgeben können. Noch ist sie \"early preview\".\n      \n\n      (Bild: Stability AI)\n    \nDas britische KI-Unternehmen Stability AI hat seinen Bildgenerator Stable Diffusion in Version 3 in der Variante Medium angekündigt. Stable Diffusion 3 steht künftig in verschiedenen Größen zur Verfügung, die mit 800 Millionen bis 8 Milliarden Parametern trainiert wurden. Die angekündigte Medium-Variante wurde mit 2 Milliarden Parametern trainiert. Stability AI bietet jeweils eine API an, stellt aber auch den Quelltext auf der KI-Plattform von Hugging Face zum Download zur Verfügung.\nStable Diffusion 3 Medium befindet sich derzeit noch im Status \"early preview\". Vorerst steht das Modell also nicht einer breiten Öffentlichkeit zur Verfügung. Interessenten können sich auf eine Warteliste setzen lassen. Bisherige Modelle hat Stability AI in finaler Version unter der Lizenz Creative ML OpenRAIL-M veröffentlicht.\nDer Nachfolger der bisherigen Generation soll fotorealistische Bilder in höherer Detailtiefe und Qualität als bisher erzeugen können. Darüber hinaus verspricht Stability AI, dass Stable Diffusion 3 Text im Bild erzeugen können soll, ein Versprechen, das allerdings zuvor viele Anbieter abgaben, ohne bisher verlässliche Resultate abliefern zu könnnen.\nVor allem \"Multi-subject Prompts\", also Texteingaben mit mehreren Motiven, die miteinander in Beziehung treten, soll Stable Diffusion 3 besser umsetzen können als bisher. Hier liegt eine Schwäche früher Bildgeneratoren: Die genaue Umsetzung konkreter Eingaben wie \"eine Reisbowl mit Hühnchen, Zwiebeln und Erbsen, aber ohne Karotten\" oder \"ein Roboter in einem Krankenbett und daneben eine stehende Ärztin im weißen Kittel mit einem Klemmbrett in der Hand\" überfordern generative KI der ersten Stunde.\n\n\n\n      (Bild: Stability AI)\n    \nVor allem Stability AI stand in der Vergangenheit mehr als andere Anbieter immer wieder in der Kritik, mit urheberrechtlich geschütztem Bildmaterial zu trainieren und die Darstellung von Motiven zu erlauben, die beispielsweise Dall-E von OpenAI, Adobe Firefly und Midjourney blockieren, etwa vom US-Präsidenten oder dem Papst.\nStability AI versichert in der Ankündigung von Stable Diffusion 3: \"We’ve introduced numerous safeguards\" (Wir haben zahlreiche Sicherheitsvorkehrungen getroffen), jedoch ohne darauf einzugehen, was damit gemeint sein könnte. Die Webseite vermeldet dazu, der Hersteller ermuntere zu verantwortungsvoller Nutzung.\n\n\n\n      (Bild: Stability AI)\n    \nDas KI-Unternehmen bietet drei verschiedene Abomodelle an. Die nichtkommerzielle Lizenz für einzelne Entwickler und für die Forschung ist kostenlos. Für Nutzer mit weniger als eine Million US-Dollar Umsatz kostet Stable Diffusion 20 US-Dollar monatlich. Für größere Unternehmen macht Stability AI individuelle Preise.\n\n\n(akr)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The next version of the free image generator Stable Diffusion should be able to output photo-realistic images and text itself. It is still \"early preview\". (Image: Stability AI) The British AI company Stability AI has announced its Stable Diffusion image generator in version 3 in the Medium version. Stable Diffusion 3 will be available in various sizes, which have been trained with 800 million to 8 billion parameters. The announced medium variant has been trained with 2 billion parameters. Stability AI offers an API each, but also provides the source code on the AI platform of Hugging Face for download. Stable Diffusion 3 Medium is currently in the \"early preview\" status.For the time being, however, the model is not available to a broad public. Interested parties can be placed on a waiting list. Stability AI in final version has released the latest models under the license Creative ML OpenRAIL-M. The successor of the previous generation should be able to generate photo-realistic images in higher detail and quality than before. In addition, Stability AI promises that Stable Diffusion 3 will be able to generate text in the image, a promise that, however, previously many providers would be able to deliver without having to deliver reliable results. Above all, \"Multi-subject prompts\", i.e. text entries with several motifs, which come into contact with each other, should be able to implement Stable Diffusion 3 better than before. Here lies a weakness of earlier picture generators: the exact implementation of specific inputs such as \"a rice bowl with chickens, onions and peas, but without karottes\" or \"a robot in a sickbed and besides a standing doctor in the white kittel with a clamping board in hand was overrequire generative AI of the first hour. (image: confirmed AI) The ability to train in front in the past, for example, to be protected by a friendThe website informs the manufacturer of responsible use. (Image: Stability AI) The AI company offers three different subscription models. The non-commercial license for individual developers and for research is free. For users with less than one million US-Dollar sales, Stable Diffusion costs 20 US-Dollar per month. For larger companies, Stability AI makes individual prices. (akr) Don't miss any news! Every morning, the fresh news overview from heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive testing, advice & background.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Image generation",
        "Stable Diffusion",
        "photo-realistic images",
        "text-to-image",
        "AI",
        "machine learning",
        "creative ml openrail-m",
        "image processing",
        "computer vision"
    ],
    "detected_language": "de"
}