{
    "title": "Unabhängige Instanz: Polizeibeauftragter in NRW wird auch Anlaufstelle für Bürger",
    "timestamp": "2024-07-04T11:27:26Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nIn Nordrhein-Westfalen wird es bald einen unabhängigen Polizeibeauftragten beim Landtag geben. Das Gesetz dazu haben die Regierungsfraktionen von CDU und Grünen im Plenum eingebracht. Bei Beschwerden oder Fragen können sich Bürgerinnen und Bürger sowie Beschäftigte der Polizei damit künftig auch im bevölkerungsreichsten Bundesland an eine besondere Instanz wenden. \n\nBis der oder die Beauftragte vom Landtag gewählt wird und die Arbeit aufnimmt, werden noch einige Monate vergehen. Das Gesetz wird wohl gegen Ende des Jahres nach einer Sachverständigen-Anhörung verabschiedet.\n\nDie neue Anlaufstelle ist am Landtag angesiedelt und soll nach Worten von NRW-Innenminister Herbert Reul (CDU) das Vertrauen der Menschen in die Polizei und damit in den Staat stärken. CDU und Grüne hatten die Einsetzung in ihrem Koalitionsvertrag festgeschrieben. Vor allem für die Grünen war das ein Herzensanliegen. \n\nIn mehreren Bundesländern gibt es bereits Polizeibeauftragte. Mit Uli Grötsch wählte der Bundestag zudem im März den ersten Polizeibeauftragten des Bundes.\n\nDie Opposition im NRW-Landtag ist geteilter Meinung zu dem künftigen Polizeibeauftragten. Der SPD-Abgeordnete Sebastian Watermeier bezeichnete die Stelle als «richtigen und wichtigen Schritt» hin zu mehr Transparenz, Vertrauen und einer besseren Kontrolle. \n\nImmer wieder sei es in der Vergangenheit zu Vorfällen bei der Polizei gekommen, die von rechtsextremistischen Chatgruppen über das Verschwinden von Munition und Dienstwaffen bis hin zu vereinzelt unverhältnismäßiger Polizeigewalt reichten. Die meisten Vorfälle seien aufgeklärt worden, und weiterhin gelte uneingeschränktes Vertrauen in die Polizei. Aber es müsse daran gearbeitet werden, das Vertrauen in die Polizei weiter zu stärken.\n\nDer FDP-Abgeordnete Marc Lürbke sprach dagegen von einem «neuen bürokratischen Kontrollapparat» und einem «neuen Aufpasser». «Es geht hier um eine Trophäe für die Grünen», sagte Lürbke. «Die CDU hat sich im grünen Ideologiedschungel verrannt.» Die AfD sprach von einem Misstrauensvotum gegen die Polizei. \n\nMinister Reul wies den FDP-Vorwurf zurück, die CDU sei gegenüber den Grünen eingeknickt, und verwies darauf, dass die Liberalen in der Ampel-Regierung in Berlin ja auch nicht gegen die Einsetzung des Bundespolizeibeauftragten gewesen sei. Das NRW-Gesetz sei zudem nicht identisch mit dem Bundesgesetz. \n\nIn NRW hatte es bislang einen Polizeibeauftragten im Innenministerium gegeben. Mit der Einführung des unabhängigen Polizeibeauftragten beim Landtag werde die Stelle nun weiterentwickelt. \n\nDie Grünen-Innenpolitikerin Julia Höller sagte, die überwiegende Mehrheit der Polizistinnen und Polizisten in NRW komme ihrer anspruchsvollen und gefährlichen Arbeit jeden Tag mit größter Gewissheit. Aber wo 40.000 Menschen arbeiten, passierten auch Fehler. «Deshalb ist es absolut richtig, eine unabhängige Instanz zu schaffen, damit Menschen sich nicht bei der Polizei über die Polizei beschweren müssen.» \n\nDer CDU-Innenexperte Christos Katzidis betonte, dass die Anzahl der Beschwerden über die Polizei in den vergangenen Jahren nicht in dem Maße gestiegen sei wie die Anzahl der Einsätze und Widerstandstaten gegen Polizisten. Im Jahr 2022 habe es 558 berechtigte Beschwerden bei mehr als fünf Millionen Polizeieinsätze gegeben. Das seien 0, 0108 Prozent.\n\n© dpa-infocom, dpa:240704-930-163765/1\n\nIn Nordrhein-Westfalen wird es bald einen unabhängigen Polizeibeauftragten beim Landtag geben. Das Gesetz dazu haben die Regierungsfraktionen von CDU und Grünen im Plenum eingebracht. Bei Beschwerden oder Fragen können sich Bürgerinnen und Bürger sowie Beschäftigte der Polizei damit künftig auch im bevölkerungsreichsten Bundesland an eine besondere Instanz wenden. \n\nBis der oder die Beauftragte vom Landtag gewählt wird und die Arbeit aufnimmt, werden noch einige Monate vergehen. Das Gesetz wird wohl gegen Ende des Jahres nach einer Sachverständigen-Anhörung verabschiedet.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). In North Rhine-Westphalia there will soon be an independent police officer at the Landtag. The law has been introduced by the government factions of CDU and Greens in the plenum. In case of complaints or questions, citizens and employees of the police can thus also contact a special department in the most populous federal state in the future. Until the or the commissioner is elected by the Landtag and takes up the work, a few months will pass. The law will probably be passed towards the end of the year after an expert consultation. The new contact point is located on the Landtag and, according to the words of NRW interior minister Herbert Reul (CDU), will strengthen the trust of the people in the police and thus in the state.CDU and Greens had established the establishment in their coalition agreement. Especially for the Greens this was a concern of the heart. In several federal states there are already police officers. With Uli Grötsch, the Bundestag also elected the first police officer of the federal government in March. The opposition in the NRW-Landtag is divided opinion on the future police officer. SPD member Sebastian Watermeier called the position a \"right and important step\" towards more transparency, trust and better control. In the past there have been incidents at the police, which ranged from right-wing extremist chat groups to the disappearance of ammunition and service weapons to isolated disproportionate police violence. Most incidents have been cleared up, and there is still full confidence in the police.On the other hand, FDP MP Marc Lürbke spoke of a \"new bureaucratic control apparatus\" and a \"new watchdog\". \"This is a trophy for the Greens,\" said Lürbke. \"The CDU has run away in the green ideologies jungle.\" The AfD spoke of a vote of distrust against the police. Minister Reul rejected the FDP's accusation that the CDU had snuck in with the Greens, and pointed out that the Liberals in the Ampel government in Berlin had not been against the appointment of the Federal Police Commissioner. Moreover, the NRW law was not identical with the federal law. In North Rhine-Westphalia, there had been a police officer in the Interior Ministry so far. With the introduction of the independent police officer at Landtag, the position was now being further developed. Green domestic politician Julia Höller said that the overwhelming majority of police officers in North Rhine-Westphalia had their demanding and dangerous work every day with the greatest certainty.But where 40,000 people work, mistakes also happened. \"That is why it is absolutely right to create an independent body so that people do not have to complain to the police about the police.\" CDU-expert Christos Katzidis stressed that the number of complaints about the police in recent years has not increased to the extent that the number of operations and resistance actions against police officers. In 2022 there were 558 justified complaints in more than five million police operations. That is 0,018 percent. © dpa-infocom, dpa:240704-930-163765/1 In North Rhine-Westphalia there will soon be an independent police officer at the Landtag. The law on this has been introduced by the government factions of CDU and Greens in the plenum.In case of complaints or questions, citizens and employees of the police will be able to contact a special authority in the most populous state. Until the commissioner is elected by the Landtag and the work starts, a few months will pass. The law will probably be passed towards the end of the year after an expert consultation. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "North-Rhine-Westphalia",
        "police-officer",
        "law-enforcement",
        "government-reform",
        "transparency",
        "trust",
        "better-control",
        "federal-state-government",
        "Cologne-based",
        "public-safety",
        "complaints-processing"
    ],
    "detected_language": "de"
}