{
    "title": "heise-Angebot: Neues iX Special: Der iX-Notfallguide",
    "timestamp": "2024-06-14T12:00:00Z",
    "content": "\n\n\n        Cyberangriffe überleben: Das neue iX-Special beleuchtet von allen Seiten, was im Krisenfall zählt – und wie man Schäden in Millionenhöhe vermeidet.\n      \n\n      (Bild: iX)\n    \nDer Angriff wird kommen, das ist schon mal sicher. Cyberkriminelle rüsten in den letzten Jahren massiv auf und attackieren alles, was nicht niet- und nagelfest ist: Behörden, kritische Infrastruktur und natürlich auch Unternehmen. Und wenn der Phishing-Link dann doch angeklickt wurde oder Angreifer auf verschlungenen Wegen ins Netzwerk gelangt sind, zählt plötzlich jede Minute. Der neue iX-Notfallguide schafft deshalb einen Überblick, was im Krisenfall zu tun ist und wie man sich bestmöglich auf die Krise vorbereitet. Denn ein Unternehmen kann – mit den richtigen Maßnahmen – die existenzbedrohenden Auswirkungen eines Cyberangriffs minimieren und Ausfallzeiten so weit es geht reduzieren.\nFür den iX-Notfallguide haben mehr als 30 IT-Sicherheitsexperten alles zusammengetragen, was man braucht, um für den Ernstfall gewappnet zu sein. Als Berater bei Sicherheitsvorfällen waren sie hautnah dabei, wenn Unternehmen kurz vor dem Kollaps standen – Erfahrungswerte aus der Praxis. Außerdem legt der CIO des global agierende Farbenhersteller Marabu die Karten auf den Tisch und berichtet ungeschönt, wie es konkret ablief, als sie selbst zum Opfer eines Angriffs wurden.\nEin Schwerpunkt: Die Organisation, die schon unbedingt vor der Krise stehen sollte. Denn Kommunikation, Verantwortlichkeiten und Handlungsabläufe sind Themen, die nicht erst geklärt werden können, wenn die Systeme schon vollverschlüsselt sind und sich die Verluste auftürmen. Im Gegenteil: Wer in den ersten Stunden nach einem Angriff in blindem Aktionismus agiert, kann die Situation sogar noch verschlimmern. Im Heft finden sich deshalb Sofortmaßnahmen, Listen mit Ansprechpartnern und Leitfäden, für die richtigen Schritte.\nNeben Anleitungen zum effizienten Krisenmanagement widmet sich der iX-Notfallguide auch der technischen Dimension eines Cyberangriffs. Die beginnt schon mit dem frühzeitigen Erkennen verdächtiger Aktivitäten in den Logfiles. Experten aus Blue Teams erklären aber auch, wie man nach dem Angriff effiziente Datenforensik betreibt, um die Systeme auf Schadsoftware und Hintertüren zu durchleuchten. Zeit ist ein Faktor und das Ausmaß des Angriffs muss man erst einmal bestimmen – in zum Teil riesigen, auch cloudbasierten Netzwerken. Genaue Anleitungen erklären dabei den Einsatz von Forensiktools wie Veliceraptor, YARA und Sigma, Analyseumgebungen für die Cloud und die speziellen Abläufe in MacOS.\nDarüber hinaus widmet sich der iX-Notfallguide auch dem, was neben dem eigentlichen Angriff auf ein Unternehmen zukommt. Ein Rechtskompass schafft Klarheit, wie man den Verlust von personenbezogenen Daten oder Geschäftsgeheimnissen händelt. Um Bußgelder zu vermeiden, erläutert das Heft die rechtlichen Risiken einer Lösegeldzahlung und der Datenforensik die bei dem Bewältigen der Krise nötig ist. Auch die psychologischen Auswirkungen eines Cyberangriffs werden aufgearbeitet, neben einem handfesten Leitfaden zum Wiederanfahren des Active Directories.\nUnd schlussendlich ist nach dem Cyberangriff auch vor dem Cyberangriff. Daher widmet sich ein großer Teil des Notfallguides auch der Vorbereitung, mit der man zukünftige Katastrophen so gut wie möglich vermeiden kann: Business Continuity Management, die Gestaltung von realistischen Notfallübungen und eine sinnvolle Backupstrategie stehen hier neben dem Absichern der Cloud und einer Übersicht über Cyberversicherungen.\nAbonnenten haben das iX Special bereits mit ihrem Abo erhalten. Alle anderen finden das Heft im Heise Shop und am Zeitungskiosk. Das PDF erhalten Leser bereits für 17,49 und die gedruckte Version des Hefts für 19,90 Euro. Die Print-Version ist bis einschließlich dem 22. Juni 2024 portofrei bestellbar. Das Bundle Heft + PDF erhält man für den rudizierten Preis von 26,50 Euro statt 37,39 Euro. Das Superbundle mit Heft und dem Buch \"KRITIS. Anforderungen, Pflichten, Nachweisprüfung\" vom Rheinwerk-Verlag liegt bei 89,90 Euro.\n\n\n(kki)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Cyberattacks survive: The new iX special illuminates from all sides what counts in the event of a crisis – and how to avoid damage in the millions. (Image: iX) The attack will come, that's for sure. Cybercriminals are massively arming up in recent years and attacking everything that is not nit and nail-proof: authorities, critical infrastructure and, of course, companies. And when the phishing link has been clicked or attackers have arrived in the network on winding paths, suddenly every minute counts. The new iX emergency guide therefore provides an overview of what needs to be done in the event of a crisis and how best to prepare for the crisis. Because a company can – with the right measures – minimize the existential effects of a cyberattack and reduce downtimes as far as possible. For the iX emergency guide, more than 30 IT security experts have compiled everything that is needed to be prepared for the emergency.As advisors for security incidents, they were close when companies were on the verge of collapse – experience values from practice. In addition, the CIO of the globally active paint manufacturer Marabu puts the cards on the table and reports unbeautiful, how it happened concretely, when they themselves became the victim of an attack. One focus: The organization, which should necessarily be before the crisis. Because communication, responsibilities and action processes are issues that cannot be clarified only when the systems are already fully encoded and the losses rise. On the contrary: Who acts in the first hours after an attack in blind actionism can even worsen the situation. Therefore, the booklet contains immediate measures, lists with contacts and guidelines, for the correct steps. In addition to instructions on efficient crisis management, the iX emergency guide also deals with the technical dimension of a cyber attack.It starts with early detection of suspicious activities in the log files. Experts from Blue Teams also explain how to operate efficient data forensics after the attack in order to illuminate the systems on malicious software and back doors. Time is a factor and the extent of the attack must first be determined – in some cases huge, also cloud-based networks. Exact instructions explain the use of forensic tools such as Veliceraptor, YARA and Sigma, analysis environments for the cloud and the special processes in MacOS. In addition, the iX emergency guide also deals with what comes next to the actual attack on a company. A legal compass creates clarity on how to handle the loss of personal data or business secrets.In order to avoid fines, the booklet explains the legal risks of a ransom payment and the data forensics that are necessary when dealing with the crisis. The psychological effects of a cyber attack are also worked out, in addition to a tangible guide to restarting the Active Directory. And finally, after the cyber attack is also before the cyber attack. Therefore, a large part of the emergency guide is also dedicated to the preparation, with which one can avoid future disasters as well as possible: Business continuity management, the design of realistic emergency exercises and a meaningful backup strategy stand here besides the securing of the cloud and an overview of cyber insurance. Subscribers have already received the iX Special with their subscription. All others find the booklet in the Heise Shop and at the newspaper kiosk. The PDF is already available to readers for 17,49 and the printed version of the booklet for 19,90 Euro.The print version can be ordered free of postage until 22 June 2024. The bundle booklet + PDF is available for the rudimentary price of 26.50 euros instead of 37.39 euros. The Superbundle with booklet and the book \"KRITIS. Requirements, Obligations, Proof Examination\" by Rheinwerk-Verlag is at 89.90 euros. (kki) All topics of the upcoming iX at a glance.You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Cloud Security",
        "Cyber Attack",
        "Crisis Management",
        "Data Forensics",
        "Cyber Insurance",
        "Business Continuity Management",
        "IT Security Experts",
        "Ransom Payment",
        "Active Directory"
    ],
    "detected_language": "de"
}