{
    "title": "Verkehr: A3 nach Unfall in Richtung Köln gesperrt - zwei Verletzte",
    "timestamp": "2024-07-05T06:18:45Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei einem Unfall mit vier beteiligten Fahrzeugen auf der A3 Richtung Köln hat ein Mann schwerste Verletzungen erlitten. Drei weitere Personen wurden in der Nacht zu Freitag kurz vor der Ausfahrt Leverkusen-Opladen leicht verletzt, wie die Feuerwehr berichtete. Bis zum Vormittag blieb der Autobahnabschnitt gesperrt, um die Trümmerteile zu bergen. Laut Feuerwehr kamen die vier Verletzten ins Krankenhaus. In einem Fall sei der Reifen eines Rettungswagens von Trümmerteilen beschädigt worden, den leicht verletzten Patienten habe man dann in einem anderen Fahrzeug befördert. \n\nIn den frühen Morgenstunden waren zunächst zwei Autos zusammengeprallt, wobei eines davon seinen Motorblock verlor. Ein dritter Wagen fuhr über dieses Fahrzeugteil und überschlug sich, sagte ein Polizeisprecher. Laut Feuerwehr war zudem ein viertes Fahrzeug in das Unfallgeschehen verwickelt. \n\n© dpa-infocom, dpa:240705-930-164585/3\n\nBei einem Unfall mit vier beteiligten Fahrzeugen auf der A3 Richtung Köln hat ein Mann schwerste Verletzungen erlitten. Drei weitere Personen wurden in der Nacht zu Freitag kurz vor der Ausfahrt Leverkusen-Opladen leicht verletzt, wie die Feuerwehr berichtete. Bis zum Vormittag blieb der Autobahnabschnitt gesperrt, um die Trümmerteile zu bergen. Laut Feuerwehr kamen die vier Verletzten ins Krankenhaus. In einem Fall sei der Reifen eines Rettungswagens von Trümmerteilen beschädigt worden, den leicht verletzten Patienten habe man dann in einem anderen Fahrzeug befördert. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). In the event of an accident with four vehicles on the A3 towards Cologne, a man suffered the most serious injuries. Three more people were slightly injured the night before the exit Leverkusen-Opladen, as reported by the fire department. By morning the motorway section was closed to recover the debris. According to the fire department, the four injured were hospitalized.In one case, the tyre of an ambulance had been damaged by debris, the slightly injured patient had then been transported in another vehicle. In the early morning hours, two cars had collapsed, one of which lost its engine block. A third car drove over this part of the vehicle and overturned, said a police spokesman. According to the fire department, a fourth vehicle was also involved in the accident. © dpa-infocom, dpa:240705-930-164585/3 In an accident with four vehicles involved on the A3 towards Cologne, a man suffered the most serious injuries. Three more people were slightly injured the night before the Leverkusen-Opladen exit, as reported by the fire department. Until the morning, the motorway section remained closed to recover the debris.According to the fire department, the four injured came to the hospital. In one case, the tire of an ambulance was damaged by debris, the slightly injured patient was then transported to another vehicle. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Accidents",
        "Traffic",
        "Germany",
        "Cologne",
        "Motorway",
        "Injuries",
        "Hospital"
    ],
    "detected_language": "de"
}