{
    "title": "Stau: Start der Sommerferien sorgt für volle Straßen und Züge",
    "timestamp": "2024-07-05T03:30:36Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nWenn heute rund 2,5 Millionen Schülerinnen und Schüler in NRW in die Sommerferien starten, kann es vielerorts zu Wartezeiten kommen. Besonders auf Autobahnen und Schienen wird am Wochenende mit reichlich Verkehr gerechnet. Vor allem am Nachmittag müssen Berufspendler und Urlauber dem ADAC zufolge Geduld aufbringen. \n\n«Wer sich sofort nach der Arbeit mit dem Auto in Richtung Nord- und Ostseeküste, Niederlande oder südliche Urlaubsländer auf den Weg macht, landet erstmal im Stau», prognostiziert ein ADAC-Verkehrsexperte. Hauptursache sei aber nicht nur der Urlaubsreiseverkehr, da nicht alle gleich am ersten Wochenende fahren. Am stärksten ins Gewicht falle der Berufsverkehr.\n\nStaus erwartet der ADAC etwa auf den Autobahnen im Großraum Köln/Bonn, im gesamten Ruhrgebiet sowie auf der A1 (Köln - Dortmund - Bremen - Hamburg), der A2 (Oberhausen - Dortmund - Hannover) und der A3 (Emmerich - Oberhausen - Köln - Frankfurt). Für weitere Behinderungen und Zeitverlust sorgen zudem aktuell knapp 600 Baustellen in NRW. \n\nWer flexibel ist, sollte laut ADAC Montag oder Dienstag außerhalb der Stoßzeiten starten. Außerdem werde es voraussichtlich bereits am Wochenende durch den wegfallenden Berufsverkehr ruhiger auf den Straßen. «Am Samstag und Sonntag sollte man besser durchkommen», sagte ein ADAC-Sprecher der Deutschen Presse-Agentur. \n\nDie Deutsche Bahn stellt sich zum Ferienstart auf viele Fahrgäste ein. «Die höchste Nachfrage haben wir erfahrungsgemäß zum Beginn und Ende der Ferien», sagte ein Bahn-Sprecher. Vom 5. bis 11. Juli sowie am 17. und 18. August seien daher voraussichtlich deutlich mehr Reisende unterwegs. Gut ausgelastete Züge gebe es zudem an den Ferienwochenenden. «Alles, was rollen kann, rollt im Fernverkehr», so der Sprecher.\n\nFlexiblen Reisenden empfiehlt die Bahn jedoch die Hauptreisezeiten zu meiden und eher früh am Morgen oder spät am Abend zu fahren. Zudem sei es sinnvoll eine Sitzplatzreservierung zu buchen und die Auslastung im DB Navigator im Auge zu behalten. Sperrungen und damit Einschränkungen gibt es bei der Bahn in den Ferien unter anderem rund um Duisburg. Richtung Süden wird außerdem die Strecke zwischen Frankfurt und Mannheim gesperrt. \n\n© dpa-infocom, dpa:240705-930-164483/1\n\nWenn heute rund 2,5 Millionen Schülerinnen und Schüler in NRW in die Sommerferien starten, kann es vielerorts zu Wartezeiten kommen. Besonders auf Autobahnen und Schienen wird am Wochenende mit reichlich Verkehr gerechnet. Vor allem am Nachmittag müssen Berufspendler und Urlauber dem ADAC zufolge Geduld aufbringen. \n\n«Wer sich sofort nach der Arbeit mit dem Auto in Richtung Nord- und Ostseeküste, Niederlande oder südliche Urlaubsländer auf den Weg macht, landet erstmal im Stau», prognostiziert ein ADAC-Verkehrsexperte. Hauptursache sei aber nicht nur der Urlaubsreiseverkehr, da nicht alle gleich am ersten Wochenende fahren. Am stärksten ins Gewicht falle der Berufsverkehr.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). If today about 2.5 million students in NRW start the summer holidays, there can be waiting times in many places. Especially on motorways and rails is expected to be abundant traffic on the weekends. According to the ADAC, especially in the afternoon, professional commuters and holidaymakers have to be patient. \"Whoever sets off immediately after work in the direction of the North and Baltic Sea coast, the Netherlands or southern holiday countries, ends up in traffic jams first\", predicts an ADAC traffic expert. However, the main reason is not only the holiday travel traffic, since not all of them are on the first weekend.The ADAC is expecting traffic jams on the motorways in the Cologne/Bonn area, in the Ruhr area as well as on the A1 (Cologne - Dortmund - Bremen - Hamburg), the A2 (Oberhausen - Dortmund - Hannover) and the A3 (Emmerich - Oberhausen - Cologne - Frankfurt). In addition, there are currently almost 600 construction sites in NRW for further disabilities and loss of time. According to ADAC, those who are flexible should start outside of peak times on Monday or Tuesday. Furthermore, it is expected that the road will be quieter already on weekends due to the lost professional traffic. \"On Saturday and Sunday, one should get through better,\" said an ADAC spokesman of the German press agency. Deutsche Bahn is preparing itself for the holiday start on many passengers. \"We have the highest demand according to experience at the beginning and end of the holiday,\" said a rail spokesman.From 5 to 11 July as well as on 17 and 18 August, therefore, significantly more travellers are expected to travel.There are also well-loaded trains on the holiday weekends. \"Everything that can roll rolls in long-distance traffic,\" says the speaker. However, flexible travellers recommend the train to avoid the main travel times and to drive rather early in the morning or late in the evening. In addition, it makes sense to book a seat reservation and to keep an eye on the workload in the DB Navigator. Blocks and thus restrictions exist on the train during the holidays around Duisburg. In addition, the route between Frankfurt and Mannheim is blocked to the south. © dpa-infocom, dpa:240705-930-164483/1 When today around 2.5 million students in North Rhine-Westphalia start their summer holidays, waiting times can occur in many places.Especially on motorways and rails there is a lot of traffic expected at the weekend. Especially in the afternoon, professional commuters and holidaymakers have to be patient according to the ADAC. \"If you start your journey immediately after working by car in the direction of the North and Baltic Sea coast, the Netherlands or southern holiday countries, you will first end up in the traffic jam,\" predicts an ADAC traffic expert. But the main reason is not only the holiday travel traffic, since not all of them drive the same on the first weekend. The most important thing is the professional traffic. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "traffic",
        "jams",
        "motorways",
        "rails",
        "North-Rhine-Westphalia",
        "summer-holidays",
        "Autobahn",
        "construction-sites",
        "digital-subscription",
        "ZEIT-ONLINE"
    ],
    "detected_language": "de"
}