{
    "title": "Tödlicher Unfall: Auto fährt in Menschenmenge in New York - zwei Tote",
    "timestamp": "2024-07-05T04:24:04Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Pick-up ist während Feierlichkeiten zum US-Nationalfeiertag in New York in eine Menschenmenge gefahren und hat mindestens zwei Menschen getötet. Mindestens sieben weitere Menschen seien verletzt worden, teilte die Polizei am späten Donnerstagabend (Ortszeit) mit. Der Vorfall ereignete sich demnach im Corlears Hook Park im Süden von Manhattan, wo am Abend Hunderte Menschen den US-Nationalfeiertag feierten.\n\nZum Anschauen benötigen wir Ihre Zustimmung\nDer Fahrer des Pick-ups sei möglicherweise alkoholisiert gewesen, teilte die Polizei mit. Hinweise auf einen terroristischen Hintergrund gebe es zunächst nicht. Eine Person sei an der Unfallstelle festgenommen worden, berichtete die «New York Times» unter Berufung auf einen Polizeisprecher. Die Ermittlungen dauerten an.\n\nDer Nationalfeiertag der USA am 4. Juli, der auf die Unabhängigkeitserklärung 1776 zurückgeht, wird traditionell mit Partys, Paraden und Feuerwerk gefeiert.\n\n© dpa-infocom, dpa:240705-930-164514/1\n\nEin Pick-up ist während Feierlichkeiten zum US-Nationalfeiertag in New York in eine Menschenmenge gefahren und hat mindestens zwei Menschen getötet. Mindestens sieben weitere Menschen seien verletzt worden, teilte die Polizei am späten Donnerstagabend (Ortszeit) mit. Der Vorfall ereignete sich demnach im Corlears Hook Park im Süden von Manhattan, wo am Abend Hunderte Menschen den US-Nationalfeiertag feierten.\n\nDer Fahrer des Pick-ups sei möglicherweise alkoholisiert gewesen, teilte die Polizei mit. Hinweise auf einen terroristischen Hintergrund gebe es zunächst nicht. Eine Person sei an der Unfallstelle festgenommen worden, berichtete die «New York Times» unter Berufung auf einen Polizeisprecher. Die Ermittlungen dauerten an.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). A pick-up went to a crowd during U.S. National Day celebrations in New York and killed at least two people. At least seven more people have been injured, the police reported on late Thursday evening (local time). The incident therefore occurred in the Corlears Hook Park in the south of Manhattan, where hundreds of people celebrated the U.S. National Day in the evening. To look at it, we need your consent The driver of the pick-up may have been alcoholic, the police informed. There is no evidence of a terrorist background at first.One person had been arrested at the scene of the accident, the New York Times reported, citing a police spokesman. The investigation continued. US National Day on July 4th, which dates back to the 1776 Declaration of Independence, is traditionally celebrated with parties, parades and fireworks. © dpa-infocom, dpa:240705-930-164514/1 A pick-up went to a crowd during celebrations for the US National Day in New York and killed at least two people. At least seven more people had been injured, the police reported on late Thursday evening (local time). The incident therefore occurred at Corlears Hook Park in southern Manhattan, where hundreds of people celebrated the US National Day in the evening. The pick-up driver may have been alcoholic, the police reported.There is no evidence of a terrorist background at first. A person was arrested at the scene of the accident, the New York Times reported, citing a police spokesman. The investigation continued. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "US National Day",
        "New York",
        "Manhattan",
        "Corlears Hook Park",
        "pick-up truck accident",
        "injury",
        "death",
        "drunk driving",
        "terrorist background",
        "investigation",
        "celebrations",
        "fireworks",
        "parades",
        "parties"
    ],
    "detected_language": "de"
}