{
    "title": "Gastgewerbe: Tourismus erholt sich - aber Ertragslage vieler Betriebe mau",
    "timestamp": "2024-07-05T01:00:36Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach prozentual zweistelligen Zuwächsen im vergangenen Jahr ist der Hessen-Tourismus weiter auf Erholungskurs. In den ersten drei Monaten des Jahres habe sich der positive Trend fortgesetzt, teilte eine Sprecherin der Hessen Agentur auf Anfrage mit. Die Fußball-Europameisterschaft, die zahlreiche Besucher aus dem In- und Ausland vor allem nach Frankfurt gezogen hat, könnte den positiven Effekt weiter verstärken. \n\nAllerdings können Gastronomie, Hotels und Pensionen davon angesichts hoher Belastungen für die Branche kaum profitieren, wie der Branchenverband Dehoga Hessen beklagt. Neben den Gäste- und Übernachtungszahlen müsse auch auf die Ertragslage der Betriebe geschaut werden - und die sehe bei vielen nicht gut aus, sagt Oliver Kasties, Hauptgeschäftsführer des Verbands. Hohe Energie-, Lebensmittel- und Personalkosten machten Hoteliers und Wirten zu schaffen, und die Wiederanhebung des Mehrwertsteuersatzes auf 19 Prozent für Speisen drücke auf das Konsumverhalten der Gäste. «Geburtstage fallen kleiner aus, und das zweite Getränk wird nicht mehr bestellt», sagt Kasties.\n\nDabei müssten die Betriebe eigentlich deutlich mehr Umsätze erwirtschaften, um die gestiegenen Kosten abzufangen. Viele könnten sich seit etwa zwei bis drei Jahren nur noch einen unzureichenden Unternehmerlohn auszahlen, Reserven seien aufgebraucht, und es fehlten die Mittel für dringende Investitionen.\n\nVor allem seit den Osterferien machten sich die negativen Effekte durch die zum Jahresbeginn wieder angehobene Mehrwertsteuer bemerkbar. Das gehe so weit, dass sich immer mehr Gäste ihr Essen bei einem Hotelaufenthalt selbst mitbringen oder die Pizza vom Lieferdienst bringen lassen, statt ihren Aufenthalt mit Halbpension zu buchen – zumal die Bestellpizza mit dem günstigeren Mehrwertsteuersatz von sieben Prozent angeboten werden kann. Steuer-Fairness sehe anders aus, sagt Kasties auch mit Blick auf das europäische Ausland, wo vielerorts geringere Mehrwertsteuersätze für die Gastronomie gelten. Gepaart mit dem dort oft stabileren Wetter sorge das dafür, dass viele Menschen die Ferienzeiten dann eher an den klassischen touristischen Zielen wie Mallorca & Co. statt im Inland verbringen.\n\nAls ein weiteres Damoklesschwert drohten vielen Betrieben Rückzahlungsforderungen von staatlichen Corona-Hilfen. Etwa die Hälfte der Betriebe, die Hilfen beantragt haben, dürften von solchen Rückforderungen betroffen sein, schätzt Kasties. Diese ergeben sich, wenn anhand der Schlussabrechnung der Unternehmen der Verdacht besteht, dass ein Betrieb das Geld falsch verwendet oder zu viel erhalten hat. Schwierig daran laut Kasties: Das Geld sei bereits ausgegeben, und viele Unternehmen hätten kaum ausreichende Reserven, um Rückzahlungen zu leisten. «Das wird noch ein großes Thema.»\n\nNatürlich gebe es auch Betriebe, die gut aufgestellt und auch gut durch die Krisen der vergangenen Jahre gekommen seien, doch diejenigen, die vielleicht schon vor der Pandemie strauchelten, hätten jetzt noch mehr zu kämpfen - mit Folgen auch für die Betriebsdichte: Während 2017 noch jede zehnte Gemeinde in Hessen ohne einen professionell geführten Gastronomie- oder Hotelbetrieb war, habe 2021 schon jede vierte Gemeinde keinen solchen Betrieb mehr gehabt. Kasties fürchtet, dass sich der Abwärtstrend fortsetzt, denn der Frust in der Branche wachse, und vielen Inhabern fehlten die Zukunftsperspektiven. \n\nDie für Wirtschaftsforschung zuständige Hessen Agentur zeigt sich derweil zu den bevorstehenden Sommerferien zuversichtlich. Besonders beliebt für Reisen nach und in Hessen seien im vergangenen Jahr die Monate Juni, Juli und August gewesen. «Man kann deshalb stark davon ausgehen, dass gerade während der Sommerferien einiges auf Hessens hochwertigen Wander-, Rad- und Wasserwegen los sein wird», erklärte die Sprecherin. \n\nNeben Hessens größter Stadt Frankfurt ist der nordhessische Kreis Waldeck-Frankenberg besonders gefragt bei Touristen - er bietet die meisten Beherbergungsbetriebe Hessens und eine Vielzahl an Freizeitangebote wie beispielsweise den Skywalk in Willingen. Auch insgesamt biete der ländliche Raum «eine Fülle an Freizeitaktivitäten, die es gerade zum Start der Sommerferien zu entdecken gilt», erklärte Herbert Lang, Leiter Hessen-Tourismus bei der Hessen Agentur. \n\n \n\n© dpa-infocom, dpa:240705-930-164364/1\n\nNach prozentual zweistelligen Zuwächsen im vergangenen Jahr ist der Hessen-Tourismus weiter auf Erholungskurs. In den ersten drei Monaten des Jahres habe sich der positive Trend fortgesetzt, teilte eine Sprecherin der Hessen Agentur auf Anfrage mit. Die Fußball-Europameisterschaft, die zahlreiche Besucher aus dem In- und Ausland vor allem nach Frankfurt gezogen hat, könnte den positiven Effekt weiter verstärken. \n\nAllerdings können Gastronomie, Hotels und Pensionen davon angesichts hoher Belastungen für die Branche kaum profitieren, wie der Branchenverband Dehoga Hessen beklagt. Neben den Gäste- und Übernachtungszahlen müsse auch auf die Ertragslage der Betriebe geschaut werden - und die sehe bei vielen nicht gut aus, sagt Oliver Kasties, Hauptgeschäftsführer des Verbands. Hohe Energie-, Lebensmittel- und Personalkosten machten Hoteliers und Wirten zu schaffen, und die Wiederanhebung des Mehrwertsteuersatzes auf 19 Prozent für Speisen drücke auf das Konsumverhalten der Gäste. «Geburtstage fallen kleiner aus, und das zweite Getränk wird nicht mehr bestellt», sagt Kasties.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After two-digit increases in percentage last year, Hessen tourism continues on a recovery course. In the first three months of the year, the positive trend has continued, a speaker of the Hessen Agency informed on request. The European Football Championship, which has attracted many visitors from Germany and abroad especially to Frankfurt, could further strengthen the positive effect. However, gastronomy, hotels and guesthouses can hardly benefit from this in view of high burdens for the industry, as the branch association Dehoga Hessen complains. In addition to the number of guests and overnight stays, it also needs to be looked at the earnings situation of the companies - and this does not look good for many, says Oliver Kasties, chief business manager of the association.High energy, food and personnel costs made hoteliers and hosts to create, and the re-increase of the VAT rate to 19 percent for food pressure on the consumer behaviour of the guests. \"Birthdays are smaller, and the second drink is no longer ordered,\" says Kasties. In fact, the companies had to generate significantly more sales in order to absorb the increased costs. Many could pay themselves for about two to three years only an insufficient entrepreneur's wage, reserves are used up, and there was a lack of funds for urgent investments. Especially since the Easter holidays, the negative effects were felt by the increased VAT again at the beginning of the year. This went so far that more and more guests can bring their food with them at a stay themselves or the pizza from the delivery service, instead of booking their stay with half board – especially since the order pizza with the cheaper VAT rate of seven percent can be offered. Tax fairness looks different, says Kasties also with regard to the European abroad, where in many places smaller VAT rates apply to catering.As a further problem with Damocles, many companies were threatened with claims for repayment of state aid from Corona. About half of the companies that applied for aid are likely to be affected by such claims. These arise if, on the basis of the final accounts of the companies, there is a suspicion that a company has used the money incorrectly or received too much. Difficult of this, according to Kasties: the money has already been spent, and many companies have scarcely sufficient reserves to provide repayments. \"This will still be a big topic.\" Of course, there are also companies that have been well-positioned and well-done by the crises of the past years, but those who might have stumbled before the pandemic had to fight even more now - with consequences for the company density: While in 2017 every tenth municipality in Hesse was still without a professionally managed catering or hotel operation, in 2021 every fourth municipality had had no such operation. Kasties feared that the downward trend is continuing, because the frustration in the industry was growing, and many owners were lacking the prospect of the future agency.Last year, the months of June, July and August were particularly popular for trips to and in Hesse. \"It can therefore be assumed that during the summer holidays, there will be a lot of high-quality hiking, cycling and water trails going on in Hesse,\" said the speaker. In addition to Hessen's largest city of Frankfurt, the North Hesse district of Waldeck-Frankenberg is particularly in demand among tourists - it offers most of Hesse's accommodation establishments and a variety of leisure activities such as the Skywalk in Willingen. Overall, the rural area also offers \"a wealth of leisure activities, which is to be discovered just at the start of the summer holidays\", explained Herbert Lang, Head of Hessen Tourism at the Hessen Agency. © dpa-infocom, dpa:240705-930-164364/1 After two-digit increases in the past year, Hessen tourism is still on a recovery course. However, in the first three months of the year, the positive trend continued, a speaker of the Hessen Agency informed on request. The football Europe Championship, which has attracted numerous visitors to Frankfurt, and which could hardly have a positive impact on the German economy.In addition to the number of guests and overnight stays, it is also necessary to look at the profitability of the farms - and this does not look good for many, says Oliver Kasties, chief executive of the association. High energy, food and personnel costs made hoteliers and hosts to create, and the re-increase of the VAT rate to 19 percent for food expresses the consumer behaviour of the guests. \"Birthdays are smaller and the second drink is no longer ordered\", says Kasties. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "travel",
        "tourism",
        "Germany",
        "Hesse",
        "recovery course",
        "European Football Championship",
        "Frankfurt",
        "gastronomy",
        "hotels",
        "guesthouses",
        "Dehoga Hessen",
        "VAT rate",
        "energy costs",
        "food costs",
        "personnel costs",
        "entrepreneurship",
        "Corona aid",
        "state aid",
        "claims for repayment",
        "industry density",
        "rural area",
        "leisure activities",
        "hiking",
        "cycling",
        "water trails",
        "Skywalk"
    ],
    "detected_language": "de"
}