{
    "title": "\"Frostpunk 2\", \"Earth Defense Force 6\": Neue PC-Spiele im Juli 2024",
    "timestamp": "2024-06-14T16:38:00Z",
    "content": "\n\n\n        Im Juli gehen unter anderem \"Frostpunk 2\", \"Bō: Path of the Teal Lotus\" und \"Earth Defense Force 6\" an den Start.\n      \n\n      (Bild: 11 bit studios)\n    \nDer Spielemonat Juli hat vielfältigen Nachschub im Gepäck, darunter auch das langersehnte Survival-Strategiespiel \"Frostpunk 2\" und den abgedrehten Action-Shooter \"Earth Defense Force 6\".\nWir haben die PC-Spiele-Releases des Monats Juli in einen öffentlichen Google-Kalender eingetragen, den Sie einfach abonnieren, sowie im Browser anzeigen lassen können. Auch ein Export als iCal-Datei ist verfügbar – die Termine darin aktualisieren sich allerdings nicht, wenn wir Updates vornehmen.\nIn dem Action-Plattformer \"Bō: Path of the Teal Lotus\" schlüpfen Spieler in die Rolle des Fuchs-Wesens Bō, das im Spiel auch als \"himmlische Blüte\" bezeichnet wird. Bō begibt sich auf ein handgezeichnetes 2,5D-Abenteuer, das optisch und auch inhaltlich von japanischer Folklore inspiriert ist. Dieser entstammen auch die Gegner und Bossmonster, die sich in \"Bō: Path of the Teal Lotus\" mithilfe von akrobatischen Fähigkeiten, eleganten Moves und Waffen sowie der Nutzung von Umgebungsobjekten besiegen lassen. Bō bewegt sich springend, schwebend und sprintend durch die Plattformer-Welt und löst dabei auch immer wieder kleine Rätsel, um das Geheimnis seiner eigenen Herkunft zu lüften.\n\n    Mit Ihrer Zustimmmung wird hier ein externes Video (Kaltura Inc.) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Kaltura Inc.) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nAußerdem stehen dem kleinen Protagonisten Waffen wie der formwandelnde Stab, der Mochi-Hammer und die Enterhakenpistole zur Verfügung, die entweder von Beginn an nutzbar sind oder im Spielverlauf durch das Brauen von arkanen Tees freigeschaltet werden können. Zudem findet Bō immer wieder bunte Daruma-Puppen, die sich aufwerten und auf dem Schlachtfeld als Verbündete mit spektakulären Fähigkeiten einsetzen lassen. Der Action-Plattformer scheint auf den ersten Blick allerdings nicht nur wunderschön, sondern auch blitzschnell und bockschwer zu sein. So erfordert \"Bō: Path of the Teal Lotus\" wohl etwas Übung, ähnlich wie es bei \"Ori and the Blind Forest\" oder \"Hollow Knight\" der Fall ist. \"Bō: Path of the Teal Lotus\" wird am 17. Juli 2024 für den PC und die gängigen Konsolen veröffentlicht.\nRund sechs Jahre nachdem die 11bit-Studios mit ihrem frostigen Endzeit-Strategiespiel \"Frostpunk\" einen Volltreffer landeten, soll nun am 25. Juli \"Frostpunk 2\" die Nachfolge antreten. Das Setting des Spiels orientiert sich an dem des Vorgängers: 30 Jahre, nachdem die Erde durch einen apokalyptischen Blizzard in Schutt und Asche gelegt wurde, dürfen sich Spieler an die Arbeit machen und in einer eisigen, lebensfeindlichen Umgebung die Reste der Zivilisation vereinen, um das Überleben der Menschheit zu sichern. In \"Frostpunk 2\" sind es aber nicht nur die widrigen klimatischen Umstände, die eine Herausforderung darstellen, sondern auch die unterschiedlichen Fraktionen mit ihren ganz eigenen Vorstellungen der Zukunft.\n\n    Mit Ihrer Zustimmmung wird hier ein externes Video (Kaltura Inc.) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Kaltura Inc.) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nMacht, Politik und Diplomatie spielen also eine größere Rolle als im Vorgänger und sorgen dafür, dass neben Basenbau und Ressourcen-Management auch zwischenmenschliche Dynamiken im Gameplay-Fokus stehen. Wie bereits im Vorgänger müssen auch in \"Frostpunk 2\" Stadtteile mit verschiedenen Funktionen errichtet und die entsprechenden Technologien erforscht werden. Die Bewohner der eigenen Eis-Metropole wollen mit Nahrung versorgt werden, sie benötigen warme Unterkünfte, um nicht zu erfrieren und darüber hinaus bedarf es auch eines funktionierenden Wirtschafts- und Handelssystems. Im Spielverlauf wächst nicht nur die Stadt und die Einwohnerzahl, sondern auch die damit verbundenen Bedürfnisse und Konflikte, die es zu managen gilt.\nDer in Japan bereits 2022 veröffentlichte und dort unter dem Namen \"Chikyū Bōeigun 6\" bekannte Action-Shooter \"Earth Defense Force 6\" erscheint nun am 25. Juli 2024 auch hierzulande. Die \"Earth Defense Force\"-Spielereihe stammt vom Entwicklerstudio Sandlot und hat bisher mehr als zehn Spiele hervorgebracht, wobei nur die Teile 1-6 als Hauptspiele der Reihe gezählt werden. Das liegt unter anderem daran, dass die Spiele zeitlich recht nah beieinander stattfinden und inhaltlich der gleichen Formel folgen: Spieler werden selbst Teil der namensgebenden \"Earth Defense Force\" und verteidigen fortan die Welt gegen außerirdische Invasoren.\n\n    Mit Ihrer Zustimmmung wird hier ein externes Video (Kaltura Inc.) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Kaltura Inc.) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nZu den feindlichen Besuchern zählen unter anderem riesige Insekten, Drachen, Roboter und auch Fantasiewesen, die in scheinbar endlosen Scharen wie ein zerstörerischer Regen auf die Erde niederprasseln und alles vernichten, was ihnen in die Quere kommt. Um dieser Plagen Herr zu werden, gibt es die \"Earth Defense Force\", die sich mit allerlei effektreichen Waffen und Geräten auf das Schlachtfeld begibt. Die brutale Ballerei, die ein wenig an Szenen aus dem Film \"Starship Troopers\" erinnert, wird durch eine Prise Humor und eine nicht ganz zeitgemäße Grafik abgerundet, wobei die simple Optik angesichts der extrem zahlreichen Gegner vor allem auch der Performance zugutekommt. Noch mehr Spaß bietet \"Earth Defense Force 6\" im Online-Koop-Modus.\nDiese und weitere PC-Spiele-Neuerscheinungen im Juli haben wir in der folgenden Tabelle zusammengefasst:\nDie folgende Galerie zeigt die Spiele-Highlights für den PC aus dem Juni 2024:\nAuch im laufenden Monat stehen noch einige Spieleveröffentlichungen aus. Eine Übersicht zu den Juni-Releases zeigt die folgende Galerie.\nSiehe dazu auch:\n\n\n(sem)\n\n\nAffiliate-Information\nBei den mit gekennzeichneten Links handelt es sich um Provisions-Links (Affiliate-Links). Erfolgt über einen solchen Link eine Bestellung, erhält heise online eine Provision. Für den Käufer entstehen dadurch keine Mehrkosten.\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "In July, too, the Exhaust Discipline will be shared with the Exhaust Discipline. In addition, the Exhaust Discipline will be shared with the Exhaust Discipline. In addition, the Exhaust Discipline will be shared with the Exhaust Discipline. In addition, the Exhaust Discipline will be shared with the Exhaust Discipline. In addition, the Exhaust Discipline will be shared with the Exhaust Discipline. (Image: 11 bit studios) The Exhaust Discipline will be shared with the Exhaust Discipline, including the long-awaited survival strategy game \"Frostpunk 2\" and the spin-off action shooter \"Earth Defense Force 6\". We have entered the PC game releases of the month of July into a public Google calendar, which you can simply subscribe to as well as display in the browser.In addition, Bō always finds colorful furma dolls, which can be upgraded and used on the battlefield as allies with spectacular abilities. At first glance, however, the action platformer seems to be not only beautiful, but also lightning fast and heavy. Thus, \"Bō: Path of the Teal Lotus\" probably requires some practice, similar to the case of \"Ori and the Blind Forest\" or \"Hollow Knight\". \"Bō: Path of the Teal Lotus\" will be released on July 17, 2024 for the PC and the usual consoles. Around six years after the 11bit studios with their frosty end-time strategy game \"Frostpunk\" landed a full hit, now on July 25, 2024.The setting of the game is based on that of its predecessor: 30 years after the Earth was laid in ruins and ashes by an apocalyptic blizzard, players are allowed to work and unite the remnants of civilization in an icy, hostile environment to secure the survival of mankind. In \"Frostpunk 2\", however, it is not only the adverse climatic circumstances that pose a challenge, but also the different factions with their very own ideas of the future. With your approval, an external video (Kaltura Inc.) is loaded here. I agree that external content is displayed to me. This can be used to transmit personal data to third-party platforms (Kaltura Inc.). More about this in our privacy policy. Power, politics and diplomacy thus play a greater role than in the predecessor and ensure that besides base building and resource management also interpersonal dynamics are present in the gameplay focus. As already in the predecessor, they also need to be provided with \"Frostpunk's own technologies and communities.In the course of the game, not only the city and the population are growing, but also the associated needs and conflicts that must be managed. The action shooter \"Earth Defense Force 6\" published in Japan in 2022 and there under the name \"Chikyū Bōeigun 6\" is now appearing here as well on July 25, 2024. The \"Earth Defense Force\" game series comes from the developer studio Sandlot and has so far produced more than ten games, with only parts 1-6 being counted as the main games of the series. This is partly because the games take place fairly close to each other in time and follow the same formula: Players themselves become part of the eponymous \"Earth Defense Force\" and defend the world from extraterrestrial invaders. With your approval, an external video (Kaltura Inc.) is loaded here. I agree with the fact that the Earth is showing me external content. Thus, personal data can be transmitted to third-party platforms (Kaltura Inc.). More about this, in our privacy statement, an external video (Kaltura Inc.) is charged with your consent to the enemy's, and the enemy's, among all kinds of weapons, among them, the enemy's.The brutal ballroom, which reminds a little bit of scenes from the movie \"Starship Troopers\", is rounded off by a pinch of humor and a somewhat contemporary graphic, whereby the simple look, in view of the extremely numerous opponents, benefits above all the performance. \"Earth Defense Force 6\" offers even more fun in online co-op mode. These and other PC games new appearances in July are summarized in the following table: The following gallery shows the game highlights for the PC from June 2024: Some game releases are still pending in the current month. An overview of the June releases shows the following gallery. See also: (sem) Affiliate Information The links marked with this link are commission links (affiliate links). If an order is made via such a link, heise online receives a commission. For the buyer no additional costs are incurred. No news is missed! Every morning the fresh news review of heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed about this icon.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Game Development",
        "PC Gaming",
        "Strategy Games",
        "Survival Games",
        "Action Platformer",
        "Indie Games",
        "Upcoming Releases",
        "July 2024"
    ],
    "detected_language": "de"
}