{
    "title": "EM-Viertelfinale: Nagelsmann: Yamal stoppen, aber «nicht aus den Socken hauen»",
    "timestamp": "2024-07-05T03:25:36Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nJulian Nagelsmann sprach mit ruhiger Stimme, doch emotional wirkte der Bundestrainer schwer mitgenommen. Aus den Boxen dröhnte laute Partymusik, als Nagelsmann versuchte, das EM-Aus der Fußball-Nationalmannschaft im Viertelfinale gegen erneut unschlagbare Spanier irgendwie zu erklären. «Heute war es nicht verdient», sagte Nagelsmann bei MagentaTV. «Wir haben mehr investiert, aber am Ende sind sie die Glücklicheren.»\n\nIn der Kabine waren auch Toni Kroos zu seinem Abschied und Joshua Kimmich für die aufbauenden Worte verantwortlich, wie Nagelsmann berichtete. Der 34 Jahre alte Kroos erlebte beim 1:2 (1:1, 0:0) in Stuttgart sein letztes Spiel als Profifußballer, und es endete auf die schmerzhafteste Art und Weise. Nach einer mitreißenden Aufholjagd und aufopferungsvollem Kampf traf Spaniens Mikel Merino in der 119. Minute - wenigstens das Elfmeterschießen hätten Kroos und die DFB-Auswahl verdient gehabt. \n\n«Wir hätten ihm gerne einen schöneren Abschied beschert, weil er es verdient hätte», sagte Nagelsmann über Kroos. «Er ist einfach ein toller Typ mit einer außergewöhnlichen Karriere, Vorbild für viele.» Nur muss es jetzt ohne Kroos gehen. Für die WM 2026 rief Nagelsmann etwas später am Abend den Titel als Ziel aus. «Was soll ich sagen, dass wir in der Vorrunde ausscheiden, natürlich wollen wir Weltmeister werden, das will jede Mannschaft, die teilnimmt in der Quali», sagte der Bundestrainer. \n\nBei den Tausenden Fans auf den Tribünen des Stuttgarter Stadions und in den Fanzonen im ganzen Land waren die Tränen geflossen. Der Traum vom vierten EM-Titel ist nach drei beschwingten Wochen mit Torfesten und Gute-Laune-Spielen zwei Schritte vor dem Finale zu früh vorüber. Der überragende Florian Wirtz (89.) hatte die Nationalmannschaft mit seinem Tor für eine Drangphase voller Mut und Siegeswille belohnt und in die Verlängerung gerettet. Spanien war durch den Leipziger Dani Olmo (51. Minute) in Führung gegangen.\n\n«Die Enttäuschung ist riesig, so eine Heim-EM kommt nur einmal im Leben», sagte Kimmich. «Viel können wir uns nicht vorwerfen, außer, dass wir die Chancen nicht gemacht haben. Bitter, sehr bitter.» \n\nDer am Ende von Krämpfen gepeinigte Kroos wurde nach seinem 114. Länderspiel auch von vielen spanischen Spielern in den Arm genommen. Wie es für die anderen Rio-Weltmeister Manuel Neuer und Thomas Müller in der Nationalmannschaft weitergeht, ist abzuwarten. \n\n«Wir haben alle alles reingelegt, um nicht zu verlieren. Da waren wir sehr nah dran, umso bitterer ist es», sagte Kroos. «Im Moment überwiegt das Turnier-Aus, das steht im Vordergrund, weil wir alle gemeinsam ein großes Ziel hatten. Dieser Traum ist ein Stück weit geplatzt, auch wenn wir in den nächsten Tagen realisieren, dass wir ein gutes Turnier gespielt haben.» Es gehöre dazu, «dass wir alle extrem traurig sind».\n\nDas große Aufbäumen mit Fan-Liebling Niclas Füllkrug und die beste Turnierleistung nach dem Gegentor wurden nicht belohnt – diesmal konnte auch der deutsche Super-Joker das Glück nicht erzwingen. Während die Furia Roja, bei der Daniel Carvajal Gelb-Rot sah (120.+5), um ihren vierten EM-Stern spielt, geht es für Bundestrainer Nagelsmann zu früh in den Urlaub, seinen 37. Geburtstag in gut zwei Wochen wollte der jüngste deutsche Turniertrainer eigentlich mit dem EM-Pokal feiern.\n\nGeschlagen, aber nicht gebeugt verlassen die DFB-Profis um Kapitän Ilkay Gündogan die EM-Bühne. Aus der deutschen Fußball-Depression aus dem Spätherbst 2023 ist tatsächlich eine Aufbruchstimmung entstanden. Völlig losgelöst - wie im recycelten Fan-Hit - geht es Richtung WM 2026 in den USA, Kanada und Mexiko weiter.\n\n«Nicht verstecken!», hatte Nagelsmann für das Viertelfinale vorgegeben - und dafür überraschend Emre Can statt Robert Andrich für die Startelf nominiert. Die Anspannung war den Nationalspielern in der Anfangsphase aber deutlich anzusehen. Nach Pedris Schuss schon nach 52 Sekunden, einem Aufreger, mit dem Neuer keine Probleme hatte, hatte die DFB-Auswahl große Mühe, in die Partie zu finden. \n\nWegen vieler Fouls und Nickeligkeiten kam kaum Spielfluss zustande, Kroos hatte großes Glück, dass eines seiner beiden Fouls in den ersten fünf Minuten nicht direkt mit der Gelben Karte bestraft wurde. Der Weltmeister erwischte Pedri so, dass dieser früh angeschlagen ausgewechselt wurde (8.). Für den 21 Jahre alten Lenker und Denker der Spanier kam Olmo in die Partie.\n\nZeichen setzen, die Spanier einschüchtern - der Gedanke hinter dem deutschen Auftakt in das Alles-oder-Nichts-Spiel war zu erkennen. Nur verhalf das harte Gegenhalten der DFB-Auswahl nicht zu ihrer spielerischen Sicherheit. Symptomatisch: Nach einem Fehler von Gündogan stürmte Olmo auf Neuers Tor zu, Antonio Rüdiger ging mit einem Foul dazwischen und sah seine zweite Gelbe Karte im Turnier.\n\nWenn was in der Offensive ging, dann über die rechte Seite. Joshua Kimmich bediente in der Mitte Kai Havertz, dessen Kopfball aber zu zentral auf den spanischen Torwart Unai Simón kam (21.). Die beiden offensiven Flügel, Jamal Musiala und Leroy Sané, fanden zunächst nicht den Raum für ihre Technik und ihre Schnelligkeit. Wie die Dänen im Achtelfinale (2:0) schienen die Spanier Musiala als den Deutschen ausgemacht zuhaben, den es aus dem Spiel zu nehmen gilt. Der linke Schienenspieler David Raum konnte sich hinter Musiala in der Rückwärtsbewegung zu oft nur mit Fouls behelfen.\n\nSpanien spielte nicht immer auf Weltklasseniveau. Auch das punktbeste Team der Vorrunde brachte nicht alle Pässe an den Mann und hatte Mühe mit dem frühen Pressing der Nationalmannschaft. Der englische Schiedsrichter Anthony Taylor hätte in den ersten 45 Minuten mehr als die drei Gelben Karten zeigen können. Ein Spiel «auf hohem taktischem Niveau», sagte Ex-Nationalspieler Michael Ballack mit viel Spanien-Erfahrung bei MagentaTV über die erste Halbzeit. Früh war klar: Wer in Rückstand gerät, wird große Probleme haben.\n\nNeuer musste auch bei den Abschlüssen von Aymeric Laporte (23.) und Olmo (39.) eingreifen. Der Chance des eingewechselten Spielmachers ging ein schneller Ballgewinn der Spanier gegen den zu passiven Havertz voraus. Mit dem 0:0 zur Pause konnten die deutschen Nationalspieler zufriedener sein als die Spanier.\n\nAuch deshalb korrigierte Nagelsmann zur zweiten Halbzeit seine Personalentscheidungen: Für Can kam Robert Andrich, statt Sané spielte Florian Wirtz mit. Die nächste richtig gute Chance hatten aber die Spanier: Álvaro Morata setzte sich im Strafraum gegen Jonathan Tah durch und kam zum Abschluss, der noch über das Tor von Neuer ging (47.). Doch der nächste Schuss der Spanier saß.\n\nRaum war gegen Spaniens Supertalent Lamine Yamal viel zu passiv, in der Mitte ließ Kroos Olmo zu viel Raum. Der 26-Jährige schloss flach und platziert ab - und die Spanier feierten. Jetzt wurde es ganz schwer für die DFB-Auswahl.\n\nDie Fans auf den Rängen feuerten «Super Deutschland!» an, doch der Rückstand hemmte die Nationalspieler. Andrich sah nach einem Foul an Nico Williams die Gelbe Karte (56.) Dann brachte Nagelsmann für Gündogan Publikumsliebling Füllkrug in die Partie, der Stürmer lief unter lauten Jubelrufen der Fans auf den Rasen (57.).\n\nDer DFB-Auswahl lief die Zeit davon. Immer wieder rannte sich Deutschland am spanischen Strafraum fest oder hatte Pech wie beim Pfostentreffer von Füllkrug. Für die Schlussphase kam Müller für Tah in die Partie (80.), es zählte nur noch, irgendwie den Ausgleich zu machen. Dann kam Wirtz und verwandelte nach Vorlage von Kimmich. Die Entscheidung musste in der Verlängerung fallen, in der wieder Wirtz nur ganz knapp vorbei schoss (105.+1). Dann kam der bittere Nackenschlag kurz vor dem Elfmeterschießen.\n\n© dpa-infocom, dpa:240705-930-164480/9\n\nJulian Nagelsmann sprach mit ruhiger Stimme, doch emotional wirkte der Bundestrainer schwer mitgenommen. Aus den Boxen dröhnte laute Partymusik, als Nagelsmann versuchte, das EM-Aus der Fußball-Nationalmannschaft im Viertelfinale gegen erneut unschlagbare Spanier irgendwie zu erklären. «Heute war es nicht verdient», sagte Nagelsmann bei MagentaTV. «Wir haben mehr investiert, aber am Ende sind sie die Glücklicheren.»\n\nIn der Kabine waren auch Toni Kroos zu seinem Abschied und Joshua Kimmich für die aufbauenden Worte verantwortlich, wie Nagelsmann berichtete. Der 34 Jahre alte Kroos erlebte beim 1:2 (1:1, 0:0) in Stuttgart sein letztes Spiel als Profifußballer, und es endete auf die schmerzhafteste Art und Weise. Nach einer mitreißenden Aufholjagd und aufopferungsvollem Kampf traf Spaniens Mikel Merino in der 119. Minute - wenigstens das Elfmeterschießen hätten Kroos und die DFB-Auswahl verdient gehabt. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). Julian Nagelsmann spoke with a calm voice, but the Bundestrainer was emotionally taken away. From the boxes loud party music roared, when Nagelsmann tried to explain the EM from the football team in the quarter-final against again unbeatable Spaniards somehow. \"Today it was not worth it,\" said Nagelsmann at MagentaTV. \"We invested more, but in the end they are the happier ones.\" In the cabin Toni Kroos were also responsible for his farewell and Joshua Kimmich for the building words, as Nagelsmann reported.The 34-year-old Kroos experienced his last game as a professional footballer at the 1:2 (1:1, 0:0) in Stuttgart, and it ended in the most painful way. After a thrilling catch-up and a sacrificial fight, Spain's Mikel Merino met in the 119th minute - at least the penalty shooting would have earned Kroos and the DFB selection. \"We would have liked to have given him a nicer farewell because he deserved it,\" Nagelsmann said about Kroos. \"He is simply a great guy with an extraordinary career, role model for many.\" But now it has to go without Kroos. For the World Cup 2026, Nagelsmann called out the title as a goal a little later in the evening.\"What should I say, that we are leaving in the preliminary round, of course we want to become world champions, that's what every team that participates in the Quali wants,\" said the Bundestrainer. The thousands of fans in the stands of the Stuttgart stadium and in the fan zones across the country had tears flowed. The dream of the fourth European Championship title was after three lively weeks with goal festivals and good mood games two steps ahead of the final too early. The outstanding Florian Wirtz (89) had rewarded the national team with his goal for an urge phase full of courage and victory and saved in the extension. Spain had gone into the lead through the Leipzig Dani Olmo (51st minute). \"The disappointment is huge, so a home EM comes only once in life,\" said Kimmich.\"We can't blame ourselves for a lot, except that we didn't make the chances. Bitter, very bitter.\" After his 114th international match, Kroos, who was tormented at the end of the fight, was also taken into his arms by many Spanish players. As the other Rio world champions Manuel Neuer and Thomas Müller continue in the national team, is to be seen. \"We all set everything up so as not to lose. We were very close to that, it's all the more bitter,\" said Kroos.\"At the moment the tournament-out prevails, which is in the foreground, because we all had a big goal together. This dream has burst a bit, even if we realize in the next few days that we have played a good tournament.\" It belongs to \"that we are all extremely sad\". The big upbringing with fan-loving Nicla's filler jug and the best tournament performance after the opponent were not rewarded – this time also the German Super Joker could not force the luck. While the Furia Roja, at which Daniel Carvajal saw yellow-red (120.+5), to play her fourth EM star, it is too early for Bundestrainer Nagelsmann to go on holiday, his 37th birthday in a good two weeks the youngest German tournament coach actually wanted to celebrate with the EM-Pokal. Beat, but not bent the DFB-professionals around Captain Ilkay Gündogan leave the EM-Bühne. From the German football-depression from the late autumn 2023 a break-out-sit-out has actually emerged.Completely detached - as in the recycled fan hit - it goes on to the World Cup 2026 in the USA, Canada and Mexico. \"Don't hide!\", Nagelsmann had given for the quarter-finals - and for this surprising Emre Can instead of Robert Andrich nominated for the startelf. However, the tension was clearly visible to the national players in the initial phase. After Pedri's shot already after 52 seconds, an uproar with which the newer had no problems, the DFB selection had great trouble to find into the game. Because of many fouls and nickel skills hardly came about, Kroos had great luck that one of his two fouls in the first five minutes was not directly punished with the yellow card. The world champion caught Pedri so that it was changed early (8th). For the 21-year-old handler and thinker of the Spaniard Olmo came into the game. Signs intimidating the Spaniards - the thought behind the German start into the all-or-nothing game could be recognized.Only the hard opposition of the DFB selection did not help to their playful safety. Symptomatic: After a mistake by Gündogan Olmo rushed to Neuer's goal, Antonio Rüdiger went in between with a foul and saw his second yellow card in the tournament. If anything went on in the offensive, then over the right side. Joshua Kimmich served Kai Havertz in the middle, but his headball came too centrally to the Spanish goalkeeper Unai Simón (21.). The two offensive wings, Jamal Musiala and Leroy Sané, did not find the room for their technique and their speed at first. Like the Danes in the eighth final (2:0), the Spaniards seemed to have identified Musiala as the Germans, which should be taken out of the game.The left-wing rail player David Raum was too often only able to help with fouls behind Musiala in the reverse movement. Spain did not always play at world-class level. Even the best team in the preliminary round did not bring all the passes to the man and had trouble with the early pressing of the national team. The English referee Anthony Taylor could have shown more than the three yellow cards in the first 45 minutes. A game \"at a high tactical level\", ex-national player Michael Ballack said with a lot of Spain experience at MagentaTV about the first half time. Early on it was clear: whoever gets behind will have big problems. Newer also had to intervene in the finals of Aymeric Laporte (23.) and Olmo (39.).The chance of the changed player was preceded by a fast win of the Spaniards against the too passive Havertz. With the 0:0 at the break the German national players were more satisfied than the Spaniards. Also for this reason Nagelsmann corrected his personnel decisions at the second half: For Can came Robert Andrich, instead of Sané Florian Wirtz played with. But the next really good chance had the Spaniards: Álvaro Morata prevailed in the penalty room against Jonathan Tah and came to the conclusion, which still went over the goal of Neuer (47th). But the next shot of the Spaniards sat. Space was much too passive against Spain's super talent Lamine Yamal, in the middle Kroos Olmo left too much room. The 26-year-old closed flat and placed - and the Spaniards celebrated.Now it became quite difficult for the DFB selection. The fans on the ranks cheered «Super Deutschland!», but the gap inhibited the national players. Andrich looked after a foul at Nico Williams the yellow card (56.) Then Nagelsmann brought for Gündogan audience favorite Fillkrug into the game, the striker ran under loud cheers of the fans on the lawn (57.). The DFB selection ran away the time. Time and again Germany got stuck in the Spanish penalty room or had bad luck like in the post hit of Fillkrug. For the final phase Müller came into the game for Tah (80.), it only mattered to make some balance. Then Wirtz came and changed after the presentation of Kimmich.The decision had to be made in the extension, in which Wirtz just shot by again (105.+1). Then the bitter neck blow came shortly before the penalty shoot. © dpa-infocom, dpa:240705-930-64480/9 Julian Nagelsmann spoke with a calm voice, but the Bundestrainer seemed emotionally heavy. Loud party music roared from the boxes when Nagelsmann tried to explain the EM out of the football team in the quarter final against once again unbeatable Spaniards somehow. \"Today it was not worthy,\" said Nagelsmann at MagentaTV. \"We invested more, but in the end they are the happier ones.\" In the cabin, Toni Kroos also were responsible for his farewell and Joshua Kimmich for the building words, as Nagelsmann reported.The 34-year-old Kroos experienced his last game as a professional footballer at the 1:2 (1:1, 0:0) in Stuttgart, and it ended in the most painful way. After a thrilling catch-up and sacrificial fight, Spain's Mikel Merino met in the 119th minute - at least the penalty shooting would have earned Kroos and the DFB selection. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Here is the enhanced search query for the given text:\n\n**Keywords:** Toni Kroos",
        "Joshua Kimmich",
        "Manuel Neuer",
        "Spain",
        "Germany",
        "football",
        "World Cup",
        "quarterfinal",
        "penalty shootout.\n\n**Entity mentions:**\n\n* People:\n\t+ Toni Kroos\n\t+ Joshua Kimmich\n\t+ Manuel Neuer\n\t+ Pedri\n\t+ Olmo\n\t+ Gündogan\n\t+ Rüdiger\n\t+ Havertz\n\t+ Sané\n\t+ Musiala\n\t+ Raum\n\t+ Ballack\n\t+ Andrich\n\t+ Wirtz\n\t+ Fillkrug\n\t+ Müller\n* Teams:\n\t+ Germany\n\t+ Spain\n\n**Event mentions:**\n\n* World Cup\n* Quarterfinal\n* Penalty shootout\n\n**Location mentions:**\n\n* Stuttgart"
    ],
    "detected_language": "de"
}