{
    "title": "Medizin: CSU-Fraktion will mehr Medizin-Studienplätze schaffen",
    "timestamp": "2024-07-04T11:25:45Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie CSU-Fraktion im Landtag will die Zahl der Ärzte in Bayern mit einer «Medizineroffensive 2030» nach oben schrauben. «Der Medizinermangel ist hausgemacht», sagt der CSU-Fraktionschef und frühere Gesundheitsminister Klaus Holetschek. «Weit mehr junge Menschen haben den Wunsch, Medizin zu studieren als zugelassen werden können.» \n\nEr forderte den Bund auf, sich finanziell an der Schaffung zusätzlicher Medizinstudienplätze zu beteiligen. Bayern habe die Zahl der Studienplätze an seinen Universitäten bereits in den vergangenen Jahren um 2700 aufgestockt. Auch für die Mehrkosten, die durch die neue Approbationsordnung anfielen, müsse der Bund seinen Beitrag leisten. \n\nBayern will weitere Plätze schaffen. Über ein Stipendiatenprogramm sollen darüber hinaus pro Jahr 100 junge Leute im Ausland Medizin studieren können, wenn sie sich verpflichten, nach dem Abschluss zehn Jahre in Bayern als Arzt oder Ärztin zur Verfügung zu stehen. \n\nDie CSU-Fraktion will auch den Zugang zum Medizinstudium erleichtern. Bis zu acht Prozent der Plätze sollen künftig über die sogenannte Landarztquote vergeben werden. Bisher sind es 5.8 Prozent. Anstelle der Abiturnote sollen künftig stärker das Ergebnis des sogenannten Medizinertests und einschlägige Berufserfahrungen - etwa in der Krankenpflege - einfließen. Das Praktische Jahr (PJ) für Studierende der Medizin soll zudem besser vergütet werden. \n\n© dpa-infocom, dpa:240704-930-163758/1\n\nDie CSU-Fraktion im Landtag will die Zahl der Ärzte in Bayern mit einer «Medizineroffensive 2030» nach oben schrauben. «Der Medizinermangel ist hausgemacht», sagt der CSU-Fraktionschef und frühere Gesundheitsminister Klaus Holetschek. «Weit mehr junge Menschen haben den Wunsch, Medizin zu studieren als zugelassen werden können.» \n\nEr forderte den Bund auf, sich finanziell an der Schaffung zusätzlicher Medizinstudienplätze zu beteiligen. Bayern habe die Zahl der Studienplätze an seinen Universitäten bereits in den vergangenen Jahren um 2700 aufgestockt. Auch für die Mehrkosten, die durch die neue Approbationsordnung anfielen, müsse der Bund seinen Beitrag leisten. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa).The CSU Group in the Landtag wants to increase the number of doctors in Bavaria with a «Medical Offensive 2030». «Medical shortage is home-made», says CSU Group Chief and former Health Minister Klaus Holetschek. «More young people have the desire to study medicine than can be approved.» He urged the Federation to participate financially in the creation of additional medical study places. Bavaria has increased the number of study places in its universities by 2700 in recent years.The federal government must also make its contribution to the additional costs incurred by the new approval regulations. Bavaria wants to create additional places. In addition, 100 young people are to be able to study medicine abroad every year via a scholarship program if they commit themselves to being available as a doctor or doctor in Bavaria for ten years after graduation. The CSU Group also wants to facilitate access to medical studies. Up to eight percent of the places will be awarded via the so-called country doctor's quota in the future. So far, it is 5.8 percent. Instead of the Abitur grade, the result of the so-called medical test and relevant professional experience - for example in nursing - should be fed more into the future.The practical year (PJ) for students of medicine is also to be paid better. © dpa-infocom, dpa:240704-930-163758/1 The CSU parliamentary group in the Landtag wants to raise the number of doctors in Bavaria with a \"medical offensive 2030\". \"The lack of medicine is home-made,\" says CSU parliamentary group leader and former health minister Klaus Holetschek. \"More young people have the desire to study medicine than can be admitted.\" He asked the federal government to contribute financially to the creation of additional medical study places. Bavaria has already increased the number of study places at its universities by 2700 in recent years. Also for the additional costs incurred by the new approval regulations, the federal government has to make its contribution. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Medical Education",
        "Medical Training",
        "Doctor Shortage",
        "Healthcare Policy",
        "Medical Studies",
        "Abitur",
        "Medical Test",
        "Nursing",
        "Practical Year (PJ)",
        "Medical Profession",
        "Germany",
        "Bavaria"
    ],
    "detected_language": "de"
}