{
    "title": "US-Präsidentenwahl: Biden am Nationalfeiertag: «Ich gehe nirgendwo hin»",
    "timestamp": "2024-07-05T00:50:05Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nJoe Biden besteht nach dem TV-Debakel gegen seinen republikanischen Herausforderer Donald Trump darauf, im Präsidentschaftsrennen zu bleiben. «Lassen Sie mich das so klar sagen, wie ich kann: Ich bleibe im Rennen. Ich werde Donald Trump schlagen», sagte der 81 Jahre alte US-Präsident bei einem Wahlkampfauftritt in Madison im US-Bundesstaat Wisconsin. \n\nDer Demokrat kämpft aktuell an allen Fronten, um seine Präsidentschaftskandidatur zu retten. In den vergangenen Tagen ist der Druck auf ihn deutlich gewachsen - sowohl einige Parteimitglieder als auch Großspender haben sich gegen ihn gestellt. Es ist offen, ob Biden diesem Druck langfristig standhalten kann. \n\n«Wenn man am Boden liegt, steht man wieder auf», sagte der Demokrat vor jubelnden Anhängern. Mit Blick auf seinen Kontrahenten Trump sagte Biden: «Ich kann es kaum erwarten, Leute, konzentrieren wir uns auf das, was wirklich wichtig ist, nämlich gegen den größten Lügner und die größte Bedrohung anzutreten.»Biden hatte vor einer Woche bei dem abendlichen Fernseh-Duell mit seinem republikanischen Herausforderer Donald Trump einen desaströsen Auftritt hingelegt, sich mehrfach versprochen und den Faden verloren. Nach dem Auftritt entbrannte in den USA eine Debatte darüber, ob Biden wirklich der richtige Kandidat der Demokraten für die Präsidentenwahl im November ist. \n\nDer älteste Präsident in der US-Geschichte beharrt allerdings darauf, fit genug für eine weitere Amtszeit zu sein und zeigt sich unbeirrt. So deutlich und selbstbewusst wie bei seinem Auftritt in Wisconsin hatte er sich aber zuvor noch nicht geäußert. \n\nDer 81-Jährige steht unter intensiver Beobachtung - jeder Auftritt wird genau verfolgt. Biden tut sich bei Auftritten, bei denen er nicht vom Teleprompter ablesen kann, oft schwer. Er verhaspelt sich regelmäßig, verwechselt Namen und Orte. Das dürfte einer der Gründe sein, warum der Demokrat kaum TV-Interviews gibt. \n\nOffenbar war der Druck nun aber so groß, dass Biden heute TV-Journalist George Stephanopoulos in Wisconsin Rede und Antwort stehen will. Das gesamte Interview soll zur besten Sendezeit (2.00 Uhr in der deutschen Nacht zum Samstag) ausgestrahlt werden. Der Auftritt gilt als bedeutende Bewährungsprobe.\n\nBiden hat die Präsidentschaftskandidatur für seine Partei eigentlich sicher - offiziell soll er beim Parteitag der Demokraten in Chicago im August gekürt werden. Bei den Vorwahlen hat der US-Präsident die nötigen Delegiertenstimmen dafür gesammelt. Nennenswerte Konkurrenz hatte er im Vorwahlkampf nicht. Offen ist nun, ob er doch noch das Handtuch wirft. \n\n \n\n© dpa-infocom, dpa:240705-930-164359/5\n\nJoe Biden besteht nach dem TV-Debakel gegen seinen republikanischen Herausforderer Donald Trump darauf, im Präsidentschaftsrennen zu bleiben. «Lassen Sie mich das so klar sagen, wie ich kann: Ich bleibe im Rennen. Ich werde Donald Trump schlagen», sagte der 81 Jahre alte US-Präsident bei einem Wahlkampfauftritt in Madison im US-Bundesstaat Wisconsin. \n\nDer Demokrat kämpft aktuell an allen Fronten, um seine Präsidentschaftskandidatur zu retten. In den vergangenen Tagen ist der Druck auf ihn deutlich gewachsen - sowohl einige Parteimitglieder als auch Großspender haben sich gegen ihn gestellt. Es ist offen, ob Biden diesem Druck langfristig standhalten kann. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Joe Biden insists after the TV debacle against his Republican challenger Donald Trump to stay in the presidential race. \"Let me say this as clearly as I can: I will stay in the race. I will beat Donald Trump,\" said the 81-year-old US President at an election campaign appearance in Madison, Wisconsin. The democrat is currently fighting on all fronts to save his presidential candidacy. In the past few days, the pressure on him has grown significantly - both party members and big donors have opposed him.It's open whether Biden can withstand this pressure in the long term. \"When you're on the ground, you get up again,\" said the Democrat in front of cheering supporters. Looking at his opponent Trump, Biden said: \"I can't wait, people, let's focus on what's really important, namely against the biggest liar and the biggest threat.\"Biden, a week ago at the evening television duel with his Republican challenger Donald Trump, had a disastrous performance, promised himself several times and lost the thread. After the performance, Biden was in a debate in the US about whether Biden really was the right candidate for the November presidential election. However, the oldest president in the US history insists on being fit enough for another term and shows himself unmistakeable. However, as clearly and confidently as he had not spoken out before at his performance in Wisconsin, the 81-year-old is under intense observation - every performance is closely followed. Biden is doing shows that he can't read from Telempter, often hard.This is probably one of the reasons why the Democrat hardly gives any TV interviews. Apparently, the pressure was so great that Biden today wants to speak and answer TV journalist George Stephanopoulos in Wisconsin. The entire interview is to be broadcast for the best broadcast time (2.00 a.m. on the German night on Saturday). The appearance is considered an important test. Biden has the presidential candidate for his party for sure - officially he is to be elected at the party congress of the Democrats in Chicago in August. At the pre-elections the US president collected the necessary delegate votes for it.He didn't have any competition to mention. It's now open whether he throws the towel after all. © dpa-infocom, dpa:240705-930-164359/5 After the TV debacle against his Republican challenger Donald Trump, Joe Biden insists on staying in the presidential race. \"Let me say this as clearly as I can: I'll stay in the race. I'll beat Donald Trump,\" said the 81-year-old US president at an election campaign appearance in Madison, Wisconsin. The Democrat is currently fighting on all fronts to save his presidential candidate. In recent days, the pressure on him has increased significantly - both some party members and large donors have opposed him.It is open whether Biden can withstand this print in the long term. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Joe Biden",
        "Donald Trump",
        "US Presidential Election",
        "Political Debates"
    ],
    "detected_language": "de"
}