{
    "title": "Urteil: Eingestürzte Feuerleiter in Kassel: Bauleiter verurteilt",
    "timestamp": "2024-07-04T14:57:01Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNachdem vor fast zwei Jahren ein 22-Jähriger beim Einsturz einer Feuerleiter ums Leben gekommen ist, ist nun der verantwortliche Bauleiter wegen fahrlässiger Tötung in Tateinheit mit fahrlässiger Körperverletzung verurteilt worden. Er erhielt eine Freiheitsstrafe von einem Jahr - ausgesetzt für die Dauer von drei Jahren zur Bewährung - sowie eine Geldstrafe in Höhe von 10.000 Euro, wie eine Sprecherin des Amtsgerichts Kassel mitteilte.\n\nDie Staatsanwaltschaft hatte dem 69-Jährigen aus Niedersachsen vorgeworfen, für eine mangelhafte Konstruktionsstabilität durch Verwendung unzureichender Dübel verantwortlich zu sein und so zur Ursache des Absturzes beigetragen zu haben.\n\nDer 22-Jährige war mit zwei weiteren Männern durch das Küchenfenster einer im zweiten Obergeschoss gelegenen Wohnung auf die Fluchtleiter gelangt, die auf einem angrenzenden Podest an der Hausfassade angebracht war, um dort zu rauchen. Nach kurzer Zeit löste sich die Verankerung des Podestes aus der Hauswand und die Konstruktion kippte weg. Die Männer stürzten siebeneinhalb Meter in die Tiefe. Das Urteil ist noch nicht rechtskräftig.\n\n \n\n© dpa-infocom, dpa:240704-930-164059/1\n\nNachdem vor fast zwei Jahren ein 22-Jähriger beim Einsturz einer Feuerleiter ums Leben gekommen ist, ist nun der verantwortliche Bauleiter wegen fahrlässiger Tötung in Tateinheit mit fahrlässiger Körperverletzung verurteilt worden. Er erhielt eine Freiheitsstrafe von einem Jahr - ausgesetzt für die Dauer von drei Jahren zur Bewährung - sowie eine Geldstrafe in Höhe von 10.000 Euro, wie eine Sprecherin des Amtsgerichts Kassel mitteilte.\n\nDie Staatsanwaltschaft hatte dem 69-Jährigen aus Niedersachsen vorgeworfen, für eine mangelhafte Konstruktionsstabilität durch Verwendung unzureichender Dübel verantwortlich zu sein und so zur Ursache des Absturzes beigetragen zu haben.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After almost two years ago a 22-year-old man died in the collapse of a fire escape, the responsible construction manager has now been sentenced for negligent killing in crime unit with negligent bodily injury. He received a prison sentence of one year - suspended for the duration of three years for probation - as well as a fine of 10,000 euros, as a spokesman of the Kassel District Court reported. The prosecutor had accused the 69-year-old from Lower Saxony, who had been responsible for poor construction stability by using insufficient dowels and thus contributed to the cause of the crash. The 22-year-old was with two more men through the kitchen window of a second-floor apartment to the escape ladder, which was located on an adjacent side of the Podkadadead.The verdict is not yet final. © dpa-infocom, dpa:240704-930-164059/1 Almost two years ago, a 22-year-old man was killed in the collapse of a fire escape, and now the responsible construction manager has been sentenced to negligent killing in crime unit with negligent bodily injury. He was sentenced to one year imprisonment - suspended for three years for probation - as well as a fine of 10,000 euros, as a spokesman of the Kassel District Court reported. The prosecution had accused the 69-year-old from Lower Saxony of being responsible for poor construction stability by using inadequate dowels and thus contributing to the cause of the crash. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Building codes",
        "Construction accidents",
        "Negligent killing",
        "Kassel District Court",
        "Fire escape collapse",
        "German Press Agency",
        "dpa-infocom",
        "dpa"
    ],
    "detected_language": "de"
}