{
    "title": "Landesparlament: Finanzsenator: Berlin muss mit weniger Geld funktionieren",
    "timestamp": "2024-07-04T09:56:49Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDas Melderegister in Berlin soll künftig die tatsächliche Zahl der Einwohner abbilden. Das sagte Finanzsenator Stefan Evers (CDU) im Abgeordnetenhaus zu. «Wir kümmern uns darum, die Anmeldungen zu erhöhen und das Anmelderegister auf aktuellen Stand zu bringen», sagte er bei der Plenardebatte zum Thema «Haushaltschaos 2.0: Eine halbe Milliarde Zensuslücke und die Koalition ohne Plan», die die Linke-Fraktion beantragt hatte. \n\nWeil Berlin laut den jüngsten Zensus-Daten deutlich weniger Einwohner hat als angenommen, erhält das Land erheblich weniger Geld aus dem bundesweiten Steuerverteilungssystem. Die Sparzwänge werden dadurch noch größer. \n\n«Beim Zensus geht es finanzpolitisch darum, welchen Preise Berlin zu zahlen hat, dass das Melderegister 2022 nicht auf dem Stand war, auf dem es hätte sein sollen», sagte Evers. Der CDU-Politiker machte dafür die Vorgängerregierung aus SPD, Grünen und Linken verantwortlich. \n\nKritik aus der Opposition an der schwarz-roten Haushaltspolitik wies Evers zurück. Er wolle den Ernst der Haushaltslage erklären, den Schwarz-Rot von der Vorgängerregierung übernommen habe. Aufgrund der Explosion der Staatsausgaben gebe Berlin mehr Geld aus, als es sich leisten könne. «Berlin leistet sich vieles, was sich andere Länder und Kommunen nicht leisten», sagte Evers. \n\nDie Aufgabe sei, den Haushalt auf ein sinnvolles Maß zurückzufahren. «Es geht um einen historischen Handlungsbedarf», so der Finanzsenator, der das Sparvolumen bis 2026 mit rund fünf Milliarden Euro bezifferte. Nicht jeder habe den Ernst der Lage schon erkannt. «Wir werden diesen Job angehen. Es ist jetzt an uns.»\n\nEvers sagte in Richtung Opposition, Schwarz-Rot müsse mit dem haushaltspolitischen Erbe der Vorgängerregierung umgehen. Er hielt Linken und Grünen vor, weiter auf erhebliche Mehrausgaben zu setzen. \n\n«Wir wollen, wir müssen, wir werden dafür sorgen, dass die Stadt auch mit weniger Geld funktioniert.» Dabei stelle sich die Frage: «Was ist der Kern staatlicher Daseinsvorsorge, was ist nice to have?» Bei den anstehenden Einsparungen sei jeder weitere Schritt schwerer als der vorige. «Deshalb ist das bei uns in guten Händen.»\n\n \n\n© dpa-infocom, dpa:240704-930-163597/1\n\nDas Melderegister in Berlin soll künftig die tatsächliche Zahl der Einwohner abbilden. Das sagte Finanzsenator Stefan Evers (CDU) im Abgeordnetenhaus zu. «Wir kümmern uns darum, die Anmeldungen zu erhöhen und das Anmelderegister auf aktuellen Stand zu bringen», sagte er bei der Plenardebatte zum Thema «Haushaltschaos 2.0: Eine halbe Milliarde Zensuslücke und die Koalition ohne Plan», die die Linke-Fraktion beantragt hatte. \n\nWeil Berlin laut den jüngsten Zensus-Daten deutlich weniger Einwohner hat als angenommen, erhält das Land erheblich weniger Geld aus dem bundesweiten Steuerverteilungssystem. Die Sparzwänge werden dadurch noch größer. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The registration register in Berlin is intended to represent the actual number of residents in the future. This is what financial senator Stefan Evers (CDU) said in the House of Representatives. \"We are taking care to increase the registrations and update the registration register,\" he said in the plenary debate on the topic \"Budget chaos 2.0: a half billion census gap and the coalition without plan\" that the Left faction had requested. Because, according to the latest census data, Berlin has significantly fewer inhabitants than assumed, the country receives significantly less money from the nationwide tax distribution system. The savings constraints are thus even greater. \"The census is concerned with the financial policy that Berlin has to pay, that the registration registry 20 should not have been responsible for the government of the Greens.He wanted to explain the seriousness of the budgetary situation, which Schwarz-Rot had taken over from the previous government. Due to the explosion of state expenditures, Berlin spent more money than it could afford. \"Berlin does a lot of things that other countries and municipalities did not afford,\" said Evers. The task was to reduce the budget to a reasonable level. \"It is about a historical need for action,\" said the financial senator, who estimated the savings volume by 2026 at around five billion euros. Not everyone had already recognised the seriousness of the situation.\"We're going to do this job. It's up to us now.\" Evers said to the opposition that black and red had to deal with the fiscal legacy of the previous government. He kept the left and the Greens on putting more money on. \"We want to, we have to, we will make sure that the city works with less money.\" The question was: \"What is the core of state services of general interest, what is nice to have?\" With the upcoming savings, every further step was more difficult than the previous one. \"That's why this is in good hands with us.\" © dpa-infocom, dpa:240704-930-163597/1 The registration register in Berlin is to represent the actual number of residents in the future.\"We are taking care to increase registrations and update the registration register,\" he said during the plenary debate on \"Budget chaos 2.0: a half-billion census gap and the coalition without a plan\", which the Left Group had requested. Because, according to the most recent census data, Berlin has significantly fewer inhabitants than expected, the country receives significantly less money from the nationwide tax distribution system. The savings constraints become even greater. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Finance",
        "Budget",
        "Census",
        "Registration",
        "Berlin",
        "Government",
        "Taxation",
        "Savings",
        "Politics",
        "Germany"
    ],
    "detected_language": "de"
}