{
    "title": "Unfall: Radfahrerin wird in Leipzig von Lkw erfasst und stirbt",
    "timestamp": "2024-07-04T09:57:21Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEine Radfahrerin ist in Leipzig bei einem Unfall mit einem Lastwagen ums Leben gekommen. Wie die Polizei mitteilte, wurde die 33-jährige Frau heute kurz vor dem Leipziger Ring von dem Lkw erfasst. Die Frau war laut ersten Erkenntnissen zufolge auf einem markierten Radweg unterwegs. Der Lkw habe vom mittleren Fahrstreifen nach rechts wechseln wollen. Dazwischen liegt der Radweg. Der Kipper habe die Frau überrollt. Sie wurde so schwer verletzt, dass sie noch am Unfallort starb. Gegen die 25 Jahre alte Fahrerin des Lastwagens wurden Ermittlungen wegen fahrlässiger Tötung aufgenommen.\n\n© dpa-infocom, dpa:240704-930-163599/2\n\nEine Radfahrerin ist in Leipzig bei einem Unfall mit einem Lastwagen ums Leben gekommen. Wie die Polizei mitteilte, wurde die 33-jährige Frau heute kurz vor dem Leipziger Ring von dem Lkw erfasst. Die Frau war laut ersten Erkenntnissen zufolge auf einem markierten Radweg unterwegs. Der Lkw habe vom mittleren Fahrstreifen nach rechts wechseln wollen. Dazwischen liegt der Radweg. Der Kipper habe die Frau überrollt. Sie wurde so schwer verletzt, dass sie noch am Unfallort starb. Gegen die 25 Jahre alte Fahrerin des Lastwagens wurden Ermittlungen wegen fahrlässiger Tötung aufgenommen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). A cyclist died in Leipzig in an accident with a truck. According to the police, the 33-year-old woman today was caught by the truck just before the Leipziger Ring. According to the first findings, the woman was on a marked cycle path. The truck wanted to change from the middle lane to the right.In between lies the bike path. The kipper overrun the woman. She was injured so badly that she died at the scene of the accident. An investigation was started against the 25-year-old driver of the truck for negligent killing. © dpa-infocom, dpa:240704-930-163599/2 A cyclist died in Leipzig in an accident with a truck. As the police reported, the 33-year-old woman was caught by the truck just before the Leipzig Ring.According to the first findings, the woman was travelling on a marked cycle path. The truck wanted to change from the middle lane to the right. In between is the cycle path. The tipper had rolled over the woman. She was so badly injured that she died at the scene of the accident.The 25-year-old driver of the truck has been investigated for negligent killing. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "road accidents",
        "cycling fatalities",
        "truck collisions",
        "leipzig traffic",
        "german press agency",
        "dpa news"
    ],
    "detected_language": "de"
}