{
    "title": "Polizei: Motorradfahrer bei Unfall lebensgefährlich verletzt",
    "timestamp": "2024-07-05T07:37:00Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei einem Unfall im Landkreis Grafschaft Bentheim sind drei Menschen verletzt worden, einer davon lebensgefährlich. Am Donnerstagnachmittag habe eine 22 Jahre alte Autofahrerin in Neuenhaus nach links abbiegen wollen und dabei offensichtlich einen Motorradfahrer übersehen, teilte die Polizei heute mit. Es kam zum Zusammenstoß, der 26-Jährige erlitt dabei lebensgefährliche Verletzungen. Ein Rettungshubschrauber flog ihn ins Krankenhaus. Die 22-Jährige und ihre 57 Jahre alte Beifahrerin wurden leicht verletzt.\n\n© dpa-infocom, dpa:240705-930-164646/1\n\nBei einem Unfall im Landkreis Grafschaft Bentheim sind drei Menschen verletzt worden, einer davon lebensgefährlich. Am Donnerstagnachmittag habe eine 22 Jahre alte Autofahrerin in Neuenhaus nach links abbiegen wollen und dabei offensichtlich einen Motorradfahrer übersehen, teilte die Polizei heute mit. Es kam zum Zusammenstoß, der 26-Jährige erlitt dabei lebensgefährliche Verletzungen. Ein Rettungshubschrauber flog ihn ins Krankenhaus. Die 22-Jährige und ihre 57 Jahre alte Beifahrerin wurden leicht verletzt.\n\n© dpa-infocom, dpa:240705-930-164646/1\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). In an accident in the county of Bentheim three people were injured, one of them life-threatening. On Thursday afternoon, a 22-year-old driver in Neuenhaus wanted to turn left and apparently overlooked a motorcyclist, the police reported today. It came to the collision, the 26-year-old suffered life-threatening injuries. A rescue helicopter flew him to the hospital.The 22-year-old and her 57-year-old passenger were slightly injured. © dpa-infocom, dpa:240705-930-164646/1 In an accident in the county of Bentheim, three people were injured, one of them life-threatening. On Thursday afternoon, a 22-year-old driver in Neuenhaus wanted to turn left and apparently overlooked a motorcyclist, the police reported today. It came to a collision, the 26-year-old suffered life-threatening injuries. A rescue helicopter flew him to the hospital. The 22-year-old and her 57-year-old passenger were slightly injured. © dpa-infocom, dpa:240705-930-164646/1 Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Car accidents",
        "motorcyclists",
        "injuries",
        "traffic incidents",
        "Bentheim",
        "Germany"
    ],
    "detected_language": "de"
}