{
    "title": "Fußballeuropameisterschaft: Uefa startet Untersuchungsverfahren nach Wolfsgruß von Merih Demiral",
    "timestamp": "2024-07-03T09:37:04Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie Uefa hat ein Untersuchungsverfahren gegen den türkischen Nationalspieler Merih Demiral eingeleitet, nachdem er den Wolfsgruß als Torjubel gezeigt hat. Demiral könnte für sein angeblich unangemessenes Verhalten bestraft werden, was Auswirkungen auf das anstehende EM-Viertelfinale gegen die Niederlande haben könnte. Der Wolfsgruß ist ein Symbol der rechtsextremistischen Ülkücü-Bewegung, die in Deutschland vom Verfassungsschutz beobachtet wird. Bundesinnenministerin Nancy Faeser kritisierte Demiral und forderte eine Reaktion der Uefa, da solche Symbole im Fußballstadion nichts zu suchen haben.\nDie europäische Fußballunion Uefa hat ein Untersuchungsverfahren gegen den türkischen Nationalspieler Merih Demiral nach dessen Torjubel mit dem sogenannten Wolfsgruß eingeleitet. Es gehe dabei um ein angebliches unangemessenes Verhalten des 26-Jährigen, teilte die Uefa mit. Sollte Demiral vom Fußballverband bestraft werden, könnten ihm Folgen für das anstehende EM-Viertelfinale gegen die Niederlande drohen.\n\nDemiral hatte nach seinem Treffer zum 2:1 im Achtelfinale gegen Österreich in Leipzig mit beiden Händen das Handzeichen und Symbol der Grauen Wölfe geformt. Demiral sagte, es habe mit seiner \"türkischen Identität zu tun\", wie er gefeiert habe. \n\nAls Graue Wölfe werden die Anhänger der rechtsextremistischen Ülkücü-Bewegung bezeichnet, die in Deutschland vom Verfassungsschutz beobachtet wird. Behörden rechnen ihr in der Bundesrepublik rund 12.100 Mitglieder zu. In der Türkei ist die ultranationalistische MHP ihre politische Vertretung und Bündnispartnerin der islamisch-konservativen AKP von Präsident Recep Tayyip Erdoğan. Der Wolfsgruß bezieht sich dabei auf die allgemeine Bewegung türkischer Ultranationalisten. Das Zeigen des Grußes ist in Deutschland nicht strafbar.\n\nUnterdessen kritisierte auch Bundesinnenministerin Nancy Faeser den türkischen Nationalspieler. \"Die Symbole türkischer Rechtsextremisten haben in unseren Stadien nichts zu suchen\", sagte Faeser. \"Die Fußballeuropameisterschaft als Plattform für Rassismus zu nutzen, ist völlig inakzeptabel.\"\n\nFaeser forderte in einem Beitrag auf der Onlineplattform X die Uefa zu einer Reaktion auf. Dazu schrieb sie: \"Unsere Sicherheitsbehörden haben türkische Rechtsextremisten in Deutschland fest im Blick. Die Grauen Wölfe stehen unter der Beobachtung des Bundesamts für Verfassungsschutz.\"\n\nZum Anschauen benötigen wir Ihre Zustimmung\nDie europäische Fußballunion Uefa hat ein Untersuchungsverfahren gegen den türkischen Nationalspieler Merih Demiral nach dessen Torjubel mit dem sogenannten Wolfsgruß eingeleitet. Es gehe dabei um ein angebliches unangemessenes Verhalten des 26-Jährigen, teilte die Uefa mit. Sollte Demiral vom Fußballverband bestraft werden, könnten ihm Folgen für das anstehende EM-Viertelfinale gegen die Niederlande drohen.\n\nDemiral hatte nach seinem Treffer zum 2:1 im Achtelfinale gegen Österreich in Leipzig mit beiden Händen das Handzeichen und Symbol der Grauen Wölfe geformt. Demiral sagte, es habe mit seiner \"türkischen Identität zu tun\", wie er gefeiert habe. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. Uefa has initiated an investigation against Turkish national player Merih Demiral after showing the Wolf's greeting as a torjoy. Demiral could be punished for its allegedly inappropriate behavior, which could have an impact on the upcoming EM quarter final against the Netherlands. The Wolf's greeting is a symbol of the right-wing extremist Ülkücü movement, which is observed in Germany by the constitutional protection. Federal Minister Nancy Faeser criticized Demiral and demanded a reaction from Uefa, as such symbols have nothing to look for in the football stadium. The European football union Uefa has initiated an investigation against Turkish national player Merih Demiral after his torjubel with the so-called Wolf's greeting.According to the Uefa, the 26-year-old's alleged inappropriate behaviour is the case. Should Demiral be punished by the football association, he could be threatened with consequences for the upcoming European Championship quarterfinal against the Netherlands. Demiral had shaped the hand sign and symbol of the Grey Wolves with both hands after his 2:1 goal in the Eighth Final against Austria in Leipzig. Demiral said that it had to do with his \"Turkish identity\", as he had celebrated. Grey Wolves are called the supporters of the right-wing extremist Ülkücü movement, which is observed in Germany by the constitutional protection. Authorities expect her to have about 12,100 members in the Federal Republic of Germany.In Turkey, the ultra-nationalist MHP is its political representation and alliance partner of the Islamic-conservative AKP by President Recep Tayyip Erdoğan. The Wolf's greeting refers to the general movement of Turkish ultranationalists. Showing the greeting is not punishable in Germany. Meanwhile, Federal Minister of the Interior Nancy Faeser also criticized the Turkish national player. \"The symbols of Turkish right-wing extremists have nothing to do with our stadiums,\" Faeser said. \"Using the European Football Championship as a platform for racism is completely unacceptable.\" Faeser called for Uefa to react in a contribution to the online platform X.To this end she wrote: \"Our security authorities have Turkish right-wing extremists in Germany firmly in view. The Grey Wolves are under the supervision of the Federal Office for Constitutional Protection.\" To look at this, we need your consent The European Football Union Uefa has initiated an investigation against the Turkish national player Merih Demiral after his goal cheer with the so-called Wolf's Greetings. This is an alleged inappropriate behaviour of the 26-year-old, the Uefa informed. Should Demiral be punished by the football association, he could face consequences for the upcoming EM quarter final against the Netherlands. Demiral had shaped the hand sign and symbol of the Grey Wolves with both hands after his 2:1 final match against Austria in Leipzig. Demiral said that it had to do with his \"Turkish identity\" as he celebrated.Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Turkish football",
        "UEFA",
        "Merih Demiral",
        "Grey Wolves",
        "right-wing extremism",
        "racism",
        "European Championship",
        "Netherlands",
        "Austria",
        "Leipzig",
        "Turkey",
        "Germany",
        "Nancy Faeser"
    ],
    "detected_language": "de"
}