{
    "title": "Rechtsextremismus: Rechte Akteure in Sachsen greifen gezielt politische Bildung an",
    "timestamp": "2024-07-03T08:56:21Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nEine Studie der Otto-Brenner-Stiftung zeigt, dass Menschen in der politischen Bildung in Sachsen vermehrt Angriffen von rechten Akteuren ausgesetzt sind. Über 40 Prozent der Befragten erleben Beleidigungen, Störungen und Behinderungen ihrer Arbeit. Körperliche Übergriffe spielen noch keine große Rolle, aber die Gefahren werden als gestiegen wahrgenommen. Die Aktiven setzen sich vor allem gegen Rechtsextremismus ein, werden aber von rechts unter Druck gesetzt. Die Ignoranz gegenüber Rechtsextremismus wirkt legitimierend. Die AfD nutzt Projektfinanzierungen, um Bildungsträger unter Druck zu setzen. Mit den bevorstehenden Landtagswahlen wird ein Anstieg des rechten Drucks erwartet.\nMenschen in der politischen Bildung in Sachsen werden immer wieder zum Angriffsziel von rechten Akteurinnen und Akteuren. Das ist das Ergebnis einer Studie der Otto-Brenner-Stiftung. Über 40 Prozent der befragten Personen erleben demnach mindestens gelegentlich Beleidigungen im persönlichen Gespräch, über Telefon oder E-Mail. \n\nZudem berichten zwei Drittel von gezielten Störungen oder Behinderungen ihrer Arbeit, zum Beispiel durch Wortergreifungen bei Veranstaltungen oder erzwungene Absagen geplanter Veranstaltungen. Körperliche Übergriffe spielen der Studie zufolge \"glücklicherweise (noch) keine allzu große Rolle\".\n\nDie befragten Personen nehmen demnach größtenteils eine \nSteigerung der Gefahren innerhalb der letzten Jahre wahr. Über einen \nTätigkeitswechsel denken jedoch nur die Wenigsten nach.\n\n\"Es beginnt mit kleineren Provokationen, bleibt hier jedoch nie stehen: Wer sich für Demokratie engagiert, soll sich unsicher fühlen\", sagt Studienautorin Teresa Lindenauer von der TU Dresden. Dem autoritären Nationalradikalismus gehe es um \"Präsenz in der lokalen Öffentlichkeit und um die Dominanz in konkreten Sozialräumen\".\n\nDie 134 Befragten sind hauptsächlich in der außerschulischen politischen Bildung tätig und identifizieren sich mehrheitlich als weiblich (59,7 Prozent). Alle arbeiten bei Trägern politischer Bildung, die von staatlichen Mitteln mitfinanziert werden. Als häufigstes Ziel ihrer Bildungsarbeit ist der Kampf gegen Rechtsextremismus; auch genannt werden die Anerkennung von gesellschaftlicher Pluralität und die Stärkung des Bewusstseins für Grund- und Menschenrechte. \n\n\"Aktive in der politischen Bildung setzen sich mit hoher Motivation aktiv für die Demokratie und gegen Rechtsextremismus ein. Genau deswegen werden sie von rechts unter Druck gesetzt\", sagt Studienautor Thomas Laux von der TU Chemnitz. Eine in der lokalen Bevölkerung verbreitete Ignoranz gegenüber dem Rechtsextremismus als einem gesellschaftlichen Problem wirke dabei \"implizit legitimierend\", heißt es in der Studie. Angriffe auf Aktive der politischen Bildungsarbeit sollten diese \"Stützen der demokratischen Kultur dann einschüchtern und zurückdrängen\".\n\nAusgewählt wurde Sachsen von den Studienautorinnen unter anderem wegen der hohen Zahl rechts motivierter Gewalttaten und der Wahlerfolge von AfD und NPD. Auch sei in Sachsen Engagement gegen Rechtsextremismus lange Zeit als \"Linksextremismus\" diffamiert und die politische Bildung kaum finanziell gefördert worden. Derzeit nutze die AfD Projektfinanzierungen für die außerschulische politische Bildung immer wieder als Hebel, um Bildungsträger unter Druck zu setzen, heißt es in der Studie.\n\nWie wollen wir arbeiten? Was tun, wenn demnächst Millionen Fachkräfte fehlen? Und sind jüngere Menschen wirklich so faul, wie manche ältere behaupten? Wir beantworten in unserem Newsletter wichtige Fragen zur Arbeitswelt.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nMit Blick auf die Landtagswahlen im Herbst geht Teresa Lindenauer von der TU Dresden davon aus, dass sich der rechte Druck auf Schulen, die Landeszentrale für politische Bildung und außerschulische Bildungsträger erhöhen wird. Hier gelte es, \"entschlossen gegenzuhalten\". Gegenwärtig wird die zentrale Rolle der politischen Bildung in politischen und gesellschaftlichen Debatten der Studie zufolge jedoch kaum thematisiert.\n\nMenschen in der politischen Bildung in Sachsen werden immer wieder zum Angriffsziel von rechten Akteurinnen und Akteuren. Das ist das Ergebnis einer Studie der Otto-Brenner-Stiftung. Über 40 Prozent der befragten Personen erleben demnach mindestens gelegentlich Beleidigungen im persönlichen Gespräch, über Telefon oder E-Mail. \n\nZudem berichten zwei Drittel von gezielten Störungen oder Behinderungen ihrer Arbeit, zum Beispiel durch Wortergreifungen bei Veranstaltungen oder erzwungene Absagen geplanter Veranstaltungen. Körperliche Übergriffe spielen der Studie zufolge \"glücklicherweise (noch) keine allzu große Rolle\".\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. A study by the Otto-Brenner Foundation shows that people in political education in Saxony are increasingly exposed to attacks by right-wing actors. More than 40 percent of respondents experience insults, disorders and disabilities of their work. Physical assaults do not play a major role, but the dangers are perceived as increasing. The active are mainly against right-wing extremism, but are put under pressure from the right.The ignorance of right-wing extremism is legitimizing. AfD uses project funding to put pressure on education providers. The upcoming state elections are expected to increase right-wing pressure. People in political education in Saxony are constantly becoming the target of right-wing actors. This is the result of a study by the Otto-Brenner-Stiftung. Thus, more than 40 percent of the people surveyed experience insults in personal conversations, via telephone or e-mail at least occasionally.According to the study, two thirds of people report specific disorders or disabilities of their work, for example through word-taking at events or forced cancellations of planned events. According to the study, physical assaults play \"unfortunately (yet) no too important role\". Thus, the surveyed persons mostly perceive an increase in the dangers within the last years. However, only the few think about a change of activity. \"It starts with smaller provocations, but never stops here: those who are committed to democracy should feel insecure,\" says study author Teresa Lindenauer of the TU Dresden. The authoritarian national radicalism is about \"presence in the local public and about the dominance in concrete social spaces\". The 134 respondents are mainly active in non-school political education and identify themselves as female (59.7 percent).The most common aim of their educational work is the fight against right-wing extremism; also mentioned are the recognition of social plurality and the strengthening of the awareness of fundamental and human rights. \"Active people in political education are actively committed to democracy and against right-wing extremism with high motivation. This is precisely why they are put under pressure from the right,\" says study author Thomas Laux of Chemnitz University of Technology. An ignorance of right-wing extremism spread in the local population as a social problem is \"implicitly legitimizing\", the study says. Attacks on active political education work should then intimidate and suppress these \"supports of democratic culture\". Saxony was selected by the study authors, among other things, because of the high number of right-wing acts of violence and the election successes of AfD and NPD.In Saxony, engagement against right-wing extremism has been defamed for a long time as \"left-wing extremism\" and political education has hardly been financially supported. Currently, the AfD is using project funding for extracurricular political education time and again as a lever to put education providers under pressure, says the study. How do we want to work? What to do if millions of specialists are missing soon? And are younger people really as lazy as some older people claim? We answer important questions about the world of work in our newsletter. With your registration, you take note of the privacy policy. With regard to the autumn elections in the Landtag, Teresa Lindenauer from TU Dresden assumes that the right pressure on schools, the state headquarters for political education and extracurricular educational institutions will increase. Here, however, it is important to \"decided to resist\". At present, however, the central role of political education in political and social debates is hardly addressed. People in political education in Saxony are always the target of right-wing actors. This is the result of a study by the Otto-Brenner Foundation.More than 40 percent of the people surveyed thus experience at least occasional insults in their personal conversations, via telephone or e-mail. In addition, two thirds of them report targeted disturbances or disabilities of their work, for example by taking words at events or forced cancellations of planned events. According to the study, physical assaults play \"fortunately (yet) not a big role\". Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "right-wing extremism",
        "political education",
        "Saxony",
        "AfD",
        "NPD",
        "Otto-Brenner Foundation",
        "right-wing actors",
        "democracy",
        "human rights",
        "social plurality",
        "authoritarian national radicalism",
        "democratic culture"
    ],
    "detected_language": "de"
}