{
    "title": "Humanoider Roboter fährt autonom Auto",
    "timestamp": "2024-06-18T11:23:00Z",
    "content": "\n\n\n        Als Alternative zu autonomen Autos könnten humanoide Roboter könnten als Chauffeure dienen. Roboter Musashi der University of Tokyo verfolgt diesen Ansatz. \n      \n\n      \n        Der humanoide Roboter Musashi fährt selbstständig ein Elektroauto.\n      \n    \n\n      (Bild: University of Tokyo)\n    \nRobotikforscher der University of Tokyo haben einen humanoiden Roboter mit dem Namen \"Musashi\" entwickelt, der prinzipiell jedes herkömmliche Auto als Chauffeur fahren könnte. Die Forscher wollen mit ihrem Ansatz zeigen, dass es nicht zwingend nötig ist, ein komplettes Auto zu automatisieren, sondern dass ein verhältnismäßig preiswerterer humanoider Roboter dazu ausreicht.\nAutonomes Fahren ist eine teure Angelegenheit, muss doch das Fahrzeug mit einer gewissen Intelligenz und allerlei Sensorik ausgestattet werden. Die japanischen Wissenschaftler haben sich deshalb in der Studie \"Toward Autonomous Driving by Musculoskeletal Humanoids: A Study of Developed Hardware and Learning-Based Software\" (PDF), die auf Arxiv im Preprint veröffentlicht ist, gefragt, ob es nicht einfacher und preiswerter wäre, einen humanoiden Roboter als Fahrer in einem herkömmlichen Auto zu verwenden.\nDazu konstruierten sie den Musashi-Roboter, der einem menschlichen Fahrer ähnelt. Er besitzt als humanoider Roboter einen beweglichen Kopf, einen Rumpf mit zwei Armen und Beinen. Die Hände sind ebenfalls an dem menschlichen Vorbild orientiert aufgebaut, sodass der Roboter die Bedienelemente in einem für Menschen gemachten Fahrzeug betätigen kann. Dazu gehören auch zwei Füße, die besonders griffig ausgeführt sind, um nicht von den Pedalen des Fahrzeugs abzurutschen.\nInsgesamt wurde der Roboter so aufgebaut, dass er ähnlich wie ein menschlicher Fahrer funktionieren kann. Dazu haben ihm die Forscher eine Art künstliches Skelett spendiert, das über muskelähnliche Aktuatoren angesteuert wird. Der Roboter verfügt über 74 künstliche Muskeln und 39 Gelenke. Hinzu kommen die Aktuatoren und Gelenke in den beiden Händen, mit denen er das Lenkrad des Fahrzeugs sowie etwa den Autoschlüssel zum Starten, den Blinkerhebel und die Handbremse betätigen kann. Der Roboter bedient Gas und Bremse anders als ein Mensch allerdings mit zwei Füßen. In ihnen sind Kraftsensoren eingebaut, die in sechs Achsen messen, um Rückmeldung geben zu können, damit der Roboter gefühlvoll mit Gas und Bremse umgehen kann.\nZur Wahrnehmung nutzt Musashi zwei hochauflösende Kameras, die in seinen beweglichen Augen eingebaut sind. Dadurch kann das Sichtfeld vergrößert werden, um das Umfeld wahrzunehmen und etwa auch die beiden Rückspiegel abzudecken, damit auch der hintere Bereich des Fahrzeugs eingesehen werden kann. Entfernungen kann der Roboter bisher nicht erkennen. Die Forscher arbeiten derzeit an einem Erfassungssystem von Entfernungen, das ausschließlich über Kameras funktioniert. Die Objekterkennung funktioniert derzeit nur bei Tageslicht. In der Nacht kann Musashi noch nicht eingesetzt werden.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n      \n        Das Video zeigt den Roboter in einem Elektroauto bei Testfahrten. \n      \n    \nDer Roboter nutzt insgesamt vier PCs, um seine Funktionen zu gewährleisten. Verwendet werden dazu Intel NUCs etwa zur Motorsteuerung, zur Bild- und Soundverarbeitung sowie ein Zotac VR Go zur Umsetzung der Umgebungs- und Objekterkennung. Alle anderen Prozesse werden auf einem externen Intel NUC verarbeitet.\nDen Musashi-Roboter trainierten die Wissenschaftler mithilfe von Videos sowie echten Fahrsituationen. Zunächst testeten ihn die Forscher in einem kleinen Elektroauto, das leistungstechnisch beschränkt wurde, auf dem Universitätscampus. Bei den Testfahrten im Schritttempo wurde vor allem die Fähigkeit getestet, Objekte zuverlässig erkennen zu können und darauf zu reagieren. Nach Angaben der Wissenschaftler seien diese Tests \"ermutigend\" ausgefallen. Das Ergebnis reicht allerdings noch nicht aus, um den Roboter in den Straßenverkehr schicken zu können. Sie wollen Musashi nun weiter verbessern, um herauszufinden, ob ein humanoider Roboter sicherer Autofahren kann als ein durchschnittlicher Mensch.\n\n\n(olb)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "As an alternative to autonomous cars, humanoid robots could serve as chauffeurs. Robot Musashi from the University of Tokyo pursues this approach. The humanoid robot Musashi drives an electric car independently. (Photo: University of Tokyo) Robotic researchers at the University of Tokyo have developed a humanoid robot called \"Musashi\", which in principle could drive any conventional car as a chauffeur. The researchers want to show with their approach that it is not absolutely necessary to automate a complete car, but that a relatively cheaper humanoid robot is sufficient to do so. Autonomous driving is an expensive matter, since the vehicle has to be equipped with a certain intelligence and all kinds of sensor technology. Therefore, the Japanese scientists have asked themselves in the study \"Toward Autonomous Driving by Musculoskeletal Humanoids: A Study of Developed Hardware and Learning-Based Software\" (PDF), which is published on Arxiv in the preprint, whether it would not be easier and cheaper to use a humanoid robot as a driver in a conventional car.As a humanoid robot, the robot has a movable head, a torso with two arms and legs. The hands are also built according to the human model, so that the robot can operate the controls in a man-made vehicle. This also includes two feet, which are particularly handy to avoid slipping off the pedals of the vehicle. Overall, the robot has been built in such a way that it can function like a human driver. In addition, the researchers have given him a kind of artificial skeleton, which is controlled by muscle-like actuators. The robot has 74 artificial muscles and 39 joints.In addition, the actuators and joints in the two hands, with which he can operate the steering wheel of the vehicle as well as the car key to start, the turn signal lever and the hand brake. However, the robot operates gas and brake differently than a human with two feet. In them, force sensors are installed, which measure in six axes, in order to give feedback, so that the robot can deal with gas and brake sensitively. Musashi uses two high-resolution cameras, which are installed in his moving eyes. Thus, the field of view can be enlarged to perceive the environment and also cover the two rear mirrors, so that the rear area of the vehicle can also be viewed.The researchers are currently working on a recording system of distances that only works via cameras. Object detection is currently only working in daylight. Musashi cannot be used at night. With your consent, an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content is displayed to me. This allows personal data to be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. The video shows the robot in an electric car during test drives. The robot uses a total of four PCs to ensure its functions. Intel NUCs are used for motor control, image and sound processing as well as a Zotac VR Go to implement environmental and object detection.All other processes are processed on an external Intel NUC. The scientists trained the Musashi robot with the help of videos and real driving situations. First, the researchers tested it in a small electric car, which was limited in performance technology, on the university campus. During the test drives at the pace of the pace, the ability to reliably detect and react to objects was tested. According to the scientists, these tests were \"encouraging\". However, the result is not enough to send the robot to road traffic.You want to further improve Musashi to find out if a humanoid robot can drive safely as an average person. (olb) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information about the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Humanoid-robots",
        "autonomous-driving",
        "robotic-chassis",
        "chauffeur-robots",
        "alternative-transportation",
        "robotics-research",
        "University-of-Tokyo"
    ],
    "detected_language": "de"
}