{
    "title": "Eishockey: DEB bestätigt Holzer-Rücktritt aus Nationalteam",
    "timestamp": "2024-07-04T10:37:17Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer frühere NHL-Verteidiger Korbinian Holzer hat seinen Rücktritt aus dem Eishockey-Nationalteam bekanntgegeben. Das teilte der Deutsche Eishockey-Bund mit und bestätigte damit eine Mitteilung, die Holzers Club Adler Mannheim bereits vor Wochen indirekt erklärt hatte. Dies war damals beim DEB noch irritiert zur Kenntnis genommen worden.\n\n«Letztlich ist ein Kindheitstraum in Erfüllung gegangen, den ich mit unglaublich vielen schönen Begegnungen und Momenten füllen konnte», sagte der 36-Jährige nun. Holzer spielte laut DEB 91 Mal für Deutschland und nahm an sieben Weltmeisterschaften sowie den Olympischen Spielen 2010 und 2022 teil. Bei der WM 2021, die Deutschland auf Platz vier abschloss, wurde er ins All-Star-Team gewählt.\n\nIn der nordamerikanischen Profi-Liga NHL absolvierte Holzer bis 2020 211 Partien für diverse Teams. Anschließend war der gebürtige Münchner nach Mannheim gewechselt. Seine DEL-Karriere hatte er einst in Düsseldorf begonnen. In der kommenden Saison spielt Holzer bei den Graz99ers in Österreich. \n\nZum Anschauen benötigen wir Ihre Zustimmung\nDEB-Sportdirektor Christian Künast lobte Holzer für seinen «unermüdlichen Einsatz und unbändigen Willen»: «Damit hat er die Mannschaft auf dem Eis und in der Kabine mitgerissen und war für viele Spieler ein Vorbild. Er hat das Wort ergriffen, wenn es darauf ankam und klare Kante gezeigt. Das haben wir in der Zusammenarbeit mit ihm überaus geschätzt.»\n\n© dpa-infocom, dpa:240704-930-163670/1\n\nDer frühere NHL-Verteidiger Korbinian Holzer hat seinen Rücktritt aus dem Eishockey-Nationalteam bekanntgegeben. Das teilte der Deutsche Eishockey-Bund mit und bestätigte damit eine Mitteilung, die Holzers Club Adler Mannheim bereits vor Wochen indirekt erklärt hatte. Dies war damals beim DEB noch irritiert zur Kenntnis genommen worden.\n\n«Letztlich ist ein Kindheitstraum in Erfüllung gegangen, den ich mit unglaublich vielen schönen Begegnungen und Momenten füllen konnte», sagte der 36-Jährige nun. Holzer spielte laut DEB 91 Mal für Deutschland und nahm an sieben Weltmeisterschaften sowie den Olympischen Spielen 2010 und 2022 teil. Bei der WM 2021, die Deutschland auf Platz vier abschloss, wurde er ins All-Star-Team gewählt.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Former NHL defender Korbinian Holzer announced his resignation from the national ice hockey team. This was announced by the Deutsche Eishockey-Bund and thus confirmed a message that Holzers Club Adler Mannheim had indirectly explained weeks ago. This had been noted at the DEB at that time. \"Finally, a childhood dream came true, which I could fill with incredibly many beautiful encounters and moments,\" said the 36-year-old now. Holzer played 91 times for Germany according to DEB and participated in seven world championships as well as the 2010 and 2022 Olympic Games.At the World Cup 2021, which finished in fourth place in Germany, he was elected to the All-Star team. In the North American professional league NHL, Holzer completed 211 games for various teams until 2020. Subsequently, the Munich-born had moved to Mannheim. He had once started his DEL career in Düsseldorf. In the coming season, Holzer will be playing at the Graz99ers in Austria. To look at this, we need your consent DEB sports director Christian Künast praised Holzer for his \"unfathomable commitment and unbridled will\": \"He has taken the team on the ice and in the cabin and was a role model for many players. He has taken the floor when it came to it and showed a clear edge.We greatly appreciated this in our collaboration with him.» © dpa-infocom, dpa:240704-930-163670/1 Former NHL defender Korbinian Holzer announced his resignation from the national ice hockey team. This was announced by the German Ice Hockey League and confirmed a message that Holzers Club Adler Mannheim had indirectly explained weeks ago. This was still noted by the DEB at the time. \"Finally, a childhood dream has come true, which I was able to fill with incredibly many beautiful encounters and moments,\" said the 36-year-old now. Holzer played 91 times for Germany according to DEB and participated in seven world championships as well as the 2010 and 2022 Olympic Games. At the World Championships 2021, which ended Germany in fourth place, he was elected to the All-Star team. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Hockey",
        "Korbinian Holzer",
        "National Ice Hockey Team",
        "NHL",
        "Adler Mannheim",
        "Graz99ers",
        "Christian Künast",
        "German Ice Hockey League",
        "DEL",
        "World Championships",
        "Olympic Games",
        "All-Star team"
    ],
    "detected_language": "de"
}