{
    "title": "Firefox: Entwickler starten Test von vertikalen Tabs",
    "timestamp": "2024-06-28T10:00:00Z",
    "content": "\n\n\n        Eines der meistgewünschten Features für Firefox sind vertikale Tabs. Die liefern die Entwickler in den Nightly-Builds nun aus.\n      \n\n      (Bild: Screenshot / dmk)\n    \nDie Firefox-Entwickler haben in den Testversionen, Nightly Builds genannt, jetzt die Unterstützung für vertikale Tabs eingebaut. Das war eines der am häufigsten gewünschten Features. Mit wenigen Handgriffen lässt sich die Funktion einstellen.\n\n\n\n      (Bild: Screenshot / dmk)\n    \nAuf der Ideen-Liste von Firefox landeten die vertikalen Tabs auf Platz drei der meistgewünschten Funktionen. Ende Mai hatte ein Community-Manager von Mozilla verkündet, dass die Entwickler unter anderem an den vertikalen Tabs arbeiten würden. Die Seite Windowsreport hat nun entdeckt, dass die Vertical Tabs in den Nightly-Builds von Firefox verfügbar sind und sich testen lassen.\nAls Erstes müssen Interessierte natürlich die Nightly-Version von Firefox herunterladen und installieren. Das kann auch neben dem stabilen Firefox erfolgen, das Symbol unterscheidet sich deutlich, es ist in Blautönen gehalten, und landet auch in einem eigenen Verzeichnis. Sie steht auf der Mozilla-Webseite etwas weiter unten zum Download bereit.\nIm gestarteten Browser müssen nun die Einstellungen mit der URL about:config aufgerufen und der Warnhinweis bestätigt werden, mit Vorsicht fortzufahren (\"Proceed with Caution\"). Durch die Suche nach sidebar. erscheinen die verfügbaren Einstellungsoptionen. Durch Klick auf das Symbol mit den beiden gegenläufigen Pfeil rechts der unteren beiden erscheinenden Optionen sidebar.revamp sowie sidebar.verticalTab lassen sich die Einstellungen auf true setzen. Nach einem Browser-Neustart sind die Tabs dann links in der Sidebar vertikal aufeinandergestapelt.\nDie Sidebar ist zunächst eingeklappt, die Tabs lassen sich dadurch schlecht sehen. Eine Schaltfläche in der Toolbar mit dem Titel \"Show sidebars\" klappt sie jedoch auf, sodass mehr zu erkennen ist. Eine Tab-Hierarchie haben die Entwickler noch nicht umgesetzt. Ob und wann, diese Funktion in den stabilen Firefox-Versionen landet, ist derzeit noch offen.\nMozilla hat für Firefox noch einige Funktionen in der Entwicklung. So wurde Anfang der Woche bekannt, dass Firefox KI-Unterstützung in der Sidebar erhalten soll. Dabei haben Nutzerinnen und Nutzer die freie Wahl, welchen Chatbot sie einbinden möchten. Erste Funktionen, die das Kontextmenü dann bereitstellt, sind etwa die Zusammenfassung des markierten Texts, die Übersetzung in vereinfachte Sprache oder das Erstellen eines Wissens-Quiz über zuvor markierte Inhalte.\n\n\n(dmk)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "One of the most wanted features for Firefox are vertical tabs. They are now delivered by the developers in the Nightly builds. (Image: Screenshot / dmk) The Firefox developers have now installed support for vertical tabs in the trial versions, called Nightly Builds. This was one of the most requested features. The function can be set in a few steps. (Image: Screenshot / dmk) On the ideas list of Firefox, the vertical tabs ended up in third place of the most desired features. At the end of May, a community manager of Mozilla announced that the developers would work on vertical tabs, among other things.The Windowsreport page has now discovered that the Vertical Tabs are available in Firefox's Nightly Builds and can be tested. First of all, interested parties must download and install the Nightly version of Firefox. This can also be done in addition to the stable Firefox, the icon is distinctly different, it is kept in shades of blue, and also lands in a separate directory. It is available for download a little further down on the Mozilla website. In the started browser, the settings must now be called with the URL about:config and the warning must be confirmed to proceed with caution (\"Proceeded with Caution\"). By searching for sidebar. the available settings options appear.By clicking on the icon with the two opposing arrows on the right of the two options sidebar.revamp and sidebar.verticalTab, the settings can be set to true. After a browser restart, the tabs are then vertically stacked in the sidebar to the left. The sidebar is first folded, which makes the tabs look bad. However, a button in the toolbar called \"show sidebars\" will open, so that more can be seen. A tab hierarchy has not yet been implemented by the developers. Whether and when, this feature lands in the stable Firefox versions is still open. Mozilla has some features in the development for Firefox.At the beginning of the week, it became known that Firefox should receive AI support in the sidebar. Users have the free choice of which chatbot they want to include. First functions that the context menu then provides are, for example, the summary of the marked text, the translation into simplified language or the creation of a knowledge quiz about previously marked content. (dmk) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Always stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "Vertical Tabs",
        "Firefox Nightly Builds",
        "Mozilla"
    ],
    "detected_language": "de"
}