{
    "title": "Bayerische Polizei: Gericht: Verlegung von Hubschrauberstaffel nicht rechtens",
    "timestamp": "2024-07-04T09:57:37Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie bayerische Polizeihubschrauberstaffel darf nicht wie geplant von München nach Oberschleißheim verlegt werden. Der entsprechende Planfeststellungsbeschluss ist nach einer Entscheidung des Verwaltungsgerichts München teilweise rechtswidrig und darf darum nicht umgesetzt werden. Das Gericht gab dem Bund Naturschutz in Bayern, der gegen die Verlegung geklagt hatte, weitgehend recht. Die Pläne verstoßen laut Gericht gegen Vorgaben für das dortige landschaftliche Schutzgebiet. \n\nDie ebenfalls behandelten Klagen der Gemeinde Oberschleißheim, zehn ihrer Bürger, der Stadt und des Landkreises München gegen die Verlegung blieben dagegen erfolglos. Die Urteile (M 31 K 18.4150 und weitere) sind noch nicht rechtskräftig. \n\n© dpa-infocom, dpa:240704-930-163601/1\n\nDie bayerische Polizeihubschrauberstaffel darf nicht wie geplant von München nach Oberschleißheim verlegt werden. Der entsprechende Planfeststellungsbeschluss ist nach einer Entscheidung des Verwaltungsgerichts München teilweise rechtswidrig und darf darum nicht umgesetzt werden. Das Gericht gab dem Bund Naturschutz in Bayern, der gegen die Verlegung geklagt hatte, weitgehend recht. Die Pläne verstoßen laut Gericht gegen Vorgaben für das dortige landschaftliche Schutzgebiet. \n\nDie ebenfalls behandelten Klagen der Gemeinde Oberschleißheim, zehn ihrer Bürger, der Stadt und des Landkreises München gegen die Verlegung blieben dagegen erfolglos. Die Urteile (M 31 K 18.4150 und weitere) sind noch nicht rechtskräftig. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The Bavarian police helicopter squadron may not be moved from Munich to Oberschleißheim as planned. The corresponding plan determination decision is partly illegal after a decision of the Munich Administrative Court and must therefore not be implemented. The court gave the federal government nature protection in Bavaria, which had sued the transfer, largely right. According to the court, the plans violate specifications for the local protected area. The likewise treated lawsuits of the municipality Oberschleißheim, ten of its citizens, the city and the district of Munich against the transfer remained unsuccessful. The judgments (M 31 K 18,4150 and others) are not yet valid. © dpa-infocom, dpa:240704-930-163601/1 The Bavarian police helicopter squadlers cannot be transferred from Munich as planned.The decision to establish a plan is partially illegal after a decision of the administrative court Munich and therefore cannot be implemented. The court gave the federal government nature protection in Bavaria, which had sued against the transfer, largely right. According to the court, the plans violate specifications for the local landscape protected area. The likewise treated complaints of the municipality Oberschleißheim, ten of its citizens, the city and the district Munich against the transfer remained unsuccessful. The judgments (M 31 K 18,4150 and others) are not yet legally valid. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Environment",
        "Courts",
        "Nature Protection",
        "Bavaria",
        "Munich",
        "Administrative Court",
        "Police Helicopter"
    ],
    "detected_language": "de"
}