{
    "title": "Spielebranche: Bundesrechnungshof nimmt Games-Förderung auseinander",
    "timestamp": "2024-06-27T14:42:00Z",
    "content": "\n\n\n        Der Bundesrechnungshof übt nach Prüfung der Games-Förderung Kritik. Unter anderem sei fragwürdig, dass Studios das Geld nicht zurückzahlen müssen.\n      \n\n      \n        In einem Prüfungsbericht nimmt der Bundesrechnungshof die Games-Förderung des Bunds auseinander. \n      \n    \n\n      (Bild: Davuja/Shutterstock.com)\n    \nIn einem Prüfungsbericht stellt der Bundesrechnungshof die Games-Förderung der Bundesregierung grundlegend in Frage. Die Prüfer kritisieren in ihrem jüngst veröffentlichten Bericht unter anderem, dass Entwicklerstudios die Fördermittel nach wirtschaftlichem Erfolg nicht zurückzahlen müssen. Zudem sieht sie die Aufgabe zur Spieleförderung grundsätzlich nicht beim Bund, sondern bei den Ländern.\nDas aktuell federführende Bundesministerium für Wirtschaft und Klimaschutz müsse noch darlegen, warum der Bund in diesem Fall für die Förderung zuständig sein sollte, schreibt der Bundesrechnungshof in seinem Prüfbericht. \"Soweit die Finanzierungskompetenz nicht gegeben ist, ist die Förderung des Bundes einzustellen.\"\nAuch an der konkreten Umsetzung hat der Bundesrechnungshof Zweifel. So sei unklar, warum Entwicklerstudios die bewilligten Fördermittel nicht nach dem Release ihrer Spiele zurückzahlen können. Bei 10 von 18 vom Bundesrechnungshof untersuchten Projekten aus der Games-Förderung gehe aus den Einschätzungen der Antragssteller hervor, dass die Erlöse des veröffentlichten Spiels nach spätestens drei Jahren die Projektkosten übertreffen sollen. Bei wirtschaftlichem Erfolg sollten die Fördermittel zurückgezahlt werden müssen, empfiehlt der Bundesrechnungshof.\nDer Branchenverband game, der sich regelmäßig für den Ausbau der Spieleförderung starkmacht, kritisiert den Bericht des Bundesrechnungshofs. Der Prüfbericht lasse entscheidende Faktoren außer Acht und verkenne das Ziel der Games-Förderung. \"Aufgrund des einseitigen Fokus auf befürchtete Gefahren durch Games in den 1990er und frühen 2000er Jahren hat Deutschland die Potenziale von Games nahezu vollständig verschlafen\", schreibt game-Geschäftsführer Felix Falk. \"Das hat zu Nachteilen im internationalen Wettbewerb gesorgt, die sich bis heute negativ auswirken. Diesen Rückstand können wir nur mit einer international konkurrenzfähigen Games-Förderung aufholen.\" Die Auffassung des Bundesrechnungshofes verkenne die \"weltweite Marktrealität\".\nLaut dem Branchenmagazin Gameswirtschaft wurden über 500 Projekte mit der Games-Förderung unterstützt, pro Jahr stellt der Bund dafür mindestens 50 Millionen Euro bereit. Doch die Games-Förderung liegt seit über einem Jahr auf Eis: Neue Anträge werden nicht mehr angenommen, weil die Fördermittel bereits für künftige Jahre ausgeschöpft sind und der Bundeshaushalt 2024 keinen Nachschub vorsieht.\nUnabhängig von der Games-Förderung wurden im Bundeshaushalt 100 Millionen Euro für die Unterstützung der deutschen Spielebranche beschlossen, die über drei Jahre ausgeschüttet werden sollen.\n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The Bundesrechnungshof is critical after examining the Games promotion. Among other things, it is questionable that studios do not have to pay back the money. In an audit report, the Bundesrechnungshof dissociates the games promotion of the federal government. (Image: Davuja/Shutterstock.com) In an audit report, the Bundesrechnungshof fundamentally questions the games promotion of the federal government. In its recently published report, the examiners criticise, among other things, that developer studios do not have to repay the funding after economic success. Moreover, the Federal Accounting Court sees the task of promoting games in principle not with the federal government, but with the Länder. The currently leading Federal Ministry for Economic Affairs and Climate Protection still has to explain why the federal government should be responsible for funding in this case, writes the Federal Accounting Court in its audit report.\"As far as funding competence is not available, the funding of the federal government has to be stopped.\" The Federal Accounting Court also has doubts about the concrete implementation. It is therefore unclear why development studios cannot repay the approved funding after the release of their games. 10 out of 18 projects examined by the Federal Accounting Court from the Games funding show from the applicants' estimates that the proceeds of the published game should exceed the project costs after at least three years. In case of economic success, the funding should have to be repaid, the Federal Accounting Court recommends. The industry association game, which regularly makes itself strong for the expansion of game funding, criticizes the report of the Federal Accounting Court. The audit report ignores decisive factors and ignores the goal of the Games funding.\"Due to the one-sided focus on feared dangers caused by games in the 1990s and early 2000s, Germany has almost completely overslept the potential of games,\" writes game managing director Felix Falk. \"This has led to disadvantages in international competition, which have had a negative impact to this day. We can only catch up on this gap with internationally competitive games funding.\" The view of the Bundesrechnungshof misunderstands the \"worldwide market reality\". According to the industry magazine Gameswirtschaft, more than 500 projects have been supported with the games funding, each year the federal government provides at least 50 million euros. However, the games funding has been on hold for over a year: New applications are no longer accepted, because the funding has already been exhausted for future years and the federal budget 2024 does not provide for any additional funding. Regardless of the games funding, the federal budget has decided 100 million euros for the support of the German gaming industry, which should be distributed over three years. (dahe) No news is missed! Every morning the fresh news review of the online shipping procedure and your revocation options are available to you to our privacy statement. Stay informed about this topic.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Government",
        "Bundesrechnungshof",
        "Games promotion",
        "Federal government",
        "Germany",
        "Funding",
        "Development studios",
        "Ministry for Economic Affairs and Climate Protection",
        "Länder",
        "Industry association game",
        "Game funding",
        "Federal budget",
        "German gaming industry"
    ],
    "detected_language": "de"
}