{
    "title": "Hochwasser in Südasien: Monsun in Indien: Bislang mehr als 50 Tote",
    "timestamp": "2024-07-04T10:03:57Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nSeit Beginn der Monsun-Zeit im Juni sind in Indien bereits mehr als 50 Menschen bei Überschwemmungen ums Leben gekommen. Die meisten Toten seien im Bundesstaat Assam im Nordosten des Landes zu beklagen, teilte der Katastrophenschutz mit. \n\nRund 1,5 Millionen Menschen seien von heftigen Regenfällen, Erdrutschen und Hochwasser betroffen, hieß es weiter. Auch zahlreiche Häuser seien zerstört. Etwa 25.000 Einwohner hätten in Notunterkünften wie Schulen oder Stadien Zuflucht gesucht. Viele Landwirte verloren ihr Vieh oder Ackerland. \n\nBesserung ist nicht in Sicht: Die Meteorologen sagten im bevölkerungsreichsten Land der Erde weiteren Regen voraus.\n\nZum Anschauen benötigen wir Ihre Zustimmung\nDie Monsun-Zeit in Südasien beginnt im Juni und dauert in etwa bis September. Starke Regenfälle, die zu schweren Überschwemmungen und Erdrutschen führen können, sind dabei üblich. Immer wieder hat das tödliche Folgen. \n\nGleichzeitig ist der Regen wichtig für die Landwirtschaft, von der ein Großteil der rund 1,4 Milliarden Einwohner leben. Wissenschaftler sagen, dass angesichts des Klimawandels besonders starker Regen häufiger vorkommt.\n\n© dpa-infocom, dpa:240704-930-163623/1\n\nSeit Beginn der Monsun-Zeit im Juni sind in Indien bereits mehr als 50 Menschen bei Überschwemmungen ums Leben gekommen. Die meisten Toten seien im Bundesstaat Assam im Nordosten des Landes zu beklagen, teilte der Katastrophenschutz mit. \n\nRund 1,5 Millionen Menschen seien von heftigen Regenfällen, Erdrutschen und Hochwasser betroffen, hieß es weiter. Auch zahlreiche Häuser seien zerstört. Etwa 25.000 Einwohner hätten in Notunterkünften wie Schulen oder Stadien Zuflucht gesucht. Viele Landwirte verloren ihr Vieh oder Ackerland. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Since the beginning of the monsoon period in June, more than 50 people have been killed in floods in India. Most of the deaths in the state of Assam in the north-east of the country are to be lamented, the disaster protection reported. Around 1.5 million people are affected by heavy rains, landslides and floods, it continued. Numerous houses have also been destroyed. About 25,000 inhabitants have sought refuge in emergency shelters such as schools or stadiums.Many farmers lost their cattle or farmland. Improvement is not in sight: Meteorologists predicted further rain in the most populous country of the earth. To look at it we need your consent The monsoon season in South Asia begins in June and lasts until about September. Heavy rains, which can lead to severe floods and landslides, are common. Again and again the fatal consequences. At the same time, the rain is important for agriculture, which is the main source of the 1.4 billion inhabitants. Scientists say that in view of climate change, particularly heavy rain is more common. © dpa-infocom, dpa:240704-930-163623/1 Since the beginning of the monsoon season in June, more than 50 people have died in India during floods. Most of the deaths in the state of Assam in the north-east of the country are reported by disaster protection. Around 1.5 million people are affected by heavy rains, landslides and floods, it was said.Numerous houses are also destroyed. About 25,000 inhabitants would have sought refuge in emergency shelters such as schools or stadiums. Many farmers lost their livestock or farmland. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Floods",
        "India",
        "Assam",
        "Monsoon",
        "Disaster Protection",
        "Climate Change",
        "Landslides",
        "Farmers"
    ],
    "detected_language": "de"
}