{
    "title": "Fußball-EM: Unwetter in Dortmund: Deutsches Achtelfinale unterbrochen",
    "timestamp": "2024-06-29T20:07:01Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie nächste große EM-Party ist zumindest in Teilen Deutschlands dem Wetter zum Opfer gefallen. Während des Achtelfinales der DFB-Elf am Samstag gegen Dänemark mussten viele Fans vorzeitig nach Hause gehen - besonders den Spielort Dortmund traf es heftig.\n\nDort wurde die Partie wegen Hagels, Starkregens und eines Gewitters zeitweise unterbrochen. Nach einer rund 25-minütigen Zwangspause ging es im Stadion weiter, die Public-Viewing-Veranstaltungen wurden aber vorzeitig abgebrochen.\n\nDorthin zu gehen, sei nicht empfehlenswert, hatte Tobias Reinartz, Meteorologe beim Deutschen Wetterdienst in Offenbach, bereits am Samstagmittag erklärt. «Das kann sehr gefährlich werden, wenn man sich da im Freien aufhält.» Auch in Gelsenkirchen musste das Public Viewing abgebrochen werden. Grund war eine Gewitterfront mit Böen der Windstärke 9, teilte die Stadt mit. Zäune wurden den Angaben nach beschädigt, Plakate flogen durch die Luft.\n\nDie Stadt Frankfurt zog frühzeitig Konsequenzen und erklärte, dass die Fanzone den gesamten Samstag geschlossen bleibe. Die Tourismus+Congress GmbH als Veranstalterin sowie die Sicherheitsbehörden hätten die Situation mit dem Deutschen Wetterdienst in den vergangenen Stunden intensiv beurteilt. «Sie kommen zu dem Schluss, dass die Fanzone Frankfurt bei diesen Vorhersagen nicht sicher betrieben werden kann», hieß es. Auch für die Gegend rund um Saarbrücken gab es eine amtliche Unwetterwarnung am Abend.\n\nIn Dortmund, wo das Achtelfinale des Teams von Bundestrainer Julian Nagelsmann bei der Heim-EM ausgetragen wurde, war die drohende Gefahr bekannt. Die Vorhersage deutete aber zunächst erst gegen Ende des Spiels ein kräftiges Gewitter an. «Eine Verlängerung wäre wohl nicht nur aus meteorologischer Sicht nicht zu empfehlen», erklärte Reinartz.\n\nDer DWD kündigte schon für tagsüber in der Mitte Deutschlands einzelne Gewitter an, bevor ab den Abendstunden eine ausgeprägte Gewitterlage ins Haus stand. «Der Schwerpunkt ist im Südwesten zu finden und verlagert sich dann nach Hessen und Westthüringen», sagte Meteorologe Reinartz. «Es empfiehlt sich unbedingt, die Warnlage und Wetterentwicklung im Blick zu behalten!» Bereits am Mittwoch zum Abschluss der Vorrunde hatten wegen eines schweren Unwetters am Abend Fanzonen geräumt werden müssen.\n\n© dpa-infocom, dpa:240629-99-578993/8\n\nDie nächste große EM-Party ist zumindest in Teilen Deutschlands dem Wetter zum Opfer gefallen. Während des Achtelfinales der DFB-Elf am Samstag gegen Dänemark mussten viele Fans vorzeitig nach Hause gehen - besonders den Spielort Dortmund traf es heftig.\n\nDort wurde die Partie wegen Hagels, Starkregens und eines Gewitters zeitweise unterbrochen. Nach einer rund 25-minütigen Zwangspause ging es im Stadion weiter, die Public-Viewing-Veranstaltungen wurden aber vorzeitig abgebrochen.\n\nDorthin zu gehen, sei nicht empfehlenswert, hatte Tobias Reinartz, Meteorologe beim Deutschen Wetterdienst in Offenbach, bereits am Samstagmittag erklärt. «Das kann sehr gefährlich werden, wenn man sich da im Freien aufhält.» Auch in Gelsenkirchen musste das Public Viewing abgebrochen werden. Grund war eine Gewitterfront mit Böen der Windstärke 9, teilte die Stadt mit. Zäune wurden den Angaben nach beschädigt, Plakate flogen durch die Luft.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). The next big EM-Party fell victim to the weather at least in parts of Germany. During the eighth final of the DFB-Elf on Saturday against Denmark many fans had to go home prematurely - especially the venue Dortmund it hit violently. There the game was temporarily interrupted due to hails, heavy rain and a thunderstorm. After a 25-minute forced break it went on in the stadium, but the public viewing events were stopped early. To go there, be not recommended, Tobias Reinartz, meteorologist at the German Weather Service in Offenbach, had already explained on Saturday noon. \"This can be very dangerous if you stay there outdoors.\"The reason for this was a thunderstorm front with gusts of wind strength 9, the city informed. Fences were damaged according to the information, posters flew through the air. The city of Frankfurt drew early consequences and explained that the Fanzone remained closed the entire Saturday. Tourismus+Congress GmbH as organizer as well as the security authorities had assessed the situation intensively with the German weather service in the past hours. \"They come to the conclusion that the Fanzone Frankfurt cannot be operated safely in these predictions\", it said. Also for the area around Saarbrücken there was an official severe weather warning in the evening. In Dortmund, where the eighth final of the team of Bundestrainer Julian Nagelsmann was held at the Heim-EM, the threatening danger was known.However, the forecast initially indicated a strong thunderstorm towards the end of the game. \"An extension would probably not be recommended only from a meteorological point of view,\" explained Reinartz. The DWD announced for the day in the middle of Germany individual thunderstorms, before a pronounced thunderstorm situation stood in the house from the evening hours. \"The focus is to be found in the southwest and then moved to Hesse and Western Thuringia,\" said meteorologist Reinartz. \"It is absolutely advisable to keep an eye on the warning situation and weather development!\" Already on Wednesday at the end of the previous round had to be cleared due to a severe storm in the evening fan zones. © dpa-infocom, dpa:240629-99-578993/8 The next big EM party was at least in parts of Germany the weather fell victim to the situation. During the eighth finale of the DFB-Elf on Saturday against Denmark many fans had to go home prematurely - especially the match location Dortmund hit violently.After a 25-minute forced break, the stadium continued, but the public viewing events were canceled prematurely. Going there is not recommended, Tobias Reinartz, meteorologist at the German Weather Service in Offenbach, had already explained on Saturday noon. \"This can be very dangerous if you stay there outdoors.\" Also in Gelsenkirchen the public viewing had to be canceled. Reason was a thunderstorm front with gusts of wind strength 9, the city informed. Fences were damaged according to data, posters flew through the air. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "EM Party",
        "DFB-Elf",
        "Football",
        "Germany",
        "Weather",
        "Storm",
        "Rain",
        "Hail",
        "Thunderstorm"
    ],
    "detected_language": "de"
}