{
    "title": "\"Life by You\" eingestellt: \"Die Sims\" bleibt ohne Konkurrenz",
    "timestamp": "2024-06-18T07:06:00Z",
    "content": "\n\n\n        Der \"Sims\"-Konkurrent \"Life by You\" sollte gerade im Early Access erscheinen – stattdessen stampft Publisher Paradox die Entwicklung ein. \n      \n\n      \n        \"Life by You\" wird nicht weiterentwickelt. \n      \n    \n\n      (Bild: Paradox Interactive)\n    \nDer geplante \"Sims\"-Konkurrent \"Life by You\" wird nicht fertig entwickelt. Das hat der schwedische Publisher Paradox Interactive am Montagabend bekannt gegeben. Trotz mehrfacher Verschiebungen habe die Entwicklung keine großen Fortschritte gemacht, schreibt Paradox-Manager Mattias Lilja in einem Foren-Eintrag.\nErst kürzlich hätte \"Life by You\" im Early Access erscheinen und damit für die Öffentlichkeit spielbar werden sollen. Doch den Release legte Paradox damals erneut nach hinten. Nun ist klar: Der \"Sims\"-Konkurrent wird nie veröffentlicht. \"Als wir das Spiel aus einer breiteren Perspektive betrachteten, wurde uns klar, dass der Weg bis zur Veröffentlichung viel zu lang und ungewiss war\", schreibt Lilja im Paradox-Forum.\n\"Das ist natürlich hart und enttäuschend für alle, die ihre Zeit und ihren Enthusiasmus in dieses Projekt gesteckt haben, vor allem, wenn unsere Entscheidung so spät kommt.\" Für die Entwicklung von \"Life by You\" hatte Paradox mit Rod Humble einen früheren Entwickler von \"The Sims\" geschnappt. Humble war zudem als CEO von \"Second Life\"-Entwickler Linden Lab tätig.\n\"Life by You\" sollte die lukrative und weitgehend konkurrenzfreie Lebenssimulation \"The Sims\" von EA angreifen. 2019 hat Paradox dafür das Studio Tectonic gegründet. Ursprünglich sollte das Spiel im vergangenen September auf den Markt kommen, bevor es mehrfach nach hinten geschoben wurde – kein gutes Zeichen.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nAuch bislang veröffentlichtes Gameplay-Material stimmte eher pessimistisch: Technisch sah das Spiel veraltet aus, Charaktermodelle, Animationen und Umgebungen wirkten hölzern. So wäre es wohl schwer geworden, dem übermächtigen \"The Sims\" die Spieler abzuknöpfen: Der jüngste Serienableger \"The Sims 4\" hat zwar schon zehn Jahre auf dem Buckel, sieht aber stimmiger aus und hätte mit Sicherheit mehr Inhalt gehabt als der Paradox-Mitbewerber. Trotzdem ist der Produktionsstopp eine schlechte Nachricht für Fans: Ohne ernsthafte Konkurrenz bleibt \"The Sims\" die einzige echte Option im Genre.\n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The \"Sims\" competitor \"Life by You\" should just appear in Early Access – instead Publisher Paradox is stamping the development. \"Life by You\" will not be further developed. (Image: Paradox Interactive) The planned \"Sims\" competitor \"Life by You\" will not be finished. This was announced by the Swedish publisher Paradox Interactive on Monday night. Despite several shifts, the development has not made much progress, writes Paradox Manager Mattias Lilja in a forum entry. Only recently \"Life by You\" should have appeared in Early Access and thus become playable for the public.But Paradox put the release back again at that time. Now it's clear: The \"Sims\" competitor will never be released. \"When we looked at the game from a broader perspective, we realized that the way up to the release was far too long and uncertain,\" writes Lilja in the Paradox Forum. \"This is, of course, hard and disappointing for all those who put their time and enthusiasm into this project, especially when our decision comes so late.\" Paradox had snatched up a former developer of \"The Sims\" with Rod Humble for the development of \"Life by You\". Humble was also working as CEO of \"Second Life\" developer Linden Lab. \"Life by You\" was supposed to attack EA's lucrative and largely unrivalled life simulation \"The Sims\". In 2019 Paradox founded Studio Tectonic.Originally, the game should be launched on the market last September before it has been pushed backwards several times – not a good sign. With your approval, an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content is displayed to me. Personal data can be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. Also previously published gameplay material was rather pessimistic: Technically, the game looked out of date, character models, animations and environments looked woody. Thus it would have been difficult to take the overpowering \"The Sims\" off the players: The latest serial weaver \"The Sims 4\" has already been on the hump for ten years, but looks more consistent and would certainly have had more content than the paradox competitor. Nevertheless, the production stop is a bad news for fans: without serious competition \"The Sims\" remains the only real option in the genre. (dahe) No news! Every morning the fresh news overview from heise online will be kept up to date on the mailing process.all digital magazines.",
    "transformed_representation": [
        "Tags: Life by You",
        "The Sims",
        "Paradox Interactive",
        "Video Games",
        "Game Development",
        "Entertainment"
    ],
    "detected_language": "de"
}