{
    "title": "Emojis aus KI: So werden Apples Genmojis im Betriebssystem verwendet",
    "timestamp": "2024-06-18T08:09:00Z",
    "content": "\n\n\n        Mit iOS 18 und Co. soll es möglich sein, eigene Emoji-Kreationen herzustellen. Apple plant, sie erstaunlich tief in seinen Betriebssystemen zu verankern.\n      \n\n      \n        Genmoji-Erzeugung auf einem iPhone.\n      \n    \n\n      (Bild: Apple)\n    \nEmojis kann man bekanntermaßen nie genug haben: Regelmäßig ergänzt das Unicode-Konsortium die Sammlung der BIldzeichen um neue, auf das Apple und andere Betriebssystementwickler sie dann integrieren mögen. Zuletzt ging der Trend auch zu KI-generierten Emojis: Verschiedene Webdienste erlauben die Erstellung. Nun will auch Apple hier mitmachen: Mit iOS 18, macOS 15 und Co. soll es einen eigenen KI-Bildgenerator allein für Emojis geben. Mittlerweile wurde bekannt, wie tief der in die jeweiligen Betriebssysteme integriert werden soll.\nWie schon bei seinen anderen KI-Werkzeugen, die ab Herbst im Rahmen von Apple Intelligence schrittweise erscheinen sollen, wird es nicht möglich sein, fotorealistische Grafken zu erzeugen. Stattdessen setzen die Genmojis auf eine Kombination vorhandener Emojis mit neuen Bestandteilen. Eine Integration in jede beliebige App ist möglich, wie Apple im Rahmen einer Entwicklersitzung auf der WWDC in der vergangenen Woche mitteilte. Dazu wird die API NSAdaptiveImageGlyph eingeführt.\nGenmojis sollen auf allen Apple-Plattformen funktionieren, solange diese das aktuelle Betriebssystem haben. Auf älteren Versionen soll hingegen eine Bildbeschreibung angezeigt werden. Neben dem direkten Einfügen in Texte kann man Genmojis auch als Sticker und Memojis in der Nachrichten-App (und anderswo) verwenden. Genmojis orientieren sich laut Apple an der jeweiligen Texthöhe und dem Textformat. Die KI-Emojis lassen sich zudem in Rich-Text-Dokumente (RTFs) kopieren und weitergeben.\nGenmojis können trotz ihrer Ankündigung in der letzten Woche bislang noch nicht getestet werden. Apple hat zwar eine iOS-18-Beta (und die weiterer Betriebssysteme) für Entwickler publiziert, seine KI-Features aber noch nicht aktiviert. Dies soll in den kommenden Wochen erfolgen, möglicherweise zunächst nur nach Absolvierung einer Warteliste. Grund ist, dass Apple selbst noch dabei sein soll, ausreichend Kapazitäten aufzubauen.\nApple beschreibt Genmojis als Möglichkeit für die Nutzer, sich besser auszudrücken. \"Indem sie einfach eine Beschreibung eingeben, erscheint ihr Genmoji zusammen mit zusätzlichen Optionen. Die Nutzer können auch Genmojis von Freunden und Familienmitgliedern auf der Grundlage ihrer Fotos erstellen. Genau wie Emoji können Genmoji in Nachrichten eingefügt oder als Sticker oder Reaktion in einem Tapback geteilt werden\", schreibt der Konzern.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "With iOS 18 and Co., it should be possible to create your own emoji creations. Apple plans to anchor them amazingly deep in its operating systems. Genmoji generation on an iPhone. (Image: Apple) Emojis is known to never have enough: Regularly, the Unicode consortium complements the collection of white characters with new ones, on which Apple and other operating system developers like to integrate them. Finally, the trend also went to AI-generated emojis: Various web services allow the creation. Now Apple also wants to participate here: With iOS 18, macOS 15 and Co.In the meantime, it has become known how deep the AI image generator will be integrated into the respective operating systems. As with its other AI tools, which will appear gradually as part of Apple Intelligence from autumn onwards, it will not be possible to create photo-realistic graphics. Instead, the Genmojis rely on a combination of existing emojis with new components. Integration into any app is possible, as Apple announced during a developer session at WWDC last week. To this end, the API NSAdaptiveImageGlyph will be introduced. Genmojis will work on all Apple platforms as long as they have the current operating system.On the other hand, an image description is to be displayed on older versions. In addition to the direct insertion in texts, Genmojis can also be used as stickers and memojis in the news app (and elsewhere). According to Apple, Genmojis is based on the respective text height and the text format. The AI emojis can also be copied and passed on in Rich Text documents (RTFs). Genmojis cannot yet be tested in spite of their announcement last week. Apple has published an iOS 18 beta (and the other operating systems) for developers, but its AI features are not yet activated.This should be done in the coming weeks, possibly only after completing a waiting list. The reason is that Apple itself should still be able to build up sufficient capacity. Apple describes Genmojis as a way for users to express themselves better. \"By simply entering a description, their Genmoji appears along with additional options. Users can also create Genmojis from friends and family members based on their photos. Just like Emoji, Genmoji can be inserted into messages or shared as a sticker or reaction in a tapback,\" writes the Group. With your consent, an external price comparison (heise price comparison) is loaded here. I agree that external content can be displayed to me. This allows personal data to be transmitted to third-party platforms (heise price comparison). More about this in our privacy policy. (bsc) Mac & i informs you every day about everything important about Mac, iPhone and Apple Watch. You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay always informed: Click on the plus icon to follow this topic.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Artificial Intelligence",
        "Emoji Creation",
        "iOS 18",
        "macOS 15",
        "Genmoji",
        "Apple Operating Systems",
        "Unicode Consortium",
        "AI-Generated Emojis",
        "NSAdaptiveImageGlyph API"
    ],
    "detected_language": "de"
}