{
    "title": "Studie: Viele bei hauptsächlich von KI erstellten Nachrichten skeptisch",
    "timestamp": "2024-06-17T04:24:00Z",
    "content": "\n\n\n        Künstliche Intelligenz ist ein Trendthema in Medienhäusern. Wie reagiert die Bevölkerung auf KI-Nachrichten? Eine Studie ist dem nachgegangen.\n      \n\n      \n        In Iserlohn steht diese Statue eines öffentlich Zeitung Lesenden\n      \n    \n\n      (Bild: Asio otus CC-BY-SA 3.0)\n    \nWenn Künstliche Intelligenz (KI) die Hauptarbeit beim Produzieren von journalistischen Nachrichten übernimmt, stößt das einer Studie zufolge bei vielen in der Gesellschaft auf Skepsis. 50 Prozent der Befragten gaben an, sich \"unwohl\" bei der Nutzung von Nachrichten zu fühlen, die hauptsächlich durch Künstliche Intelligenz (KI) mit etwas menschlicher Aufsicht erstellt wurden. 29 Prozent sind unentschieden und 14 Prozent gaben an, sich damit \"wohl\" zu fühlen. Ältere waren bei dem Thema skeptischer als Jüngere. Größer war die Akzeptanz, wenn Nachrichten mithilfe von KI, hauptsächlich aber von Journalistinnen und Journalisten produziert werden.\nDas geht aus dem \"Reuters Institute Digital News Report\" hervor, der am Montag erschien und der seit 2012 Trends in der Nachrichtennutzung in vielen Ländern aufzeigt. Der Report gilt als repräsentativ für die deutsche Bevölkerung ab 18 Jahren mit einem Internetzugang. Das Leibniz-Institut für Medienforschung / Hans-Bredow-Institut ist seit 2013 als Kooperationspartner für die deutsche Teilstudie verantwortlich. Insgesamt machten in den 47 Ländern, die in dem Report berücksichtigt wurden, fast 100 000 Befragte mit. Die Befragung erfolgte im Januar.\nKI bezeichnet meist Anwendungen auf Basis maschinellen Lernens, bei denen eine Software Datenmengen nach Übereinstimmungen durchforstet und Schlussfolgerungen zieht. Medienhäuser experimentieren verstärkt damit. So haben etwa Axel Springer und OpenAI eine Partnerschaft besiegelt. Während ChatGPT Inhalte des Verlages verwenden kann, wird OpenAI Springer bei seinen KI-getriebenen Projekten unterstützen.\nJulia Behre, die zum Institutsteam gehört, das sich mit den deutschen Ergebnissen des Reports beschäftigt hat, sagte der Deutschen Presse-Agentur zu weiteren Erkenntnissen: \"Im Langzeitverlauf sehen wir, dass das Interesse an Nachrichten gesunken ist. Dieser Trend wurde in diesem Jahr ein wenig abgebremst. Das Interesse ist wieder leicht gestiegen und die Nutzungshäufigkeit von Nachrichten ist gleichgeblieben.\" Man müsse aber differenzieren. So habe sich zugleich der Trend, dass Leute aktiv Nachrichten vermeiden, verfestigt.\nBehre führte auch aus: \"Bei Jüngeren spielen Bewegtbild-Plattformen beim Nachrichtenkonsum eine zunehmend größere Rolle.\" Allen voran Instagram, YouTube und dann TikTok. Zum Thema Bewegtbild ergänzte die Studienautorin: \"Es ist eine einfachere Form der Rezeption und es bietet die Möglichkeit, Personen zu zeigen.\"\nSascha Hölig von dem Institut sagte zu weiteren Ergebnissen aus der großen Studie: \"Die entscheidenden Gründe, ob Menschen Nachrichten vertrauen oder nicht, sind nicht zwingend mit großen Markennamen verbunden, die auf lange Historien zurückblicken können; vielmehr ist ausschlaggebend, transparent, mit hohen journalistischen Standards und unvoreingenommen zu berichten.\"\n\n\n(fds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Artificial intelligence is a trend topic in media houses. How does the population react to AI news? A study has investigated this. According to a study in Iserlohn, this statue of a public newspaper reading (image: Asio otus CC-BY-SA 3.0) When artificial intelligence (AI) takes over the main work in producing journalistic news, many people in society are skeptical about it. 50 percent of respondents said they felt \"unwell\" in using news created mainly by artificial intelligence (AI) with some human supervision. 29 percent are undecided and 14 percent said they felt \"well\". Older people were more skeptical than younger people in the topic.This is reflected in the \"Reuters Institute Digital News Report\", which was published on Monday and has been showing trends in news usage in many countries since 2012. The report is considered representative of the German population aged 18 and over with Internet access. The Leibniz Institute for Media Research / Hans-Bredow-Institut has been responsible for the German sub-study since 2013 as a cooperation partner. In total, nearly 100,000 respondents in the 47 countries that were included in the report participated. The survey was conducted in January. AI usually refers to applications based on machine learning, in which a software searches data volumes for agreement and draws conclusions.For example, Axel Springer and OpenAI have sealed a partnership. While ChatGPT can use the publisher's content, OpenAI Springer will support his AI-driven projects. Julia Behre, who is part of the institute team that has dealt with the German results of the report, said to the Deutsche Presse-Agentur about further findings: \"In the long run, we see that interest in news has fallen. This trend has been slowed down a little this year. Interest has again slightly increased and the frequency of use of news has remained the same.\" However, one has to differentiate.At the same time, the trend of people actively avoiding news has strengthened. Behre also stated: \"With younger people moving image platforms play an increasingly important role in news consumption.\" Above all Instagram, YouTube and then TikTok. On the subject of moving image, the study author added: \"It is a simpler form of reception and it offers the opportunity to show people.\" Sascha Hölig from the institute said to further results from the large study: \"The decisive reasons whether people trust news or not are not necessarily associated with large brand names that can look back on long history; rather, it is crucial to report transparently, with high journalistic standards and unbiased.\" (fds) No news is missing! Every morning of the fresh news review by heise online You get detailed information about the shipping procedure and your withdrawal options in our privacy policy. Always stay informed: Click on the plus icon on a topic to follow. We show you all new content on your topics. Learn more. Exclusive tests, guide & backgrounds. Unlimited access to all digital articles including heise magazine.",
    "transformed_representation": [
        "Machine learning",
        "AI-driven projects",
        "news consumption",
        "media usage",
        "journalism standards",
        "transparency"
    ],
    "detected_language": "de"
}