{
    "title": "Landtagswahl: FDP will Politik gegen Abstiegsängste der Menschen machen",
    "timestamp": "2024-07-04T11:14:02Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nAufstiegskampf statt Abstiegsangst: Die sächsische FDP möchte den Menschen im Wahlkampf Mut machen und Zuversicht vermitteln. Es gebe derzeit ein großes Misstrauen in die Politik und große Ängste vor Verlust und sozialem Abstieg, sagte Spitzenkandidat Robert Malorny bei der Vorstellung der Wahlkampagne in Dresden. Die sächsische Regierung habe de facto das Arbeiten eingestellt und zeige nur mit dem Finger auf Berlin. Sie habe aber keine Idee, wie man den Abstieg verhindere und einen Aufstiegskampf führe. \n\nMalorny (44) erinnerte an die 1990er Jahre, als es in Sachsen eine Transformation ganz anderen Ausmaßes gab. Doch der Freistaat habe das gemeistert. Es habe damals weniger Bürokratie und mehr Freiheit gegeben. «Es war ein Wille zum Erfolg, ein Wille zur Leistung da. Das brauchen wir wieder, wenn wir den Herausforderungen der heutigen Zeit begegnen wollen.» Die Kernbotschaft laute deshalb: «Aufstieg für Sachsen. Andere reden, wir packen an». Man werde die Wirtschaft stärken, indem man Bürokratie abbaue. Alle Verordnungen müssten auf den Prüfstand. \n\nIn Sachsen regiert zurzeit eine Koalition aus CDU, Grünen und SPD unter Führung von Ministerpräsident Michael Kretschmer. Am 1. September wird ein neuer Landtag gewählt. \n\nAls weitere zentrale Themen für den Wahlkampf nannte Malorny Bildung, Migration und Innovation. Es gehe darum, den Unterrichtsausfall zu verringern und Lehrer von Bürokratie zu entlasten. Auch eine Reform der Lehrerausbildung sei notwendig. Beim Stichwort Migration stehe die FDP für eine gesteuerte Zuwanderung. Man brauche für den ersten Arbeitsmarkt «mehr Sachsen für Sachsen». \n\nZugleich gelte es, der berechtigten Angst der Bürger vor Kontrollverlust zu begegnen. «Wir müssen wissen, wer zu uns kommt. Wir müssen entscheiden, wer zu uns kommt.» Asylverfahren müssten schneller abgewickelt werden. Gewalttäter hätten ihr Bleiberecht in Deutschland verwirkt.\n\nWeitere Slogans der Kampagne lauten unter anderem «Streichen wir Bildungslücken vom Stundenplan», «Klimawandel für Sachsen: Politik ohne heiße Luft» oder «Freistaat. Frei kommt vor Staat». Die FDP plant mit einem Wahlkampfetat von 500 000 Euro. Im Wahlkampf sind im August auch mehrere Auftritte von Parteichef Christian Lindner geplant. \n\nObwohl die sächsische FDP in Wahlumfragen momentan weniger als fünf Prozent erzielt, ist Malorny zuversichtlich. Politik sei genau wie das Wetter derzeit unberechenbar. Viele Wähler hätten sich noch nicht festgelegt. Wenn künftig nur die CDU, die AfD und das BSW im Landtag sitzen würden, wäre das ein Horrorszenario für Sachsen. \n\n© dpa-infocom, dpa:240704-930-163730/1\n\nAufstiegskampf statt Abstiegsangst: Die sächsische FDP möchte den Menschen im Wahlkampf Mut machen und Zuversicht vermitteln. Es gebe derzeit ein großes Misstrauen in die Politik und große Ängste vor Verlust und sozialem Abstieg, sagte Spitzenkandidat Robert Malorny bei der Vorstellung der Wahlkampagne in Dresden. Die sächsische Regierung habe de facto das Arbeiten eingestellt und zeige nur mit dem Finger auf Berlin. Sie habe aber keine Idee, wie man den Abstieg verhindere und einen Aufstiegskampf führe. \n\nMalorny (44) erinnerte an die 1990er Jahre, als es in Sachsen eine Transformation ganz anderen Ausmaßes gab. Doch der Freistaat habe das gemeistert. Es habe damals weniger Bürokratie und mehr Freiheit gegeben. «Es war ein Wille zum Erfolg, ein Wille zur Leistung da. Das brauchen wir wieder, wenn wir den Herausforderungen der heutigen Zeit begegnen wollen.» Die Kernbotschaft laute deshalb: «Aufstieg für Sachsen. Andere reden, wir packen an». Man werde die Wirtschaft stärken, indem man Bürokratie abbaue. Alle Verordnungen müssten auf den Prüfstand. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically adopted by the German Press Agency (dpa). Ascension struggle instead of fear of descent: The Saxon FDP wants to encourage people in the election campaign and convey confidence. There is currently a great mistrust in politics and great fears of loss and social decline, said top candidate Robert Malorny in the presentation of the election campaign in Dresden. The Saxon government de facto stopped working and only points to Berlin. However, it has no idea how to hinder the descent and lead an ascent struggle. Malorny (44) recalled the 1990s when there was a transformation of quite different dimensions in Saxony.But the Free State had mastered this. There was less bureaucracy and more freedom at that time. \"There was a will to succeed, a will to achieve it. We need that again if we are to meet the challenges of today.\" The key message was therefore: \"Ascension for Saxony. Others speak, we tackle\".All regulations have to be put to the test. In Saxony, a coalition of CDU, Greens and SPD led by Prime Minister Michael Kretschmer is currently ruling. On 1 September, a new Landtag will be elected. Malorny mentioned education, migration and innovation as other key topics for the election campaign. The aim is to reduce the lack of education and relieve teachers of bureaucracy.A reform of teacher training is also necessary. When it comes to migration, the FDP is in favour of controlled immigration. For the first labour market, \"more Saxony for Saxony\" is needed. At the same time, it is necessary to counter the legitimate fear of citizens of loss of control. \"We need to know who comes to us. We have to decide who comes to us.\" Asylum procedures must be carried out more quickly.Other slogans of the campaign are, among other things, «Let's fill educational gaps in the timetable», «Climate change for Saxony: politics without hot air» or «Free State. Free comes before the state». The FDP plans with an election campaign budget of 500,000 euros. In the election campaign several appearances of party leader Christian Lindner are planned in August. Although the Saxon FDP currently achieves less than five percent in election surveys, Malorny is confident. Politics is just like the weather at present unpredictable.If only the CDU, the AfD and the BSW were to sit in the state parliament in the future, this would be a horror scenario for Saxony. © dpa-infocom, dpa:240704-930-163730/1 Ascension struggle instead of fear of descent: The Saxon FDP wants to encourage the people in the election campaign and convey confidence. There is currently a great mistrust in politics and great fears of loss and social decline, said top candidate Robert Malorny at the presentation of the election campaign in Dresden. The Saxon government had de facto stopped working and only pointed out with its finger on Berlin. However, it has no idea how to prevent the descent and lead an ascent struggle. Malorny (44) recalled the 1990s when there was a completely different degree of transformation in Saxony.But the Free State had mastered this. There was less bureaucracy and more freedom at that time. \"There was a will to succeed, a will to achieve it. We need that again if we are to meet the challenges of today.\" The key message was therefore: \"Ascension for Saxony. Others speak, we tackle\".They will strengthen the economy by cutting red tape. All regulations would have to be put to the test. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. .",
    "transformed_representation": [
        "Artificial_Intelligence",
        "Ascension",
        "Bureaucracy",
        "CDU",
        "Christian_Lindner",
        "Climate_Change",
        "Education",
        "Election_Campaign",
        "FDP",
        "Germany",
        "Innovation",
        "Michael_Kretschmer",
        "Migration",
        "Politics",
        "Robert_Malorny",
        "Saxony",
        "SPD"
    ],
    "detected_language": "de"
}