{
    "title": "Polizei-Ausbildung: Polizeiausbildung: Jeder Dritte ohne Abschlusszeugnis",
    "timestamp": "2024-07-04T18:16:45Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Landespolizei Mecklenburg-Vorpommern bekommt in den nächsten Wochen 91 frisch ausgebildete Polizeimeister und Polizeimeisterinnen. Innenminister Christian Pegel (SPD) überreichte ihnen nach bestandenen Prüfungen am Donnerstag die Abschlusszeugnisse, wie das Innenministerium in Schwerin mitteilte.\n\nDer Schwund ist erheblich: 133 Frauen und Männer hatten die zweijährige Ausbildung im August 2022 begonnen. Sie waren aus 851 Bewerbern ausgewählt worden, wie es hieß. Nur gut zwei Drittel erreichten das Ausbildungsziel in der vorgesehenen Zeit.\n\nLaut Innenministerium schieden 25 Männer aus der Ausbildung aus, 15 von ihnen wegen nicht bestandener Prüfungen und fünf auf eigenen Wunsch. Zwei entschieden sich für eine Ausbildung im gehobenen Dienst. Zu den anderen drei wurden keine Angaben gemacht. Weitere 17 Anwärterinnen und Anwärter schafften die Anforderungen nicht in der regulären Ausbildungszeit, wie es weiter hieß.\n\n© dpa-infocom, dpa:240704-930-164238/1\n\nDie Landespolizei Mecklenburg-Vorpommern bekommt in den nächsten Wochen 91 frisch ausgebildete Polizeimeister und Polizeimeisterinnen. Innenminister Christian Pegel (SPD) überreichte ihnen nach bestandenen Prüfungen am Donnerstag die Abschlusszeugnisse, wie das Innenministerium in Schwerin mitteilte.\n\nDer Schwund ist erheblich: 133 Frauen und Männer hatten die zweijährige Ausbildung im August 2022 begonnen. Sie waren aus 851 Bewerbern ausgewählt worden, wie es hieß. Nur gut zwei Drittel erreichten das Ausbildungsziel in der vorgesehenen Zeit.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The Mecklenburg-Vorpommern State Police will receive 91 newly trained police officers in the next weeks. Interior Minister Christian Pegel (SPD) handed them the final certificates after passing the exams on Thursday, as the Interior Ministry in Schwerin announced. The decline is significant: 133 women and men had started the two-year training in August 2022. They had been selected from 851 applicants, as they were called. Only a good two-thirds achieved the training goal in the scheduled time. According to the Interior Ministry, 25 men withdrew from the training, 15 of them due to lack of examinations and five on their own request.The other three were not given any details. Another 17 candidates did not manage the requirements during the regular training period, as it was also said. © dpa-infocom, dpa:240704-930-164238/1 The Mecklenburg-Vorpommern State Police Department will receive 91 newly trained police officers in the next few weeks. Interior Minister Christian Pegel (SPD) handed them the final certificates after passing the exams, as the Interior Ministry in Schwerin announced. The decline is significant: 133 women and men had started the two-year training in August 2022. They had been selected from 851 applicants, as they were called.Only a good two-thirds reached the training goal in the planned time. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Mecklenburg-Vorpommern",
        "police officers",
        "training",
        "certification",
        "Christian Pegel",
        "SPD",
        "interior ministry",
        "state police department",
        "Germany"
    ],
    "detected_language": "de"
}