{
    "title": "Erneuerbare Energien: Arbeiten an Solarthermieanlage in Stralsund begonnen",
    "timestamp": "2024-07-04T11:25:02Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Arbeiten an der nach eigenen Angaben drittgrößten Solarthermieanlage Deutschlands in Stralsund haben begonnen. Die Anlage soll etwa so groß wie fünf Fußballfelder werden, teilte eine Sprecherin der Stadtwerke mit. Jährlich soll die 24.000 Quadratmeter große Solarthermieanlage über elf Gigawattstunden erneuerbare, CO2-freie Wärme produzieren und damit mehr als 10 Prozent des Netzbedarfs des dortigen Fernwärmegebietes decken. \n\nMitte des Jahres sollen die ersten Solarkollektoren installiert werden. Die Inbetriebnahme sei für Mitte 2025 geplant. Die Solarthermieanlage, inklusive eines Blockheizkraftwerks und Speichers werde nach eigenen Angaben mit einem Investitionsvolumen von 21 Millionen Euro durch die Stadtwerke Stralsund realisiert. Stralsunds Oberbürgermeister Alexander Badrow (CDU) zeigte sich zur Grundsteinlegung am Mittwoch erfreut: «Durch diese neue Anlage kann künftig die sommerliche Grundlast für die Warmwasserversorgung im Fernwärmenetz komplett gedeckt werden.» \n\nDer Bau der Anlage ist Teil der Bemühungen der Stadtwerke, den Anteil erneuerbarer Energien zu erhöhen und nachhaltige Wärmequellen zu nutzen. Bereits umgesetzte Projekte, wie etwa das modernisierte Blockheizkraftwerk, hätten dazu beigetragen, den Anteil erneuerbarer Energien auf 30 Prozent zu steigern. Nach Einrichtung der Anlage soll der Anteil auf 36 Prozent steigen.\n\nDie größte Solarthermieanlage soll den Angaben der Stadtwerke zufolge in Leipzig (65.000 Quadratmeter) gebaut werden, die zweitgrößte im baden-württembergischen Bad Rappenau (29.000 Quadratmeter).\n\n© dpa-infocom, dpa:240704-930-163754/1\n\nDie Arbeiten an der nach eigenen Angaben drittgrößten Solarthermieanlage Deutschlands in Stralsund haben begonnen. Die Anlage soll etwa so groß wie fünf Fußballfelder werden, teilte eine Sprecherin der Stadtwerke mit. Jährlich soll die 24.000 Quadratmeter große Solarthermieanlage über elf Gigawattstunden erneuerbare, CO2-freie Wärme produzieren und damit mehr als 10 Prozent des Netzbedarfs des dortigen Fernwärmegebietes decken. \n\nMitte des Jahres sollen die ersten Solarkollektoren installiert werden. Die Inbetriebnahme sei für Mitte 2025 geplant. Die Solarthermieanlage, inklusive eines Blockheizkraftwerks und Speichers werde nach eigenen Angaben mit einem Investitionsvolumen von 21 Millionen Euro durch die Stadtwerke Stralsund realisiert. Stralsunds Oberbürgermeister Alexander Badrow (CDU) zeigte sich zur Grundsteinlegung am Mittwoch erfreut: «Durch diese neue Anlage kann künftig die sommerliche Grundlast für die Warmwasserversorgung im Fernwärmenetz komplett gedeckt werden.» \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thanks for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa). The work on the third largest solar thermal system in Germany in Stralsund has begun. The plant is to become about as large as five football fields, a spokesperson of the municipal utilities announced. Every year the 24,000 square meters large solar thermal system is to produce over eleven gigawatt hours of renewable, CO2-free heat and thus cover more than 10 percent of the network demand of the district heating area. In the middle of the year the first solar collectors will be installed.The solar thermal power plant, including a combined heat and power plant and storage facility, will be realized with an investment volume of 21 million euros by the Stadtwerke Stralsund. Stralsund's mayor Alexander Badrow (CDU) was pleased to lay the foundation stone on Wednesday: \"This new plant will enable the summer base load for the supply of hot water in the district heating network to be fully covered in the future.\" The construction of the plant is part of the efforts of the Stadtwerke to increase the share of renewable energies and to use sustainable heat sources. Already implemented projects, such as the modernised combined heat and power plant, would have contributed to increasing the share of renewable energies to 30 percent. After the installation of the plant, the share is to increase to 36 percent. According to the Stadtwerke, the largest solar thermal power plant is to be built in Leipzig (65,000 square meters), the second largest in Bad Rapfenau, Baden-Württemberg (29,000 square meters). © dpa-infocom, dpa:240704-930-163754/1 The work on the third largest solar thermal power plant in Germany in Stralsund, according to its own information, is said that the number of five spokes.Every year, the 24,000 square meter solar thermal system will produce renewable, CO2-free heat over eleven gigawatt hours and thus cover more than 10 percent of the network demand of the district heating area there. In the middle of the year, the first solar collectors will be installed. The commissioning is planned for mid-2025. The solar thermal system, including a combined heat and power plant and storage system, will be realized according to its own information with an investment volume of 21 million euros by the Stadtwerke Stralsund. Stralsund's mayor Alexander Badrow (CDU) was pleased to lay the foundation stone on Wednesday: \"This new system will enable the summer base load for the supply of hot water in the district heating network to be completely covered in the future.\" Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "solar thermal power plant",
        "renewable energy",
        "solar collectors",
        "Stralsund",
        "Germany",
        "district heating",
        "CO2-free heat",
        "Stadtwerke Stralsund",
        "sustainable heat sources"
    ],
    "detected_language": "de"
}