{
    "title": "Lage im Überblick: Kiew treibt Produktion von Drohnen voran",
    "timestamp": "2024-07-05T03:00:40Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei ukrainischen Drohnenangriffen auf Ziele in Südrussland ist nach offiziellen Angaben ein Kind ums Leben gekommen. Ein sechsjähriges Mädchen sei im Krankenhaus den Verletzungen erlegen, die es bei einer Drohnenattacke auf die Stadt Primorsko-Achtarsk erlitten habe, schrieb der Gouverneur der Region Krasnodar, Wenjamin Kondratjew, auf Telegram. Weitere fünf Personen seien verletzt worden. Nach Angaben des Gouverneurs wurde ein dreistöckiges Wohnhaus von Trümmern einer abgeschossenen Drohne schwer beschädigt. Bei Primorsko-Achtarsk gibt es einen Luftwaffenstützpunkt, von wo aus regelmäßig russische Drohnen Richtung Ukraine starten.\n\nIn der Kleinstadt an der Küste des Asowschen Meeres wurde zudem nach Medienangaben ein Umspannwerk getroffen. In sozialen Netzwerken geteilte Videos sollen den Moment der Explosion zeigen. \n\nVon den Angriffen war auch die benachbarte Region Rostow-am-Don betroffen. Gouverneur Wassili Golubjew schrieb, dass die Flugabwehr alle Drohnen abgefangen habe, so dass es nur zu vereinzelten «Bränden in der Landschaft» gekommen sei. Das unabhängige Portal Astra wiederum berichtete, dass eine Ölraffinerie in der Gegend getroffen worden sei. Über das Ausmaß der Schäden ist nichts bekannt.\n\nIn der ebenfalls an die Ukraine grenzenden Region Kursk soll es nach Angaben von Gouverneur Alexej Smirnow in einer Ortschaft Schäden an einer Musikschule und mehreren Geschäften nach einem Drohnenangriff geben. \n\nDas Verteidigungsministerium in Moskau meldete den Abschuss von 14 Drohnen über dem Gebiet Krasnodar, 10 Drohnen über dem Gebiet Rostow und 26 Drohnen über dem von Russland annektierten Teil des südukrainischen Gebiets Saporischschja. Über Schäden machte das Militär traditionell keine Angaben.\n\nSeit Russland vor mehr als zwei Jahren seinen Angriffskrieg gegen die Ukraine begonnen hat, beschießt es regelmäßig zivile Objekte im Hinterland des Nachbarstaats. Aber auch die grenznahen Regionen in Russland klagen über zunehmenden Beschuss von ukrainischer Seite aus. Die Anzahl der Opfer und das Ausmaß der Schäden steht aber in keinem Verhältnis zu den von Russland angerichteten Zerstörungen.\n\n© dpa-infocom, dpa:240705-930-164466/3\n\nBei ukrainischen Drohnenangriffen auf Ziele in Südrussland ist nach offiziellen Angaben ein Kind ums Leben gekommen. Ein sechsjähriges Mädchen sei im Krankenhaus den Verletzungen erlegen, die es bei einer Drohnenattacke auf die Stadt Primorsko-Achtarsk erlitten habe, schrieb der Gouverneur der Region Krasnodar, Wenjamin Kondratjew, auf Telegram. Weitere fünf Personen seien verletzt worden. Nach Angaben des Gouverneurs wurde ein dreistöckiges Wohnhaus von Trümmern einer abgeschossenen Drohne schwer beschädigt. Bei Primorsko-Achtarsk gibt es einen Luftwaffenstützpunkt, von wo aus regelmäßig russische Drohnen Richtung Ukraine starten.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). In Ukrainian drone attacks on targets in southern Russia, a child was killed according to official statements. A six-year-old girl in the hospital had been injured by a drone attack on the city of Primorsko-Achtarsk, the governor of Krasnodar region, Wenyamin Kondratyev, wrote on Telegram. Another five people had been injured. According to the governor, a three-storey apartment was badly damaged by debris from a shot drone.At Primorsko-Echtarsk there is an air force base, from where Russian drones regularly start towards Ukraine. In the small town on the coast of the Azov Sea a substation was hit according to media information. Videos shared on social networks are supposed to show the moment of the explosion. The attacks were also affected by the neighbouring region Rostov-am-Don. Governor Vasili Golubyev wrote that the air defense intercepted all drones, so that only isolated \"fires in the landscape\" had occurred. The independent portal Astra reported that an oil refinery had been hit in the area. Nothing is known about the extent of the damage. In the region Kursk, which is also bordering Ukraine, there is supposed to be damage to a music school and several shops in a village, according to Governor Alexey Smirnov, in a village after a drone attack. The Ministry of Defense in Moscow reported the shooting of 14 drones over the Krasnodar area, 10 drones over the Rostov area and 26 drones over the part of Russia in the southern part of the region.Since Russia began its war of aggression against Ukraine more than two years ago, it regularly shoots civilian objects in the hinterland of the neighboring state. But also the border regions in Russia complain about increasing shelling from the Ukrainian side. However, the number of victims and the extent of the damage is not in proportion to the destruction caused by Russia. © dpa-infocom, dpa:240705-930-164466/3 According to official data, Ukrainian drone attacks on targets in southern Russia killed a child. A six-year-old girl in the hospital killed the injuries suffered by a drone attack on the city of Primorsko-Achtarsk, the governor of Krasnodar region, Wenyamin Kondratyev, on Telegram, wrote that another five people had been injured.According to the governor, a three-storey apartment building was badly damaged by debris from a shot down drone. At Primorsko-Achtarsk there is an air force base, from where Russian drones regularly start towards Ukraine. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Military",
        "Conflict",
        "Violence",
        "Russia",
        "Ukraine",
        "Air Force Drone Attacks",
        "War",
        "Injury",
        "Fatalities",
        "Civilian Objects"
    ],
    "detected_language": "de"
}