{
    "title": "Fußball-EM: Erdogan will zum Türkei-Viertelfinalspiel nach Berlin reisen",
    "timestamp": "2024-07-04T09:34:19Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach der scharfen Kritik am Wolfsgruß-Jubel des türkischen Fußball-Nationalspielers Merih Demiral wird das EM-Viertelfinale in Berlin zur politischen Bühne. Der türkische Präsident Recep Tayyip Erdogan fliegt kurzfristig in die Hauptstadt zum Spiel am Samstag gegen die Niederlande. Er sagte dafür seine geplante Reise nach Aserbaidschan ab, wie die Deutsche Presse-Agentur aus informierten Kreisen erfuhr. Berichten zufolge ist dies auch eine Reaktion auf die Debatte in Deutschland. Beide Nationen bestellten in der Affäre den jeweiligen Botschafter des anderen Landes ein.\n\n«Wir haben den Vorfall heute mit dem türkischen Botschafter in Berlin thematisiert», sagte eine Sprecherin des Auswärtigen Amtes am Donnerstag auf dpa-Anfrage. Der deutsche Botschafter in der Türkei war am Mittwoch einbestellt worden. Die Einbestellung eines Botschafters gilt als scharfes diplomatisches Mittel. Vorausgegangen waren deutliche Reaktionen aus der Politik beider Länder.\n\nIn türkischen Medien hieß es, Erdogan wolle mit seinem Besuch der türkischen Mannschaft den Rücken stärken. Der Vorsitzende der Kurdischen Gemeinde in Deutschland, Ali Ertan Toprak, forderte die Bundesregierung beim Redaktionsnetzwerk Deutschland auf, Erdogan «nicht den roten Teppich» auszurollen. Der Besuch des Spiels sei wahrscheinlich nicht zu verhindern. Zu der Partie im Olympiastadion (21.00 Uhr/RTL und MagentaTV) werden Tausende türkische Fans erwartet.\n\nDemiral hatte sein zweites Tor beim Sieg im Achtelfinale gegen Österreich am Dienstag in Leipzig mit der Geste gefeiert, deren Ursprung einer rechtsextremistischen Bewegung zugeordnet wird. Unter anderem Bundesinnenministerin Nancy Faser kritisierte dies scharf. Die SPD-Politikerin sagte: «Die Symbole türkischer Rechtsextremisten haben in unseren Stadien nichts zu suchen.» Auf sportpolitischer Ebene ermittelt die Europäische Fußball-Union UEFA. Die «Bild»-Zeitung berichtete am Donnerstagabend, Demiral sei für zwei Spiele gesperrt worden, laut türkischen Medien dementierte der türkische Verband - bis Freitag sei Zeit, sich vor dem UEFA-Gremium zu verteidigen.\n\nDas türkische Außenministerium bezeichnete die UEFA-Untersuchung als inakzeptabel. Nicht jede Person, die das Zeichen der «Grauen Wölfe» zeige, könne als rechtsextremistisch bezeichnet werden, hieß es. Der Wolfsgruß sei in Deutschland zudem nicht verboten - und die Reaktionen der deutschen Behörden seien «ausländerfeindlich».\n\nDer Wolfsgruß drückt in der Regel die Zugehörigkeit oder das Sympathisieren mit der türkischen rechtsextremen Ülkücü-Bewegung und ihrer Ideologie aus. In der Türkei wird er etwa von der ultranationalistischen Partei MHP genutzt, die Partner der Regierung von Erdogan ist. Im Zuge eines erstarkenden Nationalismus haben zuletzt aber auch Vertreter der politischen Mitte das Zeichen genutzt, um etwa Wähler aus nationalistischeren Milieus anzusprechen. \n\nEin Beispiel ist der damalige Erdogan-Herausforderer und Mitte-Links-Politiker Kemal Kilicdaroglu im Präsidentschaftswahlkampf 2023. In Deutschland wird die Ülkücü-Bewegung vom Verfassungsschutz beobachtet. Demiral hatte gesagt, dass er mit der Geste nur ausdrücken wollte, dass er stolz sei, Türke zu sein und keine versteckte Botschaft dahinterstecke. \n\nIn Deutschland forderten die Parteien Bündnis Sahra Wagenknecht und Die Linke ein Verbot der «Grauen Wölfe». In vielen EU-Staaten seien die «Grauen Wölfe» zu Recht verboten. «Nur die Bundesregierung schaut weg und will das Problem nicht erkennen», sagte die Bundesgeschäftsführerin der Linken, Katina Schubert, dem «Tagesspiegel». Sevim Dagdelen, außenpolitische Sprecherin der BSW-Gruppe im Bundestag, sagte: «Innenministerin Faeser und die Ampel sollten nicht nur jammern, sondern endlich handeln und die Grauen Wölfe samt Wolfsgruß verbieten, wozu sie unser Antrag auffordert.»\n\n© dpa-infocom, dpa:240704-930-163572/4\n\nNach der scharfen Kritik am Wolfsgruß-Jubel des türkischen Fußball-Nationalspielers Merih Demiral wird das EM-Viertelfinale in Berlin zur politischen Bühne. Der türkische Präsident Recep Tayyip Erdogan fliegt kurzfristig in die Hauptstadt zum Spiel am Samstag gegen die Niederlande. Er sagte dafür seine geplante Reise nach Aserbaidschan ab, wie die Deutsche Presse-Agentur aus informierten Kreisen erfuhr. Berichten zufolge ist dies auch eine Reaktion auf die Debatte in Deutschland. Beide Nationen bestellten in der Affäre den jeweiligen Botschafter des anderen Landes ein.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically adopted by the German Press Agency (dpa). After the sharp criticism of the Wolf's Greetings cheer of the Turkish football national player Merih Demiral, the European Championship quarter finale in Berlin becomes the political stage. Turkish President Recep Tayyip Erdogan flies to the capital for the match against the Netherlands on Saturday. He cancelled his planned trip to Azerbaijan for this, as the German Press Agency learned from informed circles. According to reports, this is also a reaction to the debate in Germany.Both nations appointed the respective ambassador of the other country in the affair. \"We addressed the incident today with the Turkish ambassador in Berlin,\" said a spokesman of the Foreign Office on Thursday on dpa request. The German ambassador in Turkey had been called on on Wednesday. An appointment of an ambassador is considered a sharp diplomatic means. Prior to this, clear reactions from the policies of both countries had been made. In Turkish media it was said that Erdogan wanted to strengthen his back with his visit of the Turkish team. Ali Ertan Toprak, chairman of the Kurdish community in Germany, called on the Federal Government to roll out Erdogan \"not the red carpet\" at the editorial network Germany.At the game in the Olympic Stadium (21.00 am/RTL and MagentaTV) thousands of Turkish fans are expected. Demiral had celebrated his second goal in victory in the Eighth Final against Austria on Tuesday in Leipzig with the gesture, the origin of which is assigned to a right-wing extremist movement. Amongst other things, Minister of the Interior Nancy Faser sharply criticized this. The SPD politician said: \"The symbols of Turkish right-wing extremists have nothing to do with our stadiums.\" At the level of sports policy, the European Football Union UEFA determined. The «Image» newspaper reported on Thursday evening that Demiral had been blocked for two games, according to the Turkish media, the Turkish association denied - until Friday was time to defend itself before the UEFA panel. The Turkish Foreign Ministry described the UEFA investigation as unacceptable.Not every person who shows the sign of the \"Grey Wolves\" can be described as right-wing extremist. Moreover, the Wolf's greeting is not prohibited in Germany - and the reactions of the German authorities are \"anti-foreigners\". The Wolf's greeting usually expresses the affiliation or the sympathization with the Turkish far-right Ülkücü movement and its ideology. In Turkey, for example, it is used by the ultranationalist party MHP, which is partner of the Erdogan government. In the course of a strengthening nationalism, however, representatives of the political centre have finally used the sign to address voters from more nationalist milieus. One example is the then Erdogan challenger and centre-left politician Kemal Kilicdaroglu in the presidential campaign 2023. In Germany, the Ülkücü movement is observed by the constitutional protection. Demiral had said that he only wanted to express with the gesture that he was proud to be Turk and not a hidden message behind it.In many EU countries, the \"Grey Wolves\" are rightly forbidden. \"Only the Federal Government looks away and does not want to recognize the problem,\" said the Federal Managing Director of the Left, Katina Schubert, the \"Tagesspiegel\". Sevim Dagdelen, foreign policy spokesman of the BSW group in the Bundestag, said: \"Inside minister Faeser and the traffic lights should not only complain, but finally act and forbid the Grey Wolves and Wolf's Greetings, which she calls for.\" © dpa-infocom, dpa:240704-930-163572/4 After the sharp criticism of the Wolf's Greetings jubilee of Turkish football national player Merih Demiral, the EM quarter finale in Berlin will become a political stage. Turkish President Recep Tayyip Erdogan flies short-term to the capital to play against the Netherlands on Saturday. He therefore cancelled his planned trip to Azerbaijan, as the German press agency learned from informed circles.According to reports, this is also a reaction to the debate in Germany. Both nations ordered the respective ambassador of the other country in the affair. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "football",
        "turkish football",
        "merih demiral",
        "wolf's greetings",
        "europame",
        "criticisms",
        "political stage",
        "netherlands",
        "azerbaijan",
        "erdogan",
        "federal government",
        "grey wolves",
        "upekücü movement",
        "germany",
        "bundestag",
        "bright blue alliance",
        "left party",
        "dpa-infocom"
    ],
    "detected_language": "de"
}