{
    "title": "NASA verlängert Starliner-Mission für weitere Tests von Boeings Raumschiff",
    "timestamp": "2024-06-17T02:33:00Z",
    "content": "\n\n\n        Die Rückkehr von Boeings Starliner wurde um einige Tage verschoben. Die Astronauten sollen noch bis 22. Juni auf der ISS bleiben und weitere Tests durchführen.\n      \n\n      \n        Starliner im Anflug auf die ISS\n      \n    \n\n      (Bild: NASA)\n    \nDie NASA hat die erste bemannte Mission von Boeings Starliner um einige Tage verlängert. Frühstens am 22. Juni 2024 soll das Raumschiff mit seinen beiden Astronauten von der internationalen Raumstation ISS abdocken und zur Erde zurückkehren. Ursprünglich war der Rückflug für den 14. Juni geplant, was aber bereits auf den 18. Juni verschoben worden war. In den nächsten Tagen plant die US-Weltraumbehörde, weitere Tests mit dem an der ISS angedockten Raumschiff durchzuführen.\nAm 6. Juni hat Boeings Starliner die ISS erreicht, mit leichter Verspätung. Wie auch der Start der ersten bemannten Mission mit diesem Raumschiff hatte sich das Andocken an der ISS wegen technischer Probleme verzögert, wenn auch nur um 80 Minuten. Grund waren Probleme mit den Triebwerken. Erst beim zweiten Andockmanöver hat es geklappt und kurz darauf konnten die beiden Astronauten die ISS betreten.\nDer Aufenthalt sollte allerdings nur rund eine Woche dauern, doch die Rückkehr zur Erde wurde zunächst wegen eines für den 13. Juni geplanten Weltraumspaziergang auf den 18. Juni verschoben. Die NASA möchte zwei sogenannte Großereignisse dieser Art ungern an aufeinander folgenden Tagen durchführen. Der Ausflug ins All zweier ISS-Bewohner wurde allerdings kurzfristig abgesagt, weil der Raumanzug den Astronauten Unbehagen bereitete, aber die NASA hat dies bislang nicht weiter erklärt.\nNun wurde auch die Rückkehr von Starliner um mindestens weitere vier Tage verschoben. Frühstens am 22. Juni soll Boeings Raumschiff von der ISS abdocken, zur Erde zurückkehren und im Südwesten der USA landen. Einen Grund für die Verschiebung nannte die NASA nicht, will in der Zwischenzeit aber weitere Tests mit dem weiterhin an der Raumstation angedockten Raumfahrzeug durchführen.\n\"Wir untersuchen weiterhin die Fähigkeiten des Starliners, um uns auf das langfristige Ziel vorzubereiten, ihn eine sechsmonatige angedockte Mission an der Raumstation durchführen zu lassen\", sagte Steve Stich, Leiter des Commercial Crew Programs der NASA. \"Die Besatzung wird zusätzliche Lukenoperationen durchführen, um die Handhabung besser zu verstehen, einige Sicherer-Hafen-Tests wiederholen und das Steuern mithilfe des vorderen Fensters beurteilen.\"\nUnter dem sicheren Hafen versteht die NASA, das angedockte Raumschiff als Notquartier nutzen zu können, sollte es einen Notfall auf der Raumstation selbst geben, etwa mit den Lebenserhaltungssystemen. Zudem sollen die rückwärtigen Triebwerke des Starliners getestet werden. Sieben der acht Triebwerke des Raumschiffs sollen im angedockten Zustand zweimal mit einer Gesamtdauer von etwa einer Sekunde gezündet werden. Das diene der Vorbereitung auf zukünftig längere Starliner-Missionen, bei denen das Raumfahrzeug sechs Monate lang angedockt sein könnte.\nWegen dieser Triebwerke hatte sich das Andocken an die ISS etwas verzögert. Fünf waren vom Computer des Raumschiffs automatisch deaktiviert worden, weil deren Messwerte außerhalb der zulässigen Grenzen lagen. Allerdings konnten vier kurzfristig wiederhergestellt werden, sodass das Andocken fortgesetzt werden konnte, schreibt Spacenews. Bislang hat die NASA nicht erklärt, weshalb die Triebwerke offline gingen.\nBis zur jetzt für den 22. Juni geplanten Rückkehr zur Erde werden die beiden Starliner-Astronauten neben den Tests die Arbeiten der Wissenschaftler auf der ISS unterstützen. Gleichzeitig untersuchen die Ingenieurteams auf der Erde die Daten des Starliner-Antriebssystems, um die automatische Deaktivierung der Triebwerke zu verstehen. Der am 13. Juni kurzfristig abgesagte Weltraumspaziergang ist jetzt für den 24. Juni erneut geplant.\n\n\n(fds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The return of Boeing's Starliner has been postponed by a few days. The astronauts are to remain on the ISS until June 22nd and carry out further tests. Starliner approaching the ISS (Photo: NASA) NASA has extended the first manned mission of Boeing's Starliner by a few days. At the earliest on June 22, 2024, the spaceship and its two astronauts are to dock off the ISS International Space Station and return to Earth.Originally the return flight was planned for June 14th, but this had already been postponed to June 18th. In the next few days, the U.S. Space Agency plans to carry out further tests with the spaceship docked on the ISS. On June 6th, Boeing's Starliner reached the ISS, with a slight delay.Like the launch of the first manned mission with this spaceship, the docking on the ISS had delayed due to technical problems, albeit only by 80 minutes. The reason was problems with the engines. It only worked out during the second docking manoeuvre and shortly afterwards the two astronauts were able to enter the ISS. However, the stay should only take about a week, but the return to Earth was initially postponed to 18 June due to a space walk planned for 13 June.NASA does not like to carry out two major events of this kind on consecutive days. However, the trip to the space of two ISS residents was cancelled at short notice, because the space suit caused the astronauts discomfort, but NASA has not explained this yet. Now Starliner's return has also been postponed by at least another four days. At the earliest on June 22, Boeing's spaceship is scheduled to dock off the ISS, return to Earth and land in the southwest of the USA. NASA did not mention a reason for the shift, but in the meantime wants to carry out further tests with the space vehicle still docked at the space station. \"We continue to investigate the Starliner's capabilities to prepare for the long-term goal of having him carry out a six-month completed mission at the space station,\" said Steve Stich, head of NASA's Commercial Crew Program.\"The crew will perform additional hatch operations in order to better understand the handling, repeat some safe port tests and assess the steering using the front window.\" NASA understands the safe port to be able to use the docked spaceship as an emergency shelter, should there be an emergency on the space station itself, for example with the life support systems. In addition, the Starliner's rear-facing engines are to be tested. Seven of the spacecraft's eight engines are to be lit twice in docked condition with a total duration of about one second. The preparation for future longer Starliner missions, where the space vehicle could be docked for six months. Because of these engines, docking to the ISS had been somewhat delayed. Five had been automatically deactivated by the spaceship's computer because their measured values were beyond the permitted limits.However, four could be restored in the short term so that the docking could continue, writes Spacenews. So far NASA has not explained why the engines went offline. Until the now scheduled return to Earth for June 22nd, the two Starliner astronauts will support the work of the scientists on the ISS alongside the tests. At the same time, the engineering teams on Earth are investigating the data of the Starliner drive system to understand the automatic deactivation of the engines.June short-term cancelled space walk is now scheduled again for June 24. (fds) Don't miss any news! Every morning the fresh news overview from heise online You will receive detailed information about the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Spacecraft",
        "Starliner",
        "Boeing",
        "NASA",
        "ISS",
        "International Space Station",
        "Astronauts",
        "Space Exploration",
        "Engineering",
        "Technology",
        "Spacewalk",
        "Mission Delay"
    ],
    "detected_language": "de"
}