{
    "title": "Auf der Autobahn: Säugling bei Auffahrunfall mit Lastwagen schwer verletzt",
    "timestamp": "2024-07-04T10:03:52Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei einem Unfall auf der Autobahn 81 bei Möglingen (Kreis Ludwigsburg) sind zwei Menschen schwer verletzt worden, darunter ein Säugling. Ein 49-Jähriger habe einen Defekt an seinem Auto bemerkt, sei mit eingeschaltetem Warnlicht nach rechts gefahren und habe dort angehalten, sagte eine Polizeisprecherin.\n\nEin 64 Jahre alter Lastwagenfahrer habe zwar bemerkt, dass das Auto vor ihm langsamer wurde und habe seine Geschwindigkeit angepasst, trotzdem sei es zum Zusammenstoß gekommen.\n\nEine 43 Jahre alte Mitfahrerin und der Säugling im Alter von wenigen Monaten wurden schwer verletzt ins Krankenhaus gebracht. Ein dreijähriges Kind, das im selben Auto fuhr sowie der Autofahrer und der Lastwagenfahrer blieben bei dem Unfall am Mittwoch unverletzt.\n\nDer Unfall geschah auf einem sogenannten Verflechtungsstreifen; dieser verlängert einen Beschleunigungsstreifen. Fahrzeuge können auf dem Streifen die Autobahn an der nächsten Ausfahrt wieder verlassen, was den Verkehrsfluss erhöht. Ein höheres Unfallaufkommen kann an der Stelle laut Sprecherin nicht beobachtet werden.\n\n© dpa-infocom, dpa:240704-930-163621/1\n\nBei einem Unfall auf der Autobahn 81 bei Möglingen (Kreis Ludwigsburg) sind zwei Menschen schwer verletzt worden, darunter ein Säugling. Ein 49-Jähriger habe einen Defekt an seinem Auto bemerkt, sei mit eingeschaltetem Warnlicht nach rechts gefahren und habe dort angehalten, sagte eine Polizeisprecherin.\n\nEin 64 Jahre alter Lastwagenfahrer habe zwar bemerkt, dass das Auto vor ihm langsamer wurde und habe seine Geschwindigkeit angepasst, trotzdem sei es zum Zusammenstoß gekommen.\n\nEine 43 Jahre alte Mitfahrerin und der Säugling im Alter von wenigen Monaten wurden schwer verletzt ins Krankenhaus gebracht. Ein dreijähriges Kind, das im selben Auto fuhr sowie der Autofahrer und der Lastwagenfahrer blieben bei dem Unfall am Mittwoch unverletzt.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). In an accident on the highway 81 near Möglingen (Kreis Ludwigsburg) two people were seriously injured, including an infant. A 49-year-old had noticed a defect in his car, had driven to the right with a warning light on it, and had stopped there, said a police speaker. A 64-year-old truck driver had noticed that the car in front of him slowed down and had adjusted his speed, but it had come to a collision. A 43-year-old passenger and the infant at the age of a few months were badly injured in the hospital. A three-year-old child, who drove in the same car and the driver and the truck driver remained unharmed in the accident on Wednesday. The accident happened on a so-called cover strip; this extended an acceleration lane, who can leave the highway again.A higher number of accidents cannot be observed on the spot, according to the spokesperson. © dpa-infocom, dpa:240704-930-163621/1 In an accident on the 81 motorway near Möglingen (Kreis Ludwigsburg), two people were seriously injured, including an infant. A 49-year-old had noticed a defect in his car, had driven to the right with a warning light on it, and had stopped there, said a police speaker. A 64-year-old truck driver had noticed that the car was slowing down in front of him and had adjusted its speed, but nevertheless it had come to a collision. A 43-year-old passenger and the infant at the age of a few months were badly injured in the hospital. A three-year-old child who was driving in the same car and the driver and the truck driver remained unharmed during the accident on Wednesday. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Car accidents",
        "Highway 81",
        "Möglingen",
        "Ludwigsburg",
        "Germany",
        "Traffic safety",
        "Road traffic",
        "Motorway crashes",
        "Vehicle defects",
        "Warning lights",
        "Speed adjustment",
        "Passenger injuries"
    ],
    "detected_language": "de"
}