{
    "title": "Frag den Staat: Hessische Justiz stellt Ermittlungen zu geleakten NSU-Akten ein",
    "timestamp": "2024-07-04T06:01:44Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie hessische Justiz hat die Ermittlungen wegen Geheimnisverrats in Bezug auf die Veröffentlichung geheimer NSU-Akten eingestellt, nachdem keine tatverdächtige Person ermittelt werden konnte. FragDenStaat und das ZDF Magazin Royale hatten die Akten des hessischen Verfassungsschutzes im Oktober 2022 veröffentlicht, obwohl sie bis 2134 geheim bleiben sollten. Der NSU-Bericht wurde später auf 30 Jahre Geheimhaltung reduziert, aber Angehörige der Opfer, Politiker und über 130.000 Unterzeichner einer Petition forderten die Veröffentlichung, um die Aufklärung des NSU-Terrors voranzutreiben.\nDie hessische Justiz hat die Ermittlungen wegen Geheimnisverrats in Bezug auf die Veröffentlichung geheimer NSU-Akten ergebnislos eingestellt. Das ergab eine aktuelle Anfrage durch das Portal FragDenStaat gemäß dem Informationsfreiheitsgesetz. In den Ermittlungen waren die Behörden der Frage nachgegangen, wer die Veröffentlichung der Akten durch FragDenStaat und das ZDF Magazin Royale von Jan Böhmermann ermöglicht hatte.\n\nBei den geleakten Dokumenten handelte es sich um Akten des hessischen Verfassungsschutzes. In dem Bericht, der 2014 für 120 Jahre als geheim eingestuft worden war, hatte die Behörde eigene Dokumente zum Rechtsextremismus auf mögliche Bezüge zum Nationalsozialistischen Untergrund (NSU) untersucht. FragDenStaat und das ZDF Magazin Royale hatten die Dokumente im Oktober 2022 veröffentlicht.  \n\nWoher sie die Dokumente erhalten hatten, ist weiter unklar. Der hessische Verfassungsschutz stellte unmittelbar nach der Veröffentlichung Strafanzeige wegen \"unrechtmäßiger Weitergabe von Verschlusssachen\" beim Landeskriminalamt in Wiesbaden. Dadurch bestätigte er auch indirekt die Echtheit der geleakten Dokumente. Wie die Staatsanwaltschaft nun auf Anfrage von FragDenStaat mitteilte, sei das Ermittlungsverfahren im Juni 2023 eingestellt worden, nachdem keine tatverdächtige Person ermittelt werden konnte. \n\nDer NSU-Bericht von 2014 hatte zunächst bis zum Jahr 2134 geheim bleiben sollen. Später wurde die Geheimhaltung auf 30 Jahre reduziert. Jedoch forderten Angehörige der Opfer des NSU, zahlreiche Politikerinnen und Politiker sowie mehr als 130.000 Unterzeichner einer Petition jahrelang die Veröffentlichung der Akten. Nur so könne es die vom Staat versprochene vollständige Aufklärung zum NSU geben, hieß es damals. \n\nDie rechte Terrorgruppierung NSU hatte über Jahre hinweg unerkannt in Deutschland operiert und insgesamt neun Menschen mit Migrationsgeschichte und eine Polizistin getötet. Die Gruppe wurde 2011 durch eine Selbstenttarnung bekannt.\n\nDie hessische Justiz hat die Ermittlungen wegen Geheimnisverrats in Bezug auf die Veröffentlichung geheimer NSU-Akten ergebnislos eingestellt. Das ergab eine aktuelle Anfrage durch das Portal FragDenStaat gemäß dem Informationsfreiheitsgesetz. In den Ermittlungen waren die Behörden der Frage nachgegangen, wer die Veröffentlichung der Akten durch FragDenStaat und das ZDF Magazin Royale von Jan Böhmermann ermöglicht hatte.\n\nBei den geleakten Dokumenten handelte es sich um Akten des hessischen Verfassungsschutzes. In dem Bericht, der 2014 für 120 Jahre als geheim eingestuft worden war, hatte die Behörde eigene Dokumente zum Rechtsextremismus auf mögliche Bezüge zum Nationalsozialistischen Untergrund (NSU) untersucht. FragDenStaat und das ZDF Magazin Royale hatten die Dokumente im Oktober 2022 veröffentlicht.  \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. The Hessian judiciary has stopped the investigation for secret treason in relation to the publication of secret NSU files after no suspect person could be identified. AskThe State and ZDF magazine Royale had published the files of the Hessian constitutional protection in October 2022, although they should remain secret until 2134. The NSU report was later reduced to 30 years of secrecy, but members of the victims, politicians and over 130,000 signatories of a petition demanded the publication to advance the investigation of the NSU terror. The Hessian justice has stopped the investigation for secret treason in relation to the publication of secret NSU files without result. This resulted in a recent request by the portal FragDenState under the Freedom of Information Act.In the investigation, the authorities investigated the question of who had enabled the publication of the files by FragDenStaat and the ZDF magazine Royale by Jan Böhmermann. The leaked documents were files of the Hessian constitutional protection. In the report, which had been classified as secret for 120 years in 2014, the authority had examined its own documents on right-wing extremism for possible references to the National Socialist underground (NSU). FragDenStaat and ZDF magazine Royale had published the documents in October 2022. Where they had received the documents is still unclear. Hessian constitutional protection issued a criminal notice immediately after the publication for \"irregular transfer of classified matters\" at the Landeskriminalamt in Wiesbaden. As a result, he also indirectly confirmed the authenticity of the leaked documents.According to the prosecutor's office at the request of FragDenStaat, the investigation was closed in June 2023 after no suspect could be identified. The NSU report of 2014 had initially to remain secret until 2134. Later, secrecy was reduced to 30 years. However, members of the victims of the NSU, numerous politicians and more than 130,000 signatories of a petition demanded the publication of the files for years. Only in this way could the state's promised full information on the NSU be given, it was then stated.The right-wing terrorist group NSU had operated unrecognized in Germany for years and killed a total of nine people with migration history and a female police officer. The group was known in 2011 by a self-discovery. The Hessian judiciary had stopped the investigation for secret treason in relation to the publication of secret NSU files without result. This resulted in a current request by the portal FragDenStaat pursuant to the Freedom of Information Act. In the investigation, the authorities had investigated who had enabled the publication of the files by FragDenStaat and the ZDF magazine Royale by Jan Böhmermann. The leaked documents were files of the Hessian constitutional protection. In the report, which had been classified as secret for 120 years in 2014, the authority had examined its own documents on right-wing extremism for possible references to the National Socialist underground (NSU).FragDenStaat and ZDF magazine Royale had published the documents in October 2022. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "National_Socialist_Underground",
        "Germany",
        "NSU_files",
        "Hessian_constitutional_protection",
        "Freedom_of_Information_Act",
        "ZDF_magazine_Royale",
        "FragDenStaat",
        "Jan_Böhmermann",
        "right-wing_extremism",
        "National_Socialist_underground",
        "investigative_journalism"
    ],
    "detected_language": "de"
}