{
    "title": "US-Präsidentschaftswahlkampf: Dieser Präsidialkaiser ist nackt",
    "timestamp": "2024-06-29T09:30:46Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nJoe Bidens desaströser Auftritt im TV-Duell gegen Donald Trump zeigt deutlich, dass der US-Präsident nicht mehr die nötige Präsenz und Vitalität für einen Wahlkampf besitzt. Sein Alter ist nicht das Problem, sondern wie stark er gealtert ist. Die Demokratische Partei und Teile der Medien haben versucht, dies zu verschleiern, was nun gescheitert ist. Bidens Kandidatur implodiert, und die politische Malaise seiner Partei wird offengelegt. Sein Einbruch schwächt ihn als amtierenden Präsidenten und wird die internationale Politik beeinflussen. Die USA haben im Grunde keinen Präsidenten mehr.\nEs war\nalles absehbar. Das Entsetzen, das jetzt über Joe Bidens desaströsen Auftritt im TV-Duell gegen Donald Trump geäußert wird, ist entweder weltfremd oder unaufrichtig: Seit Langem ist offensichtlich, dass der Präsident der Vereinigten Staaten\ndie für einen Wahlkampf nötige Präsenz und Vitalität nicht besitzt, dass er beschützt\nund abgeschirmt werden muss, dass er kein wettbewerbstauglicher Politiker mehr\nist. Schon die oft gestellte Frage, wie problematisch Bidens Alter denn nun\nsei, hatte beschönigenden, irreführenden Charakter. Bernie Sanders etwa ist\nälter als der US-Präsident, aber was immer man von seinen Positionen halten\nmag, niemand kann ihm die nötige geistige Frische für ein aktives Mitmischen in\nder Spitzenpolitik absprechen. Bidens Problem ist nicht sein kalendarisches\nAlter, sondern wie stark er gealtert ist. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Joe Biden's disastrous appearance in the TV duel against Donald Trump clearly shows that the US president no longer has the necessary presence and vitality for an election campaign. His age is not the problem, but how much he has aged. The Democratic Party and parts of the media have tried to hide this, which has now failed. Biden's candidacy imploded, and the political malaise of his party is revealed.His burglary weakens him as President-in-Office and will influence international politics. The U.S. basically no longer has a President. Everything was foreseeable. The horror that is now being voiced about Joe Biden's disastrous appearance in the TV duel against Donald Trump is either world-wide or insincere: For a long time it has been obvious that the President of the United States does not have the presence and vitality necessary for an election campaign, that he must be protected and shielded, that he is no longer a competitive politician. Even the often asked question of how problematic Biden's age is, had a beautifying, misleading character. Bernie Sanders, for example, is older than the U.S. President, but whatever one may think of his positions, no one can deny him the necessary spiritual freshness for active involvement in top politics.Biden's problem is not his calendar age, but how much he has aged. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Joe Biden",
        "Donald Trump",
        "US presidential election",
        "Joe Biden's appearance",
        "political malaise"
    ],
    "detected_language": "de"
}