{
    "title": "Glücksspiel: Sechser im Lotto: Berliner gewinnt fast 2,6 Millionen Euro",
    "timestamp": "2024-07-04T09:30:37Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Lottospieler aus Berlin hat fast 2,6 Millionen Euro gewonnen. Der Spieler landete bei der Ziehung am Mittwoch sechs richtige Treffer, wie Lotto Berlin mitteilte. Die Glückszahlen waren den Angaben zufolge 3 – 18 – 30 – 33 – 34 – 39. Der Gewinner sei bekannt. «Es handelt sich um einen treuen Abonnement-Kunden, der seit über 20 Jahren dieselben Tipps spielt.» Für den Spielschein mit zehn Tippreihen habe der Gewinner 15,75 Euro gezahlt. \n\n© dpa-infocom, dpa:240704-930-163566/1\n\nEin Lottospieler aus Berlin hat fast 2,6 Millionen Euro gewonnen. Der Spieler landete bei der Ziehung am Mittwoch sechs richtige Treffer, wie Lotto Berlin mitteilte. Die Glückszahlen waren den Angaben zufolge 3 – 18 – 30 – 33 – 34 – 39. Der Gewinner sei bekannt. «Es handelt sich um einen treuen Abonnement-Kunden, der seit über 20 Jahren dieselben Tipps spielt.» Für den Spielschein mit zehn Tippreihen habe der Gewinner 15,75 Euro gezahlt. \n\n© dpa-infocom, dpa:240704-930-163566/1\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). A lotto player from Berlin won almost 2.6 million euros. The player landed six correct hits during the draw on Wednesday, as Lotto Berlin reported. According to the statistics, the lucky numbers were 3 – 18 – 30 – 33 – 34 – 39. The winner is known.\"It's a loyal subscription customer who has been playing the same tips for over 20 years.\" The winner paid 15.75 euros for the ten-line ticket. © dpa-infocom, dpa:240704-930-163566/1 A lotto player from Berlin has won almost 2.6 million euros. The player landed six real hits during the draw on Wednesday, as Lotto Berlin reported. According to the statistics, the lucky numbers were 3 – 18 – 30 – 33 – 34 – 39. The winner is known. \"It's a loyal subscription customer who has been playing the same tips for over 20 years.\" The winner paid 15.75 euros for the ten-line ticket. © dpa-infocom, dpa:240704-930-163566/1 Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "lotto",
        "berlin",
        "lottery",
        "winner",
        "jackpot",
        "prize",
        "game",
        "numbers",
        "statistics"
    ],
    "detected_language": "de"
}