{
    "title": "Maßband des Universums: Forscher gewinnen neue Erkenntnisse über Cepheiden",
    "timestamp": "2024-06-18T08:55:00Z",
    "content": "\n\n\n        Cepheidensterne sind aufgrund ihrer Leuchtkraft und ihrer regelmäßigen Ausdehnung ein Hilfsmittel für Astronomen. Jetzt gibt es neue Erkenntnisse über sie.\n      \n\n      \n        RS Puppis ist ein Cepheidenstern, 200 Mal größer als die Sonne. Er befindet sich 6500 Lichtjahre von der Erde entfernt.\n      \n    \n\n      (Bild: NASA's Goddard Space Flight Center)\n    \nForschern ist es gelungen, genauere Messungen pulsierender Cepheidensterne vorzunehmen und neue Erkenntnisse über sie zu gewinnen. Diese recht häufig vorkommenden und sehr hellen Riesensterne sind von der Erde aus sehr gut zu beobachten und dienen als nützliches Mittel für die astronomische Bestimmung von Entfernungen, etwa der von Galaxien. Sie lassen auch Rückschlüsse zu, wie groß das Universum ist und erlauben es, dessen Expansionsrate zu messen.\nCepheiden sind größer und heller als die Sonne. Sie dehnen sich regelmäßig aus und ziehen sich dann wieder zusammen, was dazu führt, dass sie periodisch heller und dunkler werden. Diese Kreisläufe dauern zwischen einigen Tagen und mehreren Monaten. Dieser Rhythmus ermöglicht es Astronomen, Entfernungen im Weltraum zu messen.\nIm Rahmen des Projekts Velocities of Cepheids (VELOCE) wurden zwischen den Jahren 2010 und 2022 Hunderte von Cepheiden untersucht. Die Ergebnisse der Forscher der Eidgenössischen Technischen Hochschule Lausanne (EPFL) wurden jetzt in der Juni-Ausgabe der Zeitschrift Astronomy & Astrophysics veröffentlicht.\nDie Forscher nutzten für ihre Arbeit das Schweizer Euler-Teleskop in Chile und das flämische Mercator-Teleskop auf La Palma (Spanien). Mithilfe der hochauflösenden Spektrographen an beiden Teleskopen konnten sie die spektralen Linien des Sternenlichts auflösen und messen. Unter Zuhilfenahme des Dopplereffekts wurde dann die Geschwindigkeit erfasst, mit der sich die Sterne entlang unserer Sichtlinie bewegen, die sogenannte Radialgeschwindigkeit.\nInsgesamt wurden mehr als 18.000 Messungen vorgenommen. Dabei entdeckten die Astronomen eine bislang unbekannte Variation der Sterne sowie einige Cepheiden, die zu einem Doppelsternsystem gehören. Die Forscher erhoffen sich durch die Ergebnisse ein genaueres Verständnis der Cepheiden und der Wechselwirkungen, die von Begleitsternen ausgehen und teilweise die Sterne verdunkeln. Dies dürfte sich auch auf die Entfernungsmessungen positiv auswirken.\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Cepheid stars are a tool for astronomers because of their luminosity and their regular expansion. Now there are new insights about them. RS Puppis is a Cepheid star 200 times larger than the Sun. It is located 6500 light years away from Earth. (Photo: NASA's Goddard Space Flight Center) Researchers have managed to perform more accurate measurements of pulsating Cepheid stars and gain new insights about them. These quite common and very bright giant stars are very well observed from Earth and serve as a useful means of determining distances, such as those of galaxies. They also allow conclusions as to how large the universe is and allow to measure its expansion rate. Cepheids are larger and brighter than the Sun.These cycles last between a few days and several months. This rhythm allows astronomers to measure distances in space. Hundreds of Cepheids were investigated in the course of the Velocities of Cepheids (VELOCE) project between 2010 and 2022. The results of the researchers at the Swiss Federal Institute of Technology in Lausanne (EPFL) have now been published in the June issue of the journal Astronomy & Astrophysics. The researchers used the Swiss Euler telescope in Chile and the Flemish Mercator telescope in La Palma (Spain). Using the high-resolution spectrographs on both telescopes, they were able to dissolve and measure the spectral lines of star light.With the help of the Doppler effect, the speed with which the stars move along our line of sight, the so-called radial velocity, was recorded. In total, more than 18,000 measurements were made. Astronomers discovered a previously unknown variation of the stars as well as some Cepheids, which belong to a double star system. The researchers hope that the results will provide a more accurate understanding of the Cepheids and the interactions that result from accompanying stars and partly darken the stars. This should also have a positive effect on the distance measurements. (mki) Don't miss any news! Every morning of the fresh news review by heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus symbol on a topic to follow. We will show you all new content on your topics. Learn more. Exclusive tests, advisors & backgrounds.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Astronomy",
        "Cepheid stars",
        "Pulsating stars",
        "Galaxy measurement",
        "Doppler effect",
        "Spectrographs",
        "Starlight analysis"
    ],
    "detected_language": "de"
}