{
    "title": "Influencer können jetzt ihre eigenen Chatbots auf Instagram bauen",
    "timestamp": "2024-06-28T15:52:00Z",
    "content": "\n\n\n        Wer keine Zeit hat, mit seinen Fans zu interagieren, kann das jetzt eine KI übernehmen lassen. Meta-Chef Zuckerberg sieht Potenzial für künstliche Personen.\n      \n\n      (Bild: Primakov/Shutterstock.com)\n    \nDer US-Konzern Meta hat angekündigt, auf seinem sozialen Netzwerk Instagram von Benutzern erzeugte KI-Chatbots testen zu wollen. Das sagte Meta-Chef Mark Zuckerberg in einem Interview mit dem Social-Media-Influencer Kane Kallaway. Bisher hatten nur einige Influencer wie Kallaway und Social-Media-Marken wie Wasted Zugang zu der neuen Technik; in den kommenden Wochen sollen alle Instagram-Nutzer in den USA anfangen können, mit den Chatbots zu interagieren und prominente Nutzer sollen die Möglichkeit bekommen, eigene Chatbots zu bauen.\nGrundlage für die personalisierten Chatbots ist das von Meta entwickelte Large Language Model Llama. Die Chatbots sollen es Influencern und großen Accounts auf Instagram ermöglichen, mit ihren Fans zu interagieren, ohne wirklich selber Zeit damit verschwenden zu müssen. Später sollen alle Firmen-Konten auf der Plattform die Möglichkeit bekommen, die Chatbots einzusetzen, sagte Zuckerberg in dem Interview weiter. Unternehmen sollen so besser mit \"ihrer Community\" in Kontakt bleiben können. Dabei legte er wert darauf, dass immer klar gekennzeichnet bleibt, dass man mit einer KI redet.\nZuckerberg sagt aber auch, dass eins seiner weiteren Ziele ist, dass Nutzer irgendwann komplett fiktionale Personen erstellen werden können, die sich dann mit Nutzern auf der Plattform (oder anderen KIs?) unterhalten. Das erinnert an das vor kurzem gestartete soziale Netzwerk Butterflies, das von Anfang an auf Interaktion zwischen Menschen und KIs ausgelegt ist. Zuckerberg sieht voraus, dass sich solche KI-Avatare in Zukunft in eine Art Kunstform entwickeln werden.\nIn Deutschland werden Nutzer vorerst nicht in den Genuss der neuen Chatbots kommen. Vor zwei Wochen hatte Meta das Training seiner Llama-KI in Europa auf Grund der hier herrschenden Datenschutzvorschriften gestoppt und im selben Zuge auch den Start der neuen Chatbot-Technik in Europa abgesagt, wie die US-Nachrichtenseite Bloomberg berichtete.\nDass Firmen KI-gesteuerte Chatbots als Support-Kontakt einsetzen ist mittlerweile auch keine neue Idee mehr. Dass Meta das nun auf Instagram etablieren will, liegt eigentlich nahe. Jedenfalls, wenn es um klassische Firmen-Accounts geht. Allerdings liegt die Anziehungskraft von sozialen Plattformen wie Instagram ja gerade auch darin, dass man dort als normaler Mensch seinen Idolen so nah kommen kann, wie nie zuvor -- oder wenigstens die Illusion hat, dies tun zu können. Man bekommt einen Einblick in das Leben der Stars. Aber natürlich haben Leute wie etwa The Rock mit seinen knapp 400 Millionen Followern keine Zeit, alle Kommentare zu beantworten oder auch nur zu lesen. Da sollen jetzt Chatbots in die Bresche springen und aushelfen.\nAllerdings ist unklar, wie das funktionieren soll. Die Fans, die davon träumen, eine Antwort von -- sagen wir einmal -- The Rock zu bekommen, werden mit einer Antwort von einem Rock-Chatbot nicht viel anfangen können. Es geht in diesem Fall ja nicht darum, Informationen zu bekommen, die es nirgendwo anders gibt, sondern um eine emotionale Verbindung mit einem Idol -- und die wird eine KI nicht ersetzen können. Zuckerberg selbst scheint auch nicht zu wissen, ob und wie das Ganze funktionieren soll und betont wohl auch deswegen in dem Interview mehrmals, dass das Vorhaben ein reines Experiment sei und man erst mal schauen wolle, wozu die Instagram-Nutzer die neue Technik am Ende einsetzen.\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Meta-Chef Zuckerberg sees potential for artificial people. (Image: Primakov/Shutterstock.com) The US company Meta has announced that it wants to test user-generated AI chatbots on its social network Instagram. This is what Meta-Chef Mark Zuckerberg said in an interview with the social media influencer Kane Kalllaway. So far, only some influencers such as Kalllaway and social media brands like Wasted had access to the new technology; in the coming weeks, all Instagram users in the USA should be able to interact with the chatbots and prominent users should be given the opportunity to build their own chatbots. The basis for the personalized chatbots is the Large Language Model Llama developed by Meta. The chatbots should enable influencers and big accounts on Instagram to interact with their fans without really having to waste their own time.Later on, all company accounts on the platform should be given the opportunity to use the chatbots, said Zuckerberg in the interview. Companies should be able to stay in touch with \"their community\" better. At the same time, he placed great value on the fact that it is always clearly marked that you are talking to an AI. However, Zuckerberg also says that one of his other goals is that users can eventually create completely fictional persons who then talk to users on the platform (or other AIs?). This reminds us of the recently launched social network Butterflies, which is designed from the beginning for interaction between humans and AIs. Zuckerberg anticipates that such AI avatars will develop into a kind of art form in the future. In Germany, users will not be able to enjoy the new chatbots for the time being.Two weeks ago, Meta stopped the training of his Llama AI in Europe due to the current data protection regulations and also canceled the start of the new chatbot technology in Europe, as reported by the US news page Bloomberg. That companies use AI-controlled chatbots as support contact is no longer a new idea anymore. That Meta wants to establish it on Instagram is actually obvious. Anyway, when it comes to classic company accounts. However, the attraction of social platforms like Instagram is precisely that one can get as close to his idols as a normal person as never before - or at least has the illusion of being able to do so. One gets an insight into the lives of the stars.But of course, people like The Rock with its almost 400 million followers don't have time to answer all the comments or even read them. Chatbots are supposed to jump into the breach and help out. However, it's unclear how this works. Fans who dream of getting an answer from -- let's say -- The Rock won't be able to do much with a reply from a rock chatbot. It's not about getting information that doesn't exist anywhere else, but about an emotional connection with an idol -- and that won't be able to replace an AI. Zuckerberg himself doesn't seem to know whether and how the whole thing should work, and probably emphasizes several times in the interview that the project is a pure experiment and you want to look at it first, for which Instagram users use the new technology at the end. (mki) No news to miss! Every morning the fresh news review of heise online You get detailed information about the shipping procedure and your revocation options in our privacy policy. Always stay informed: Click on the plus icon to follow this topic.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "AI-generated chatbots",
        "Artificial intelligence",
        "Meta",
        "Instagram",
        "Social media",
        "Language model",
        "Llama AI",
        "Data protection regulations"
    ],
    "detected_language": "de"
}