{
    "title": "Luftverkehr: Lufthansa darf italienische Staatsairline Ita übernehmen",
    "timestamp": "2024-07-03T09:30:52Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Lufthansa darf bei der staatlichen italienischen Fluggesellschaft Ita einsteigen. Nach langer Prüfung hat die EU-Kommission grünes Licht dafür gegeben. Zuvor muss das Traditionsunternehmen aber eine Reihe von Bedingungen erfüllen. Die Wettbewerbshüter aus Brüssel machen unter anderem zur Voraussetzung, dass die Partner Start- und Landerechte in Mailand-Linate abgeben sowie neuen Wettbewerbern auf der Mittel- und Langstrecke Starthilfe geben. Dazu soll es auch Verhandlungen mit Konkurrenten geben.\n\nIn einem ersten Schritt übernimmt der MDax-Konzern bis zum Jahresende für eine Kapitaleinlage von 325 Millionen Euro zunächst 41 Prozent der Ita-Anteile. Im Laufe der nächsten Jahre könnte es dann auch zur kompletten Übernahme der Alitalia-Nachfolgerin kommen. Lufthansa-Chef Carsten Spohr kündigte eine schnelle Integration der Ita und den Ausbau des Drehkreuzes Rom Richtung Afrika und Lateinamerika an. Er sagte laut einer Mitteilung: \"Wir werden ITA Airways zu einem starken und erfolgreichen Teil unseres Unternehmens machen und damit ihre Zukunft als internationale Fluglinie und starke Marke sichern.\"\n\nMit den Zugeständnissen von Lufthansa und Ita gebe es Abhilfen auf sämtlichen Strecken, auf denen die Kommission Wettbewerbsnachteile befürchtet hatte, sagte eine Sprecherin im Brüssel. Im Interview mit der \"Frankfurter Allgemeinen Zeitung\" berichtete Lufthansa-Chef Carsten Spohr, dass man im Sommer in Mailand 204 Start- und Landrechte (Slots) pro Woche abgeben müsse und im Winter 192. \n\nAuf zehn Kurzstrecken muss das Bündnis zudem sicherstellen, dass Wettbewerber zum Zuge kommen. Gespräche soll es unter anderem mit Easyjet geben. Ab Rom soll laut Kommission entweder ein Konkurrent bestehende Ita-Flüge nach Nordamerika übernehmen oder es muss verbesserte Umsteigeverbindungen über Drehkreuze außerhalb des Lufthansa-Konzerns geben. Die Kommission will die Umsetzung der Pläne eng kontrollieren. \n\nDie Verhandlungen und Prüfungen um den Einstieg des umsatzstärksten Luftverkehrskonzerns Europas bei der bisherigen italienischen Konkurrenz ziehen sich schon seit mehr als einem Jahr hin. Die Italia Trasporto Aereo (ITA) ging 2020 aus der staatlichen Fluglinie Alitalia hervor, die immer wieder in schwere wirtschaftliche Turbulenzen geraten war. Nach jüngsten Angaben hat das Unternehmen knapp 4900 Beschäftigte. Zum Vergleich: Der Lufthansa-Konzern zählt aktuell fast 99 000 Beschäftigte.\n\nDas Unternehmen hat in der Vergangenheit mit Swiss, Austrian und Brussels Airways bereits drei frühere Staatsairlines integriert. Die Marken wie auch die Drehkreuze in den Heimatländern Schweiz, Österreich und Belgien blieben erhalten. Die Ita ist nicht offizielle Rechtsnachfolgerin der Alitalia, hat sich aber die Rechte an dem legendären Namen gesichert, der laut Konzernkreisen bald wiederbelebt werden könnte. Italien soll zum fünften Heimatmarkt des Konzerns werden. \n\nDie Lufthansa verschafft sich mit der Übernahme Zugang zum italienischen Markt, der vor allem wegen der engen Beziehungen in die USA sehr lukrativ ist. Dass mit der Ita eine weitere Airline der von Air France dominierten Allianz \"Sky Team\" gebrochen wird, ist ein erwünschtes Nebenergebnis. \n\nNach Meinung vieler Experten könnte Ita allein nicht überleben. Im Heimatmarkt wurde sie von Billigfliegern wie Ryanair und Easyjet in die zweite Reihe gedrängt. Auf den gewinnbringenden Strecken über den Atlantik tut sie sich schwer, gegen die Macht der sehr viel größeren US-Anbieter anzukommen. Das ist in einem starken Verbund wie mit der Lufthansa erheblich einfacher, wie auch die EU-Kommission anerkannt hat.\n\nGerade an diesem Punkt hatten die EU-Wettbewerbshüter Bedenken angemeldet, weil Lufthansa über dem Nordatlantik in einem Joint Venture auch Absprachen mit United und Air Canada trifft. Auf dem lukrativsten Luftverkehrsmarkt der Welt sind aber auch sämtliche anderen US-Carrier sowie die europäischen Lufthansa-Konkurrenten IAG um British Airways und Air France-KLM aktiv. \n\nZudem hatten die EU-Beamten Bedenken, dass sich bei der Lufthansa auch auf Kurzstrecken zwischen Italien und mitteleuropäischen Ländern zu viel Marktmacht konzentrieren könnte. Konkurrenz gebe es zwar - in erster Linie durch Gesellschaften wie Ryanair. Solche Billigfluggesellschaften starteten aber oft von abgelegenen Flughäfen. Lufthansa ist auch seit Jahren mit der eigenen Regionalgesellschaft Air Dolomiti in Norditalien aktiv. \n\nDie EU-Kommission befürchtete vor allem Nachteile für Verbraucher. Denn wenn es nur wenig Konkurrenz auf Strecken gibt und sich viel Marktmacht bei einem Anbieter konzentriert, kann dieser theoretisch Preise über dem marktüblichen Niveau verlangen. Kundinnen und Kunden können dann nicht oder nur eingeschränkt auf günstigere Wettbewerber umsteigen. Auch deswegen gibt es in der EU strenge Wettbewerbsregeln.\n\nItaliens Rechts-Regierung unter Ministerpräsidentin Giorgia Meloni mutmaßte zwischenzeitlich, dass andere Konkurrenten die Übernahme in Brüssel ausbremsen wollten. Aus Rom gab es auch offene Vorwürfe in Richtung Frankreich und Air France. \n\nMit der Genehmigung aus Brüssel schreitet die Konzentration der europäischen Luftfahrt voran. Dazu erklärte Spohr: \"Die Entscheidung ist auch ein klares Signal für einen starken Luftverkehr in Europa, der sich im globalen Wettbewerb erfolgreich behauptet.\"\n\nAuch die Lufthansa-Konkurrenten wollen kleinere Gesellschaften übernehmen. So hat der IAG-Konzern um British Airways und Iberia bei der EU die Übernahme der spanischen Air Europa beantragt, während Air France-KLM bei der skandinavischen SAS einsteigen will. Auch Portugal sucht für seine TAP nach einem Anschluss bei einem größeren Konzern. \"Wir brauchen europäische Airlines, die groß genug sind, um mit Anbietern aus Amerika oder China auf Augenhöhe zu konkurrieren, sagte Spohr im FAZ-Interview. Das gehe in Europa nur mit Übernahmen. \n\nÄhnlich wie bei der 2007 übernommenen Swiss handelt es sich bei der Ita um ein saniertes Unternehmen, das schmerzhafte Sparrunden bei Flotte und Personal hinter sich hat. Mit dem gemeinsamen Einkauf und besserer Planung könnte sie schnell operativ Gewinne einfliegen, meinen die Lufthansa-Experten. Und für 2027 sah der gemeinsame Businessplan von Lufthansa und römischem Finanzministerium aus dem Vorjahr bereits einen Umsatz von 4,1 Milliarden Euro vor (2022: 1,6 Mrd).\n\n325 Millionen Euro sollen als erste Rate für 41 Prozent der Anteile in das Eigenkapital der Airline mit 96 tiefblau lackierten Flugzeugen fließen. Der italienische Staat, angesichts der schnellen Regierungswechsel durchaus ein Risikofaktor, bleibt zunächst noch an Bord. Ab 2025 kann Lufthansa unter genau definierten Bedingungen die Option für weitere 49 Prozent ziehen und unter Umständen für dann mehr als 800 Millionen Euro sogar alleiniger Eigentümer der Airline werden. Für die Übernahme der restlichen 10 Prozent vom Staat muss die geschäftliche Entwicklung bewertet werden. \n\nAls neuer Ita-Chef ist Lufthansa-Strategiechef Jörg Eberhart im Gespräch, der bereits knappe acht Jahre lang die in Norditalien aktive Regionaltochter Air Dolomiti geleitet hat. Er könnte mit einem weiteren Lufthanseaten in den fünfköpfigen Ita-Verwaltungsrat einziehen. Spohr wollte sich nicht zu dieser Personalie äußern. \n\n© dpa-infocom, dpa:240703-930-162458/5\n\nDie Lufthansa darf bei der staatlichen italienischen Fluggesellschaft Ita einsteigen. Nach langer Prüfung hat die EU-Kommission grünes Licht dafür gegeben. Zuvor muss das Traditionsunternehmen aber eine Reihe von Bedingungen erfüllen. Die Wettbewerbshüter aus Brüssel machen unter anderem zur Voraussetzung, dass die Partner Start- und Landerechte in Mailand-Linate abgeben sowie neuen Wettbewerbern auf der Mittel- und Langstrecke Starthilfe geben. Dazu soll es auch Verhandlungen mit Konkurrenten geben.\n\nIn einem ersten Schritt übernimmt der MDax-Konzern bis zum Jahresende für eine Kapitaleinlage von 325 Millionen Euro zunächst 41 Prozent der Ita-Anteile. Im Laufe der nächsten Jahre könnte es dann auch zur kompletten Übernahme der Alitalia-Nachfolgerin kommen. Lufthansa-Chef Carsten Spohr kündigte eine schnelle Integration der Ita und den Ausbau des Drehkreuzes Rom Richtung Afrika und Lateinamerika an. Er sagte laut einer Mitteilung: \"Wir werden ITA Airways zu einem starken und erfolgreichen Teil unseres Unternehmens machen und damit ihre Zukunft als internationale Fluglinie und starke Marke sichern.\"\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Lufthansa is allowed to join the Italian state airline Ita. After a long examination, the EU Commission has given the green light for this. Prior to this, the traditional company must meet a number of conditions. The competition guardians from Brussels make, among other things, the condition that the partners give start and landing rights in Milan-Linate as well as give new competitors on the medium and long distance start aid.In a first step, the MDax Group will take over 41 percent of the Ita shares by the end of the year for a capital contribution of EUR 325 million. In the course of the next few years, the entire acquisition of the Alitalia successor could also take place. Lufthansa CEO Carsten Spohr announced a rapid integration of the Ita and the expansion of the Rome hub towards Africa and Latin America. He said, according to a statement: \"We will make ITA Airways a strong and successful part of our company and thus secure its future as an international airline and strong brand.\" Lufthansa and Ita's concessions provide remedies on all routes on which the Commission had feared competitive disadvantages, said a spokesperson in Brussels. In an interview with the \"Frankfurter Allgemeine Zeitung\", Lufthansa CEO Carsten Spohr reported that in the summer in Milan 204 start and land rights (slots) had to be handed over per week and in the winter 192. On ten short distances, the alliance must also ensure that competitors get to the train.According to the Commission, there will be talks with Easyjet, among other things. According to the Commission, from Rome, either an existing Ita flights will be taken over to North America or there will have to be improved connections via hubs outside the Lufthansa Group. The Commission wants to closely monitor the implementation of the plans. Negotiations and audits for the entry of Europe's most sales-rich airline into the Italian competition to date have been taking place for more than a year. Italia Trasporto Aereo (ITA) emerged from the state airline Alitalia in 2020, which has repeatedly experienced severe economic turbulence. According to the latest information, the company has almost 4900 employees.The Lufthansa Group currently employs almost 99,000 people. The company has already integrated three former state airlines with Swiss, Austrian and Brussels Airways in the past. The brands as well as the hubs in the home countries of Switzerland, Austria and Belgium remained. The Ita is not an official successor to Alitalia, but has secured the rights to the legendary name, which, according to the group circles, could soon be revived. Italy is to become the Group's fifth home market. Lufthansa is gaining access to the Italian market with the acquisition, which is very lucrative mainly because of its close relations with the USA. The fact that ita is breaking another airline of the Air France-dominated \"Sky Team\" alliance is a desirable side result. According to many experts, Ita alone cannot survive.In the home market it was pushed into the second row by low-cost airlines such as Ryanair and Easyjet. On the profitable routes across the Atlantic, it is difficult to reach against the power of the much larger US providers. This is much easier in a strong alliance like with Lufthansa, as the EU Commission has acknowledged. At this point, the EU competition guardians had raised concerns because Lufthansa meets agreements with United and Air Canada in a joint venture over the North Atlantic. However, on the most lucrative air transport market in the world, all other US carriers as well as the European Lufthansa competitors IAG around British Airways and Air France-KLM are active. Furthermore, the EU officials had concerns that Lufthansa could also concentrate too much on short-haul routes between Italy and Central European countries. There is competition - primarily through companies such as Ryanair.However, such low-cost airlines often started from remote airports. Lufthansa has also been active for years with its own regional airline Air Dolomiti in northern Italy. The EU Commission was particularly concerned about disadvantages for consumers. Because if there is little competition on routes and there is a lot of market power with a supplier, this theoretically can demand prices above the market standard. Customers can then switch to cheaper competitors not or only to a limited extent. This is also why there are strict competition rules in the EU. Italy's legal government under Prime Minister Giorgia Meloni suspected that other competitors wanted to slow down the takeover in Brussels.From Rome there were also open allegations towards France and Air France. With the approval from Brussels, the concentration of European aviation is progressing. Spohr explained: \"The decision is also a clear signal for a strong air traffic in Europe, which is successfully asserted in global competition.\" Lufthansa competitors also want to take over smaller companies. For example, the IAG group around British Airways and Iberia has applied to the EU for the acquisition of Spanish Air Europe, while Air France-KLM wants to join the Scandinavian SAS. Portugal is also looking for a connection to a larger group for its TAP. \"We need European airlines, which are large enough to compete with providers from America or China at eye level, said Spohr in the FAZ interview.Ita is a rehabilitated company that has experienced painful fleet and staff cuts in Europe. With its joint purchase and better planning, it could quickly gain operating profit, according to the Lufthansa experts. And for 2027, the joint business plan of Lufthansa and the Roman Ministry of Finance of the previous year already envisaged a turnover of 4.1 billion euros (2022: 1.6 billion). 325 million euros should be the first instalment for 41 percent of the shares in the airline's equity with 96 deep blue painted aircraft. In view of the rapid change of government, the Italian state remains a risk factor at first on board. Lufthansa can, under precisely defined conditions, draw the option for a further 49 percent and, under circumstances, even become the sole owner of the airline for more than 800 million euros.For the acquisition of the remaining 10 percent of the state, the business development has to be assessed. As the new Ita CEO, Lufthansa strategy head Jörg Eberhart is in discussion, who has already been in charge of the regional subsidiary Air Dolomiti active in northern Italy for almost eight years. He could move into the five-member Ita Board of Directors with another air hanseat. Spohr did not want to comment on this personality. © dpa-infocom, dpa:240703-930-162458/5 Lufthansa is allowed to join the state-owned Italian airline Ita. After a long examination, the European Commission has given the green light to this.The competition guardians from Brussels, among other things, make it a condition that the partners hand over take-off and landing rights in Milan-Linate as well as new competitors on the medium and long-haul route start-up aid. In a first step, the MDax Group will initially take over 41 percent of the Ita shares by the end of the year for a capital contribution of EUR 325 million. In the course of the next years, the complete takeover of the Alitalia successor could also take place. Lufthansa CEO Carsten Spohr announced a rapid integration of the Ita and the expansion of the hub Rome towards Africa and Latin America. He said according to a statement: \"We will make ITA Airways a strong and successful part of our company and thus secure its future as an international airline and strong brand.\" Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Airline",
        "Aviation",
        "EU Commission",
        "Lufthansa",
        "Ita Airways",
        "Mergers and Acquisitions",
        "Competition Policy",
        "Air Transport",
        "Airlines Industry",
        "European Union",
        "Italy",
        "Rome Hub",
        "Africa",
        "Latin America",
        "North Atlantic",
        "Short-Haul Routes",
        "Low-Cost Airlines",
        "Regional Airlines."
    ],
    "detected_language": "de"
}