{
    "title": "Wetter: NRW bei Deutschlandspiel wettermäßig zweigeteilt",
    "timestamp": "2024-07-04T08:05:21Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei den Wetteraussichten für das Deutschlandspiel am Freitagabend ist Nordrhein-Westfalen zweigeteilt. Der Norden müsse ab dem späten Vormittag bis in den Abend hinein mit leichtem Regen rechnen, sagte ein Sprecher des Deutschen Wetterdienstes in Essen. Der Süden des Bundeslandes werde hingegen weitgehend davon verschont. «Da ist dann eher wechselnd bewölkt und überwiegend niederschlagsfrei.»\n\nDas Ruhrgebiet liege in etwa auf der Grenze, sodass sich dafür keine exakte Prognose geben lasse. «Grundsätzlich ist es so: Nördlich davon morgen Abend leichter Regen und südlich davon eher niederschlagsfrei.» Die Höchsttemperaturen liegen demnach voraussichtlich bei 15 bis 18 Grad im Norden und 22 Grad in der Köln-Bonner Bucht. Der Samstag werde dann sehr wechselhaft und windig. Zudem komme es zu einzelnen kräftigen Gewittern. \n\n© dpa-infocom, dpa:240704-930-163476/1\n\nBei den Wetteraussichten für das Deutschlandspiel am Freitagabend ist Nordrhein-Westfalen zweigeteilt. Der Norden müsse ab dem späten Vormittag bis in den Abend hinein mit leichtem Regen rechnen, sagte ein Sprecher des Deutschen Wetterdienstes in Essen. Der Süden des Bundeslandes werde hingegen weitgehend davon verschont. «Da ist dann eher wechselnd bewölkt und überwiegend niederschlagsfrei.»\n\nDas Ruhrgebiet liege in etwa auf der Grenze, sodass sich dafür keine exakte Prognose geben lasse. «Grundsätzlich ist es so: Nördlich davon morgen Abend leichter Regen und südlich davon eher niederschlagsfrei.» Die Höchsttemperaturen liegen demnach voraussichtlich bei 15 bis 18 Grad im Norden und 22 Grad in der Köln-Bonner Bucht. Der Samstag werde dann sehr wechselhaft und windig. Zudem komme es zu einzelnen kräftigen Gewittern. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). With the weather prospects for the German match on Friday evening, North Rhine-Westphalia is divided into two parts. The north has to expect light rain from the late morning until the evening, said a spokesman of the German Weather Service in Essen. However, the south of the federal state is largely spared from it. \"This is then rather cloudy and mostly free of rain.\" The Ruhr region lies approximately on the border, so that no exact forecast can be given.\"In principle it is like this: north of it tomorrow evening light rain and south of it rather free of precipitation.\" The maximum temperatures are therefore expected to be 15 to 18 degrees in the north and 22 degrees in the Cologne-Bonner Bay. Saturday will then be very variable and windy. In addition, there will be individual strong thunderstorms. © dpa-infocom, dpa:240704-930-163476/1 In the weather prospects for the German match on Friday evening North Rhine-Westphalia is divided. The north must expect light rain from the late morning until the evening, said a spokesman of the German Weather Service in Essen. However, the south of the federal state is largely spared.The Ruhr area lies approximately on the border, so that no exact forecast can be given. \"Basically it is like this: North of it tomorrow evening light rain and south of it rather precipitation-free.\" The maximum temperatures are therefore expected to be between 15 and 18 degrees in the north and 22 degrees in the Cologne-Bonner Bay. Saturday will then be very variable and windy. In addition, there are individual strong thunderstorms. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Weather",
        "Germany",
        "Forecast",
        "Rain",
        "Temperature",
        "North Rhine-Westphalia",
        "Ruhr region",
        "Cologne-Bonner Bay"
    ],
    "detected_language": "de"
}