{
    "title": "Unternehmen: Dulig: Insolvenzen nicht politisch instrumentalisieren",
    "timestamp": "2024-07-03T09:05:24Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer sächsische Wirtschaftsminister Martin Dulig (SPD) warnt davor, Firmeninsolvenzen politisch zu instrumentalisieren. Sie seien ein normaler Bestandteil der wirtschaftlichen Entwicklung. \"Unternehmen betreten den Markt, andere verlassen ihn\", sagte der Minister. Nicht jedes Insolvenzverfahren führe zu einer Liquidation. Oft fänden sich Lösungen.\n\n\"Wir helfen als Freistaat den Unternehmen, die in wirtschaftliche Schwierigkeiten geraten, mit einem breiten Förderinstrumentarium. Durch dieses kann je nach Lage des Einzelfalls eine Insolvenz abgewendet, ein Insolvenzplanverfahren vorbereitet und der anschließende Neustart begleitet oder die Sanierung eines Unternehmens in der Insolvenz durch ein Massedarlehen unterstützt werden.\"\n\nNach Angaben des Wirtschaftsministeriums werden seit 2020 in Sachsen mehr Gewerbe an- als abgemeldet. Allein im vergangenen Jahr gab es 26.445 Neuanmeldungen. Dem standen 25.291 Abmeldungen gegenüber. Die Zahl der beantragten Insolvenzverfahren von Unternehmen lag 2023 bei 747. Die beantragten Unternehmensinsolvenzen befinden sich aktuell etwa auf dem Vorkrisenniveau der Jahre 2018 (812) und 2019 (685). Bis einschließlich 2016 gab es jährlich über 1.000 beantragte Insolvenzverfahren, hieß es.\n\n\"Mehrere exogene Schocks haben zur Unterbrechung der starken wirtschaftlichen Entwicklung beigetragen. Durch die Corona-Pandemie wurde das Wirtschaftsleben erheblich belastet. Der Staat half kurzfristig nicht nur durch die Zahlungen von Hilfen an betroffene Unternehmen, sondern auch durch das Aussetzen der Insolvenzantragspflicht\", erläuterte Dulig. Dadurch hätten sich die Insolvenzanträge pandemiebedingt in den Jahren 2020 bis 2022 deutlich verringert. Nun komme es zu Nachholeffekten.\n\nDulig weiter: \"Im Zuge des russischen Angriffskrieges auf die Ukraine kam es zu einem Energiepreisschock, der in der Breite die sächsische Wirtschaft ab 2022 zusätzlich belastet hat. Die Gasmangellage wurde erfolgreich abgewendet, dennoch hinterließen der Energiepreisschock und die damit einhergehende Inflation tiefe Spuren.\" Betroffen seien vor allem das Baugewerbe, das Verarbeitende Gewerbe und der Handel. Sachsens Arbeitsmarkt sei aber sehr robust und habe ein hohes Niveau an sozialversicherungspflichtig Beschäftigten.\n\nDennoch sei die Zahl der Unternehmensinsolvenzen ein wichtiger Indikator für den Zustand der Wirtschaft, erklärte Dulig. \"Wie bei einem Fieberthermometer muss ein Anstieg einen wachsam stimmen, insbesondere wenn Arbeitsplätze gefährdet sind. Das lässt mich nicht unberührt, gerade in unserem gegenwärtigen gesellschaftspolitischen Klima.\" Auf gesellschaftliche Veränderungen wie die Digitalisierung oder die Bekämpfung des Klimawandels müssten Unternehmen adäquat reagieren. \"Tun sie dies nicht, verschlechtert sich dauerhaft ihre Wettbewerbsfähigkeit. In der Folge nimmt die Gefahr einer Insolvenz zu.\"\n\nZum Schluss verbreitete Dulig Optimismus: \"Mit Blick auf die aktuelle Entwicklung der Wirtschaft dürfen wir angesichts einer sinkenden Inflation, der eingeläuteten Zinswende der EZB, steigender Realeinkommen sowie eines sich aufhellenden Konsumklimas durchaus positiv in die Zukunft blicken.\"\n\n \n\n© dpa-infocom, dpa:240703-930-162401/1\n\nDer sächsische Wirtschaftsminister Martin Dulig (SPD) warnt davor, Firmeninsolvenzen politisch zu instrumentalisieren. Sie seien ein normaler Bestandteil der wirtschaftlichen Entwicklung. \"Unternehmen betreten den Markt, andere verlassen ihn\", sagte der Minister. Nicht jedes Insolvenzverfahren führe zu einer Liquidation. Oft fänden sich Lösungen.\n\n\"Wir helfen als Freistaat den Unternehmen, die in wirtschaftliche Schwierigkeiten geraten, mit einem breiten Förderinstrumentarium. Durch dieses kann je nach Lage des Einzelfalls eine Insolvenz abgewendet, ein Insolvenzplanverfahren vorbereitet und der anschließende Neustart begleitet oder die Sanierung eines Unternehmens in der Insolvenz durch ein Massedarlehen unterstützt werden.\"\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa).Saxon Minister of Economy Martin Dulig (SPD) warns against political exploitation of company insolvencies. They are a normal part of economic development. \"Companies enter the market, others leave it,\" said the Minister. Not every insolvency procedure leads to liquidation.Often solutions would be found. \"As a Free State, we help companies in economic difficulties with a wide range of funding instruments. Depending on the situation of the individual case, this can avert insolvency, prepare an insolvency plan procedure and accompany the subsequent restart or support the restructuring of a company in insolvency by means of a mass loan.\" According to the Ministry of Economics, since 2020 more trades have been registered in Saxony. Last year alone there were 26,445 registered customers. This was offset by 25,291 withdrawals. The number of insolvency proceedings applied for by companies was 747 in 2023.The company insolvencies applied for are currently at the pre-crisis level of 2018 (812) and 2019 (685). By 2016, there were over 1,000 insolvency proceedings applied for annually, it was said. \"Several exogenous shocks have contributed to the interruption of the strong economic development. The Corona pandemic has put a significant strain on economic life. The state has helped in the short term not only by paying aid to affected companies, but also by suspending the insolvency application obligation,\" explained Dulig. This would have significantly reduced the pandemic claims in the years 2020 to 2022.\"In the course of the Russian war of aggression on Ukraine, there was an energy price shock, which had a further impact on the Saxon economy from 2022 onwards. The lack of gas was successfully averted, but the energy price shock and the associated inflation left deep traces.\" The main concern was the construction industry, the manufacturing industry and trade. Saxony's labour market was very robust and had a high level of employees liable to social security. Nevertheless, the number of business insolvencies was an important indicator of the state of the economy, Dulig explained. \"As with a fever thermometer, an increase must be vigilant, especially if jobs are at risk. That does not leave me untouched, especially in our current socio-political climate.\" Companies had to respond adequately to social changes such as digitalization or the fight against climate change.\"If they do not, their competitiveness will deteriorate permanently. As a result, the risk of insolvency is increasing.\" Finally, Dulig optimism spreads: \"In view of the current development of the economy, we can look positively into the future in the face of falling inflation, the ECB's currency turnaround, rising real incomes and a brightening consumer climate.\" © dpa-infocom, dpa:240703-930-162401/1 The Saxon Minister for Economic Affairs Martin Dulig (SPD) warns against politically instrumentalizing corporate insolvencies. They are a normal part of economic development. \"Companies enter the market, others leave it,\" said the Minister. Not every insolvency procedure leads to liquidation.Often solutions would be found. \"As a Free State, we help companies that are experiencing economic difficulties with a wide range of funding instruments. Depending on the situation of the individual case, this can avert insolvency, prepare insolvency plan proceedings and accompany the subsequent restart or support the restructuring of a company in insolvency by means of a mass loan.\" Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Company insolvency",
        "economic development",
        "German economy",
        "Saxony economy",
        "Martin Dulig",
        "corporate financing",
        "business funding",
        "entrepreneurship",
        "finance",
        "management"
    ],
    "detected_language": "de"
}