{
    "title": "Internet überholt Fernsehen als wichtigste Nachrichtenquelle",
    "timestamp": "2024-06-16T23:00:00Z",
    "content": "\n\n\n        42 Prozent der Bundesbürger informieren sich vor allem im Netz über das Tagesgeschehen. Die Sorge um Falschmeldungen ist vor allem auf TikTok und bei KI groß.\r\n\n      \n\n      \n        Die Schreibmaschine hat im Nachrichtenjournalismus längst ausgedient.\n      \n    \n\n      (Bild: Laurel Bratcher/ Shutterstock.com)\n    \nDas Internet stellt erstmals mehrheitlich die wichtigste Nachrichtenquelle der erwachsenen Online-Bevölkerung in Deutschland dar. 42 Prozent der Bundesbürger über 18 Jahren informieren sich vor allem im Netz über das Tagesgeschehen, dicht gefolgt von linear ausgestrahlten Fernsehsendungen mit 41 Prozent. Das geht aus dem am Montag veröffentlichten Digital News Report 2024 des Oxforder Reuters Institute zur Nachrichtennutzung im internationalen Vergleich hervor. Um sich über aktuelle Ereignisse auf dem Laufenden zu halten, verwenden demnach 67 Prozent der erwachsenen Internetnutzer hierzulande mindestens einmal pro Woche digitale Nachrichtenangebote auf den Webseiten oder Apps von Nachrichtenanbietern oder in sozialen Medien.\nDabei wird die Online-Nachrichtennutzung weiterhin von traditionellen Anbietern aus TV, Radio und Print dominiert, ist den Ergebnissen für Deutschland zu entnehmen: 45 Prozent lesen, schauen oder hören regelmäßig die Inhalte etablierter Marken. Bei den 18- bis 24-Jährigen sind es 47 Prozent. Der meistgenutzte Anbieter unter den abgefragten Online-Quellen ist tagesschau.de mit 17 Prozent wöchentlicher Reichweite. Auf Rang 2 rangiert mit T-Online mit 16 Prozent ein reines Online-Portal. Transparenz und hohe journalistische Standards sind die wichtigsten Gründe für das Vertrauen in Nachrichten. Die gefragtesten Themen sind Lokales, Politik, Internationales, Klimawandel, Sicherheit und Wissenschaft nebst Technologie.\nIm Vergleich einzelner Internet-Quellen liegen soziale Medien mit einer wöchentlichen Reichweite von 34 Prozent vorn. Im Alter unter 35 Jahren kommt jede zweite Person auf Social Media mit Nachrichteninhalten in Kontakt. WhatsApp, YouTube und Facebook bleiben 2024 die sozialen Medien mit der größten Verbreitung. 15 Prozent der Befragten erhalten Nachrichten hauptsächlich über soziale Netzwerke. Dieser Anteil ist im Langzeitverlauf kontinuierlich gestiegen und mit 35 Prozent unter den 18- bis 24-Jährigen am größten. Für 16 Prozent der 18- bis 24-Jährigen stellen soziale Medien sogar die einzige Quelle für News dar. In dieser Altersgruppe geht hingegen die allgemeine Nutzung des Internets laut einer anderen Studie derzeit leicht zurück.\nGenerelle Trends und nationale Besonderheiten der Nachrichtennutzung untersucht das Reuters-Forschungsinstitut seit 2012 jährlich über Online-Befragungen in mittlerweile 47 Ländern. Das Leibniz-Institut für Medienforschung (Hans-Bredow-Institut) ist seit 2013 als Kooperationspartner für die deutsche Teilstudie verantwortlich. Die Feldarbeit hierzulande führte das Umfrageinstitut YouGov im Januar durch. Der Report gilt als repräsentativ für die deutsche Bevölkerung ab 18 Jahren mit Internetzugang.\nGroß sind laut den Resultaten die Sorgen über Falschmeldungen vor allem auf TikTok. 41 Prozent der Nutzer der chinesischen Video-App haben Schwierigkeiten, dort zwischen vertrauenswürdigen und nicht verlässlichen Nachrichten zu unterscheiden. Viel Skepsis herrscht hierzulande auch bei Newsbeiträgen, die auf der Plattform X verbreitet werden. Den Einsatz von Künstlicher Intelligenz (KI) im Journalismus sehen viele Onliner hierzulande kritisch: Die Hälfte fühlt sich bei der Nutzung von Nachrichten, die hauptsächlich durch die Technik mit etwas menschlicher Aufsicht produziert wurden, eher oder sehr unwohl. Inhaltlich erwarten zwei Drittel der User von den Nachrichtenmedien, dass sie ihnen verschiedene Perspektiven zu aktuellen Themen bieten. Doch nur 43 Prozent sind mit dieser Leistung zufrieden.\n\n\n(nie)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "42 per cent of German citizens find out more about the day's events, especially on the Internet. The concern about false messages is particularly high on TikTok and AI. The typewriter has long since been used in news journalism. (Image: Laurel Bratcher/ Shutterstock.com) The Internet is the most important source of news for the adult online population in Germany for the first time. 42 per cent of German citizens over 18 years are mainly informed about the day's events on the Internet, closely followed by linearly broadcast television programmes with 41 per cent. This is the result of the Digital News Report 2024 published on Monday by the Oxford Reuters Institute on the use of news in an international comparison. In order to keep up-to-date with current events, 67 per cent of adult Internet users in Germany use digital news offers on the websites or apps of news providers or in social media at least once a week. Online news usage is still dominated by traditional providers from TV, radio and print, the results for Germany can be found: 45 per cent read, watch or listen regularly to the contents of established brands.Among the 18-24 year olds, it is 47 percent. The most used provider among the online sources queried is tagesschau.de with 17 percent weekly reach. With T-Online, a pure online portal ranks second with 16 percent. Transparency and high journalistic standards are the most important reasons for trust in news. The most sought-after topics are local, politics, international, climate change, security and science, along with technology. Compared to individual Internet sources, social media with a weekly reach of 34 percent are ahead.At the age of 35, every second person comes into contact with news content on social media. In 2024, WhatsApp, YouTube and Facebook remain the most popular social media. 15 percent of the respondents receive news mainly via social networks. This share has increased continuously over the long term and is the largest at 35 percent among the 18-24 year olds. For 16 percent of the 18-24 year olds, social media is even the only source of news.In this age group, however, the general use of the Internet is currently slightly decreasing, according to another study. Since 2012, the Reuters Research Institute has been investigating general trends and national features of news use annually via online surveys in 47 countries. The Leibniz Institute for Media Research (Hans-Bredow-Institut) has been responsible for the German sub-study since 2013 as a cooperation partner. The field work in this country was carried out by the survey institute YouGov in January. The report is considered representative of the German population aged 18 and over with Internet access. According to the results, the concerns about false messages are largely due to TikTok. 41 percent of the users of the Chinese video app have difficulty distinguishing between trustworthy and unreliable messages.The use of artificial intelligence (AI) in journalism is critical for many online users in this country: half of them feel rather or very uncomfortable with the use of news produced mainly by technology with a little human supervision. In terms of content, two thirds of the users expect news media to offer them different perspectives on current topics. However, only 43 percent are satisfied with this performance. (never) Don't miss any news! Every morning the fresh news review from hote online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all the new content on your topics. Learn more. Exclusive tests, guides & backgrounds.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "AI",
        "Artificial Intelligence",
        "Journalism",
        "Media",
        "News",
        "Online",
        "Social Media",
        "TikTok"
    ],
    "detected_language": "de"
}