{
    "title": "Unfälle: Motorrad kracht in Gegenverkehr, Fahrer schwer verletzt",
    "timestamp": "2024-07-05T06:36:09Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Motorradfahrer ist beim Überholen auf einer Kreisstraße bei Heiningen (Kreis Göppingen) mit einem entgegenkommenden Wohnmobil zusammengestoßen. Der 26-Jährige wurde schwer verletzt, sagte ein Polizeisprecher. Lebensgefahr bestand nach jetzigem Stand nicht. \n\nNach ersten Erkenntnissen soll der Motorradfahrer am Donnerstag versucht haben, einen Lastwagen zu überholen. Dabei habe er das entgegenkommende Wohnmobil übersehen, teilte die Polizei mit. Infolge des Zusammenstoßes sei der Fahrer nach hinten geschleudert worden und mit einem weiteren Auto zusammengestoßen. \n\nEin Rettungshubschrauber brachte den 26-Jährigen mit schweren Verletzungen in eine Klinik. Der 70 Jahre alte Fahrer des Wohnmobils und der 25 Jahre alte Fahrer des Autos blieben unverletzt. Die Straße war nach dem Unfall komplett gesperrt. \n\n \n\n \n\n \n\n© dpa-infocom, dpa:240705-930-164594/1\n\nEin Motorradfahrer ist beim Überholen auf einer Kreisstraße bei Heiningen (Kreis Göppingen) mit einem entgegenkommenden Wohnmobil zusammengestoßen. Der 26-Jährige wurde schwer verletzt, sagte ein Polizeisprecher. Lebensgefahr bestand nach jetzigem Stand nicht. \n\nNach ersten Erkenntnissen soll der Motorradfahrer am Donnerstag versucht haben, einen Lastwagen zu überholen. Dabei habe er das entgegenkommende Wohnmobil übersehen, teilte die Polizei mit. Infolge des Zusammenstoßes sei der Fahrer nach hinten geschleudert worden und mit einem weiteren Auto zusammengestoßen. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). A motorcyclist has bumped into an accommodating motorhome while overtaking a circuit road near Heiningen (Kreis Göppingen). The 26-year-old was seriously injured, said a police spokesman. Life risk did not exist at present. According to the first findings, the motorcyclist tried to overtake a truck on Thursday. In doing so, he missed the arriving motorhome, the police informed.As a result of the collision, the driver was hurled to the rear and hit with another car. A rescue helicopter brought the 26-year-old into a hospital with serious injuries. The 70-year-old driver of the camper and the 25-year-old driver of the car remained unharmed. The road was completely closed after the accident. © dpa-infocom, dpa:240705-930-164594/1 A motorcyclist hit a coming camper while overtaking a circuit road near Heiningen (Göppingen district). The 26-year-old was seriously injured, said a police spokesman. According to the latest findings, there was no risk of life.He missed the arriving camper, the police informed. As a result of the collision, the driver was thrown back and crashed with another car. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Motorcycle accident",
        "motorhome",
        "Heiningen",
        "Göppingen district",
        "serious injury",
        "traffic collision",
        "rescue helicopter",
        "hospital."
    ],
    "detected_language": "de"
}