{
    "title": "Untersuchungsausschuss: «Cum-Ex»-Ausschuss startet Zeugenvernehmung zu HSH Nordbank",
    "timestamp": "2024-07-05T01:30:37Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer Parlamentarische Untersuchungsausschuss (PUA) der Hamburgischen Bürgerschaft zum Cum-Ex-Skandal steigt am Freitag (13.30 Uhr) in die Vernehmungen zum Komplex der ehemals staatseigenen HSH Nordbank ein. Geladen sind insgesamt sieben Zeuginnen und Zeugen - fünf vom Finanzamt für Großunternehmen und zwei von der Staatsanwaltschaft Hamburg. \n\nUrsprünglich war der Untersuchungsauftrag des PUA auf eine mögliche politische Einflussnahme auf den Steuerfall der in den Skandal verstrickten Hamburger Warburg Bank beschränkt gewesen. Auf Drängen der Opposition war er Ende 2022 auf weitere «Cum-Ex»-Fälle erweitert worden.\n\nDie HSH Nordbank hatte sich zwischen 2008 und 2011 in 29 Fällen Kapitalertragssteuern erstatten lassen, die zuvor gar nicht gezahlt worden waren. Das hatte eine Untersuchung der Wirtschaftskanzlei Clifford Chance ergeben, die von der Bank selbst beauftragt worden war. Die Fälle seien bei der Staatsanwaltschaft angezeigt und 2014 schließlich rund 126 Millionen Euro an die Steuerverwaltung zurückgezahlt worden, hatte die Bank mitgeteilt. Ende 2018 war die ehemalige Landesbank von Hamburg und Schleswig-Holstein auf Anweisung der EU-Kommission an US-Investoren verkauft und nach der Privatisierung in Hamburg Commercial Bank (HCOB) umbenannt worden.\n\nIn weiteren Ausschusssitzungen sollen dann auch amtierende und ehemalige politische Amtsträger wie Bundeskanzler Olaf Scholz, Hamburgs Bürgermeister Peter Tschentscher (beide SPD), seine Vorgänger Ole von Beust und Christoph Ahlhaus sowie der ehemalige Finanzsenator Wolfgang Peiner und der frühere Ministerpräsident von Schleswig-Holstein, Peter Harry Carstensen (alle CDU), aussagen.\n\n© dpa-infocom, dpa:240705-930-164380/1\n\nDer Parlamentarische Untersuchungsausschuss (PUA) der Hamburgischen Bürgerschaft zum Cum-Ex-Skandal steigt am Freitag (13.30 Uhr) in die Vernehmungen zum Komplex der ehemals staatseigenen HSH Nordbank ein. Geladen sind insgesamt sieben Zeuginnen und Zeugen - fünf vom Finanzamt für Großunternehmen und zwei von der Staatsanwaltschaft Hamburg. \n\nUrsprünglich war der Untersuchungsauftrag des PUA auf eine mögliche politische Einflussnahme auf den Steuerfall der in den Skandal verstrickten Hamburger Warburg Bank beschränkt gewesen. Auf Drängen der Opposition war er Ende 2022 auf weitere «Cum-Ex»-Fälle erweitert worden.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). The Parliamentary Investigation Committee (PUA) of the Hamburg City Council for the Cum Ex scandal is entering the hearings on Friday (13.30 a.m.) on the complex of the former state-owned HSH Nordbank. There are a total of seven witnesses - five from the Finance Office for large companies and two from the Hamburg Public Prosecutor's Office. Originally, the investigation mandate of the PUA had been limited to a possible political influence on the tax case of the Hamburg Warburg Bank, which had been involved in the scandal. At the end of 2022, at the request of the opposition, he had been extended to other «cum-ex» cases. HSH Nordbank had been reimbursed between 2008 and 2011 in 29 cases of capital income taxes, which had not been paid by Cford.At the end of 2018, the former Landesbank of Hamburg and Schleswig-Holstein had been sold to US investors at the order of the EU Commission and renamed after the privatisation in Hamburg Commercial Bank (HCOB). In further committee meetings, the former and former political officials such as Chancellor Olaf Scholz, Hamburg's mayor Peter Tschentscher (both SPD), his predecessors Ole von Beust and Christoph Ahlhaus, as well as the former financial senator Wolfgang Peiner and the former Prime Minister of Schleswig-Holstein, Peter Harry Carstensen (all CDU), will also testify. © dpa-infocom, dpa:240705-930-164380/1 The Parliamentary Investigation Committee (PUA) of the Hamburgian Bürgerschaft zum Cum-Ex-Skandal (German Federal Foreign Office) has been restricted to the appointment of the Hamburg Public Prosecutor to the office of the Hamburg Public Prosecutor and to the appointment of a representative of the Hamburg Public Prosecutor.",
    "transformed_representation": [
        "Finance",
        "Banking",
        "Germany",
        "Politics",
        "Hamburg",
        "Cum-Ex Scandal",
        "HSH Nordbank",
        "Parliamentary Investigation Committee"
    ],
    "detected_language": "de"
}