{
    "title": "Hitzewelle: Mindestens 50 Tote bei Hitzewelle in pakistanischer Stadt",
    "timestamp": "2024-07-04T11:25:23Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nAufgrund einer anhaltenden Hitzewelle sind in der pakistanischen Millionenstadt Karachi seit Ende vergangenen Monats mindestens 50 Menschen gestorben. Das bestätigte ein Polizeisprecher der Deutschen Presse-Agentur am Donnerstag. Auch das größte Krankenhaus vor Ort meldete Dutzende Opfer. Die eigentliche Zahl der Todesopfer dürfte laut Rettungsbehörden sogar weit höher liegen, in vielen Fällen sei die Todesursache jedoch bisher nicht abschließend geklärt. \n\nNachdem Pakistan im Mai bereits unter einer ungewöhnlich starken Hitzewelle gelitten hat, stieg in den vergangenen zwei Wochen erneut die gefühlte Temperatur vor allem wegen hoher Luftfeuchtigkeit. Laut der meteorologischen Behörde in dem Land lag die gefühlte Temperatur am Mittwoch aufgrund der hohen Luftfeuchtigkeit sogar bei einem Rekordwert von 55 Grad. Das Problem werde durch das Aussetzen der Meeresbrise verstärkt, die in der Hafenstadt im Süden des Landes gewöhnlich für Linderung sorgt. \n\nIn den kommenden Wochen könnten während der Monsunzeit außerdem ungewöhnlich heftige Regenfälle das südasiatische Land treffen, befürchten Meteorologen. Extreme Wetterereignisse wie Fluten und Dürren nehmen in Pakistan zu. Experten machen die Klimakrise dafür verantwortlich. Im Sommer 2022 erlebte Pakistan eine schwere Flutkatastrophe, die zwischenzeitlich ein Drittel des Landes unter Wasser setzte und 1700 Menschen das Leben kostete.\n\n© dpa-infocom, dpa:240704-930-163756/1\n\nAufgrund einer anhaltenden Hitzewelle sind in der pakistanischen Millionenstadt Karachi seit Ende vergangenen Monats mindestens 50 Menschen gestorben. Das bestätigte ein Polizeisprecher der Deutschen Presse-Agentur am Donnerstag. Auch das größte Krankenhaus vor Ort meldete Dutzende Opfer. Die eigentliche Zahl der Todesopfer dürfte laut Rettungsbehörden sogar weit höher liegen, in vielen Fällen sei die Todesursache jedoch bisher nicht abschließend geklärt. \n\nNachdem Pakistan im Mai bereits unter einer ungewöhnlich starken Hitzewelle gelitten hat, stieg in den vergangenen zwei Wochen erneut die gefühlte Temperatur vor allem wegen hoher Luftfeuchtigkeit. Laut der meteorologischen Behörde in dem Land lag die gefühlte Temperatur am Mittwoch aufgrund der hohen Luftfeuchtigkeit sogar bei einem Rekordwert von 55 Grad. Das Problem werde durch das Aussetzen der Meeresbrise verstärkt, die in der Hafenstadt im Süden des Landes gewöhnlich für Linderung sorgt. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Due to a continuing heat wave, at least 50 people have died in the Pakistani million city Karachi since the end of last month. This was confirmed by a police spokesman of the German Press Agency on Thursday. Also the largest hospital on site reported dozens of victims. According to rescue authorities, the actual number of deaths is likely to be far higher, but in many cases the cause of death has not been finally clarified. After Pakistan has already suffered from an unusually strong heat wave in May, the temperature felt in the past two weeks rose again due to high humidity.According to the meteorological authority in the country, the perceived temperature on Wednesday was even at a record level of 55 degrees due to the high humidity. The problem is exacerbated by the exposure of the sea breeze, which usually causes relief in the port city in the south of the country. In the coming weeks, unusually heavy rains could also hit the South Asian country during the monsoon season, meteorologists fear. Extreme weather events such as floods and droughts are increasing in Pakistan. Experts blame the climate crisis. In the summer of 2022, Pakistan experienced a severe flood disaster, which in the meantime put a third of the country under water and cost 1700 people their lives. © dpa-infocom, dpa:240704-930-163756/1 Due to a persistent heat wave, at least 50 people have died in the Pakistan million city of Karachi since the end of last month.This was confirmed by a police spokesman of the German press agency on Thursday. Also the largest hospital on site reported dozens of victims. According to the rescue authorities, the actual number of fatalities is likely to be far higher, but in many cases the cause of death has not been conclusively clarified. After Pakistan had already suffered an unusually strong heat wave in May, the perceived temperature increased again in the past two weeks mainly due to high humidity. According to the meteorological authority in the country, the perceived temperature on Wednesday was even at a record level of 55 degrees due to the high humidity. The problem is reinforced by the suspension of the sea breeze, which usually causes relief in the port city in the south of the country. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Heat Wave",
        "Pakistan",
        "Karachi",
        "Climate Crisis",
        "Floods",
        "Droughts",
        "Disaster",
        "Death Toll"
    ],
    "detected_language": "de"
}