{
    "title": "Energiewende: VDE arbeitet an neuen Anschlussregeln",
    "timestamp": "2024-06-18T09:26:00Z",
    "content": "\n\n\n        Damit das Solarpaket I umgesetzt werden kann, braucht es neue Technische Anschlussregeln. Das VDE FNN arbeitet daran.\n      \n\n      \n        Stromleitung in San Cristóbal de las Casas in Chiapas. In Deutschland so selten bis gar nicht zu sehen.\n      \n    \n\n      (Bild: heise online / anw)\n    \nDie Energiewende wird Millionen neuer Verbrauchs- und Erzeugungsanlagen mit sich bringen. Um die Stromnetze dafür fit zu machen und die Wende zu beschleunigen, arbeitet das Forum Netztechnik/Netzbetrieb im VDE (VDE FNN) momentan an neuen Technischen Anschlussregeln (TAR). Sie sollen demnächst zur Konsultation vorliegen und 2025 in Kraft treten.\nBisher musste eine anzuschließende Photovoltaik-Anlage den Großteil ihrer Erzeugungsleistung in das Netz einspeisen können. Künftig sollen auch Anlagen angeschlossen werden können, wenn sie wegen fehlender Kapazitäten zeitweise oder dauerhaft nur einen geringen Teil oder gar nicht ins Netz einspeisen. Möglich werde das durch Einspeiseüberwachung, erläutert VDE FNN. Erzeugt eine PV-Anlage mehr Leistung, wird diese für den Eigenbedarf genutzt oder entsprechend gedimmt. \"Endkunden können so auch bei eventuell nicht ausreichender Netzkapazität die Kosten für ihren Energiebedarf senken und stärker an der Energiewende mitwirken\", erklärt VDE-FNN-Vorstandsvorsitzender Joachim Kabs.\nErzeugungsanlagen und Speicher zwischen 135 kW und 500 kW installierter Leistung können mit der Novellierung der NELEV (Elektrotechnische-Eigenschaften-Nachweis-Verordnung) seit Mitte Mai nach einem vereinfachten Nachweisverfahren ans Netz angeschlossen werden. Dieses orientiert sich am Nachweisverfahren für kleine Anlagen in der Niederspannung, damit ist kein Anlagenzertifikat und Konformitätsnachweis mehr nötig, es entfällt Bürokratie. Bislang mussten für diese Erzeugungsanlagen – egal auf welcher Spannungsebene sie angeschlossen werden – die elektrotechnischen Eigenschaften nach der TAR Mittelspannung nachgewiesen werden.\nZudem sollen Prozesse für Netzanschlussbegehren vereinheitlicht werden. Bisher organisieren diese die rund 900 Verteilnetzbetreiber in ihrem Gebiet. Ab 1. Januar 2025 sollen Anschlussbegehren bundesweit vereinheitlicht und digitalisiert werden. Dafür will das VDE FNN ein standardisiertes Daten-Set bereitstellen, das die für die Antragstellung notwendigen Daten beschreibt. Dieses Set soll Grundlage für alle Webportale werden, die Verteilnetzbetreiber aufbauen. Mit so standardisierten Informationen ließen sich so künftig Anträge zügiger und digital bearbeiten.\nDie neuen TAR, an denen das VDE FNN arbeitet, sind eine Folge des Solarpaket I, das vor Kurzem in Kraft trat und das Vereinfachungen und Änderungen unter anderem beim sogenannten Mieterstrom und bei Steckersolaranlagen mit sich bringen soll. Ebenfalls Mitte Mai traten zwei Verordnungen in Kraft, die die Elektrotechnische-Eigenschaften-Nachweis-Verordnung (NELEV) ändern, sowie eine weitere Verordnung, welche die NELEV ergänzt: die Energieanlagen-Anforderungen-Verordnung (EAAV).\nAls ein zentraler Punkt gilt dem Bundeswirtschaftsministerium dabei, dass die bisher in der NELEV vorgesehenen Ausnahmen von der Zertifizierungspflicht ausgeweitet werden. Sie sollen künftig unabhängig von der Spannungsebene für alle Anlagen mit einer maximalen Gesamtleistung von bis zu 500 kW und einer maximalen Einspeiseleistung von 270 kW gelten. Das VDE FNN soll dafür sorgen, dass diese Regelung möglichst schnell umgesetzt wird und dabei die Systemsicherheit des Stromnetzes wahren. In der Übergangsphase werden einige wenige zusätzliche materielle technische Anforderungen in vereinfachter Form in der EAAV geregelt.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The VDE FNN is working on this. Electricity line in San Cristóbal de las Casas in Chiapas. In Germany, it is so rare to see anything at all. (Photo: hot online / anw) The energy transition will bring millions of new consumption and generation systems with it. In order to make the electricity grids fit for this and accelerate the turnaround, the Forum Netztechnik/Netzbetrieb im VDE (VDE FNN) is currently working on new technical connection rules (TAR). They are due to come into force shortly for consultation and in 2025. To date, a photovoltaic system to be connected had to be able to feed the majority of their generation power into the grid.In the future, plants will also be able to be connected if they temporarily or permanently feed only a small part or not into the grid due to lack of capacity. This is possible through feed-in monitoring, VDE FNN explains. If a PV system generates more power, it will be used or dimmed accordingly for its own needs. \"End customers can thus reduce the costs for their energy demand even if there may be insufficient grid capacity and participate more strongly in the energy transition,\" explains VDE-FNN CEO Joachim Kabs. Generation plants and storage systems between 135 kW and 500 kW installed power can be connected to the grid with the amendment of the NELEV (electrical properties-proofing regulation) since mid-May after a simplified detection procedure. This is based on the detection procedure for small plants in the low voltage, thus no system certificate and proof of conformity is needed anymore, there is no bureaucracy.Until now, the electrical properties according to the TAR medium voltage had to be proven for these generation systems – regardless of the voltage level they are connected to. In addition, processes for grid connection requests have to be standardized. So far, these organise the approximately 900 distribution system operators in their area. From 1 January 2025, connection requests are to be standardized and digitized nationwide. For this purpose, the VDE FNN wants to provide a standardized data set that describes the data necessary for the application.The new TAR, which the VDE FNN is working on, is a consequence of the solar package I, which came into force recently and is intended to bring about simplifications and changes, among other things, in the so-called tenant electricity and plug-in solar systems. Also in mid-May, two regulations came into force, which amend the electrical properties-proofing regulation (NELEV), as well as another regulation, which complements the NELEV: the Energy System Requirements Regulation (EAAV). A central point is that the Federal Ministry of Economics will be able to extend the exemptions from the certification obligation provided for in the NELEV so far. They will in future apply regardless of the voltage level for all plants with a maximum total power output of up to 500 kW and a maximum feed-in power of 270 kW. The VDE FNN is intended to ensure that this regulation is implemented as quickly as possible, while maintaining the system security of the power grid.During the transition phase, a few additional material technical requirements are regulated in simplified form in the EAAV. (anw) Don't miss any news! Every morning the fresh news overview from heise online You will receive detailed information on the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Smart Grids",
        "Energy Transition",
        "Renewable Energy",
        "Electricity Distribution",
        "Feed-in Monitoring",
        "Grid Connection",
        "Distributed Generation",
        "Solar Power",
        "Photovoltaic Systems",
        "Power Grid Security"
    ],
    "detected_language": "de"
}