{
    "title": "Tödlicher Angriff: Bürgermeister von Bad Oeynhausen: Stimmung aufgeheizt",
    "timestamp": "2024-07-05T02:30:36Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nZwei Wochen nach dem tödlichen Angriff auf einen jungen Mann in Bad Oeynhausen haben Nordrhein-Westfalens Ministerpräsident Hendrik Wüst (CDU) und andere Politiker davor gewarnt, aus der Gewalttat politisches Kapital schlagen zu wollen. Zugleich bekräftigte Wüst seine Forderung: «Es muss besser gelingen, Intensivstraftäter, die keine deutschen Staatsbürger sind, wo immer das möglich ist, auch abzuschieben.»\n\nWie schwierig die Gratwanderung zwischen Mäßigung und Forderungen nach einem Durchgreifen des Rechtsstaats ist, zeigte die Debatte im nordrhein-westfälischen Landtag. Wüst und SPD-Oppositionsführer Jochen Ott bemühten sich um einen sachlichen Ton. Die AfD warf den anderen Parteien eine «Hypermoral» vor. Aber auch Abgeordnete von CDU und FDP warnten mit scharfen Worten vor einer «Falsche-Toleranz-Ideologie» und «gewaltbereiten jungen Männern» aus Nordafrika und Afghanistan.\n\nDer Tat beschuldigt wird ein 18-jähriger Syrer. Er soll den 20-Jährigen in der Nacht zum 23. Juni aus bisher unklaren Gründen attackiert und auf dessen Kopf eingeschlagen und eingetreten haben. Der Mann starb wenige Tage später im Krankenhaus. Der Beschuldigte war laut Ermittlern 2016 im Rahmen einer Familienzusammenführung mit Eltern und Geschwistern nach Deutschland gelangt. Den Ermittlern zufolge war der 18-Jährige zuvor bereits durch Gewalt-, Eigentums- und Betäubungsmitteldelikte aufgefallen, ist aber nicht vorbestraft.\n\nWüst erzählte in der Debatte über das Leben und die Zukunftsträume des Opfers: «Musik war sein Leben. Er hat sie geliebt. Er hat Musik produziert.» Erst vor zwei Monaten sei der junge Mann von zu Hause ausgezogen. «Die erste eigene Wohnung. Der erste große Schritt in ein eigenständiges Leben.» Seine Mutter habe Philippos als fröhlichen jungen Mann beschrieben und stolz von den Plänen ihrer Kinder erzählt. \n\nAngesichts der aufgeheizten Debatte rief Wüst zum Zusammenhalt auf. Rechtsextreme politische Kräfte versuchten, aus dem Tod des jungen Mannes politisches Kapital zu schlagen. «Wir müssen der Versuchung widerstehen, uns auseinandertreiben zu lassen, einen Keil in diese Gesellschaft treiben zu lassen.» Noch seien nicht alle Hintergründe der Tat klar. Zugleich unterstrich Wüst: «Diese Tat verdient eine harte, eine gerechte Strafe.» \n\nDie Menschen in Deutschland erwarteten in einer solchen Situation, «die Dinge beim Namen zu nennen», sagte Wüst. «Damit wir auch in Zukunft Menschen helfen können, die vor Krieg und Vertreibung fliehen, muss irreguläre Migration beendet werden.» Der Tatverdächtige sei in Deutschland zur Schule gegangen und sollte eine Ausbildung machen. «Er hatte die Chance auf ein gutes Leben. Er hat diese Chance nicht genutzt – im Gegenteil», sagte Wüst. \n\nAuch SPD-Fraktionschef Ott sagte: «Der Täter allein trägt die Schuld – und deshalb muss und wird er bestraft werden: von einem Gericht in einem rechtsstaatlichen Verfahren.» Herkunft, Religion und Migration erklärten nichts. «Das beweisen die Millionen Menschen mit Migrationsgeschichte in Nordrhein-Westfalen.» Auch diese Menschen verlangten, dass alle sich an die Regeln und Gesetze in Deutschland hielten. Zugleich betonte Ott: «Wer unser Gast ist und das nicht macht, wer kriminell wird, wer unsere Sicherheit bedroht, der muss wieder gehen.»\n\nLandtagspräsident André Kuper (CDU) sagte, die furchtbare Tat und die Trauer um einen jungen Menschen eigne sich in keiner Weise «zu populistischen Provokationen und zur Stimmungsmache in ohnehin aufgeheizter Zeit». «Schon aus Respekt vor den Hinterbliebenen, die um ihr verlorenes Kind, ihren Bruder und Freund trauern.» Auf der Tribüne verfolgten der Bürgermeister von Bad Oeynhausen, Lars Bökenkröger (CDU), und der Landrat des Kreises Minden-Lübbecke, Ali Dogan (SPD), die Debatte.\n\nBökenkröger sagte der Deutschen Presse-Agentur, der tatverdächtige Syrer habe mit seiner Familie in einem «normalen Mehrfamilienhaus in Bad Oeynhausen» gelebt. Die Darstellung von Bundesinnenministerin Nancy Faeser (SDP), der Beschuldigte habe acht Jahre lang in einer Flüchtlingsunterkunft gelebt, sei «sehr irritierend» und treffe nicht zu. Faeser hatte auch von einer gescheiterten sozialen Integration gesprochen, was auch im Landtag Kritik auslöste.\n\nEine offene Diskussion sei nötig, meinte Bökenkröger. «Es gibt viele Fälle von Kriminalität, auch von Migranten begangen. Die Täter muss man dann auch ausweisen.» Zugleich warnte der CDU-Kommunalpolitiker davor, dass die Kommunen bei Zuwanderung und Integration an ihre Grenzen gekommen seien. «Wir brauchen Unterstützung von Bund und Land, wir brauchen alle politischen Ebenen. Wir können als Kommunen nicht noch mehr Flüchtlinge unterbringen und integrieren.» Man werde Kindern und Jugendlichen nicht mehr gerecht, wenn es in manchen in Schulklassen einen Migrationsanteil «von 70 oder 80 Prozent» gebe.\n\nInnenminister Herbert Reul (CDU) warf der AfD vor, nach der tödlichen Attacke ein völlig verzerrtes Bild der Wirklichkeit in Deutschland zu zeichnen. Die AfD versuche, «Menschen in Angst und Schrecken zu versetzen, Stimmung gegen Ausländer zu machen und mit billiger Polemik Stimmen zu sammeln», sagte Reul. «Das ekelt mich an.» \n\nZuvor hatte der AfD-Abgeordnete Markus Wagner gesagt: «Wir haben die Nase gestrichen voll von Messermördern, Terroraspiranten und Gruppenvergewaltigern. Wir ertragen es nicht mehr, was sie mit unserem Deutschland anrichten.» Schwerkriminelle und illegale Ausländer müssten jetzt schnell abgeschoben werden. \n\nGrünen-Fraktionschefin Verena Schäffer sagte, Pauschalierungen seien kein Ersatz für Antworten und führten nicht zu mehr Sicherheit. Schäffer wandte sich gegen voreilige Forderungen nach Abschiebungen. Bei Vorliegen aller rechtlichen Voraussetzungen würden Straftäter nach Verbüßung ihrer Strafe ohnehin ausgewiesen. Der Rechtsstaat müsse aber auch ein Interesse daran haben, dass Straftaten auch tatsächlich verbüßt würden - in Deutschland.\n\nEs gab aber auch schärfere Worte aus den Reihen von CDU und FDP. Der CDU-Abgeordnete Gregor Golland listete Ermittlungen zu den mutmaßlichen Straftaten des 18-jährigen Tatverdächtigen auf, für die er niemals zur Rechenschaft gezogen worden sei. Diese reichten von Diebstahl bis zu versuchter Vergewaltigung und Körperverletzung. Zugleich bezeichnete Golland «die unkontrollierte und ungebremste Zuwanderung» vor allem junger Männer als ein gravierendes Sicherheitsrisiko. \n\nMarc Lürbke von der FDP sagte: «Wir dürfen nicht hinnehmen, dass Intensivtäter jahrelang Straftaten auf dem Kerbholz ansammeln, ehe überhaupt eine Reaktion des Rechtsstaats erfolgt - wenn sie denn überhaupt erfolgt.» Auffällig seien häufig gewaltbereite junge Männer aus dem nordafrikanischen Raum oder Afghanistan. «Probleme wird man nicht lösen, wenn man das ignoriert.» Gleichzeitig dürften aber nicht ganze Bevölkerungsgruppen unter Generalverdacht gestellt werden.\n\n© dpa-infocom, dpa:240705-930-164433/2\n\nZwei Wochen nach dem tödlichen Angriff auf einen jungen Mann in Bad Oeynhausen haben Nordrhein-Westfalens Ministerpräsident Hendrik Wüst (CDU) und andere Politiker davor gewarnt, aus der Gewalttat politisches Kapital schlagen zu wollen. Zugleich bekräftigte Wüst seine Forderung: «Es muss besser gelingen, Intensivstraftäter, die keine deutschen Staatsbürger sind, wo immer das möglich ist, auch abzuschieben.»\n\nWie schwierig die Gratwanderung zwischen Mäßigung und Forderungen nach einem Durchgreifen des Rechtsstaats ist, zeigte die Debatte im nordrhein-westfälischen Landtag. Wüst und SPD-Oppositionsführer Jochen Ott bemühten sich um einen sachlichen Ton. Die AfD warf den anderen Parteien eine «Hypermoral» vor. Aber auch Abgeordnete von CDU und FDP warnten mit scharfen Worten vor einer «Falsche-Toleranz-Ideologie» und «gewaltbereiten jungen Männern» aus Nordafrika und Afghanistan.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Two weeks after the deadly attack on a young man in Bad Oeynhausen, North Rhine-Westphalia's Prime Minister Hendrik Wüst (CDU) and other politicians have warned against wanting to take political capital out of the act of violence. At the same time, Wüst reiterated his demand: \"It must be better to deport intensive offenders who are not German citizens wherever possible.\" How difficult the line-up between moderation and demands for an intrusion of the right-wing state is demonstrated by the debate in the North Rhine-Westphalian Landtag. Wüst and SPD opposition leader Jochen Ott tried to achieve a factual tone. The AfD accused the other parties of «hypermorality».But MPs from CDU and FDP also warned with sharp words against a \"false tolerance ideology\" and \"violent young men\" from North Africa and Afghanistan. The crime is accused of an 18-year-old Syrian. He is said to have attacked the 20-year-old on the night of June 23 for unclear reasons and hit his head and stepped on it. The man died a few days later in the hospital. According to investigators, the accused had arrived in Germany in 2016 as part of a family reunification with parents and siblings.According to the investigators, the 18-year-old had already noticed by violence, property and narcotics offences, but was not pre-punished. Wüst told in the debate about the life and future dreams of the victim: «Music was his life. He loved them. He produced music.» Only two months ago the young man moved out of his home. «The first own apartment. The first big step into a life of his own.» His mother described Philippos as a cheerful young man and proudly told of their children's plans. In view of the heated debate, Wüst called for cohesion.Right-wing extreme political forces tried to make political capital out of the death of the young man. \"We must resist the temptation to let ourselves drift apart, to let a wedge drift into this society.\" Not all backgrounds are clear. At the same time, Wüst emphasized: \"This act deserves a hard, a just punishment.\" The people of Germany expected in such a situation, \"to name things by name,\" said Wüst. \"In order to help people who flee from war and expulsion, irregular migration must be stopped.\" The suspect had gone to school in Germany and should make an education. \"He had the chance to live a good life.He did not take advantage of this opportunity – on the contrary,\" said Wüst. SPD faction leader Ott also said: \"The perpetrator alone bears the blame – and therefore he must and will be punished: by a court in a legal procedure.\" Origin, religion and migration did not explain anything. \"The millions of people with migration history in North Rhine-Westphalia prove this.\" These people also demanded that everyone adhere to the rules and laws in Germany. At the same time Ott emphasized: \"Whoever is our guest and does not do that, who is criminal, who threatens our security, must go again.\" Landtag president André Kuper (CDU) said that the terrible deed and the grief of a young person is not in any way \"to populist provocations and the motivating in any time anyway.\" \"Out of respect for the backbenders, who have met for their lost child, their brother and friend Mehrröbhaus.\" At the tribune, the mayor of Bad Oeynhausen, Lars Bökenkröger (CDU), and the district council member Minden, said that the district council member had lived in the debate.Faeser had also spoken of a failed social integration, which also triggered criticism in the Landtag. An open discussion was necessary, said Bökenkröger. \"There are many cases of crime, including crimes committed by migrants. The perpetrators must then be identified.\" At the same time, the CDU municipal politician warned that the municipalities had reached their limits in terms of immigration and integration. \"We need support from the federal government and the country, we need all political levels. We cannot accommodate and integrate more refugees as municipalities.\" Children and young people would no longer be fair if there was a migration share of \"70 or 80 percent\" in some school classes. Interior Minister Herbert Reul (CDU) accused the AfD of drawing a completely distorted picture of reality in Germany after the deadly attack.The AfD is trying to \"set people in fear and terror, to make mood against foreigners and to collect voices with cheap polemics,\" said Reul. \"That disgusts me.\" Previously, AfD MP Markus Wagner had said: \"We have cut our noses full of knife killers, terrorist aspirants and group rapists. We can no longer bear what they do with our Germany.\" Heavy criminals and illegal foreigners must now be deported quickly. Green faction leader Verena Schäffer said that lump sums are no substitute for answers and did not lead to more security. Schäffer turned against hasty demands for deportations. If all legal requirements were met, criminals would be expelled anyway after serving their sentence.However, the rule of law must also have an interest in the fact that crimes are actually served - in Germany. But there were also sharper words from the ranks of CDU and FDP. The CDU deputy Gregor Golland listed investigations on the alleged crimes of the 18-year-old suspect, for which he had never been held accountable. These ranged from theft to attempted rape and assault. At the same time, Golland described \"uncontrolled and unchecked immigration\" as a serious security risk, especially young men. Marc Lürbke of the FDP said: \"We cannot accept that intensive offenders accumulate crimes on top of the wood for years before a reaction of the rule of law takes place at all.\" Distinctive young men from the North African region or Afghanistan are often exposed to violence. \"problems will not be solved if this is ignored.\" At the same time, however, not entire population groups should be considered under general suspicion. © dpa-infocom, dpa:2407-94433/2 Two weeks after the death penalty of the President of the Republic of North Rhine-Rhine-Rhine-Rhine-Rhine-Rine-Rine-Rhine-Rine-Rine-Rine-R-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-R-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-Rine-At the same time, Wüst reiterated his demand: \"It must be better to deport intensive offenders who are not German citizens wherever possible.\" The debate in the North Rhine-Westphalian Landtag showed how difficult the tightrope between moderation and demands for an intervention of the rule of law is. Wüst and SPD opposition leader Jochen Ott tried to make a factual note. The AfD accused the other parties of a «hypermoral». But also MPs of CDU and FDP warned with sharp words against a «false tolerance ideology» and «violent young men» from North Africa and Afghanistan. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Tags: political capital",
        "right-wing extremism",
        "terrorism",
        "violence",
        "crime",
        "migration",
        "integration",
        "deportation",
        "justice",
        "security",
        "politics",
        "government",
        "society",
        "culture",
        "Germany",
        "North Rhine-Westphalia",
        "AfD",
        "CDU",
        "FDP",
        "SPD",
        "dpa",
        "ZEIT ONLINE."
    ],
    "detected_language": "de"
}