{
    "title": "heise-Angebot: KI & Urheberrecht: Worauf Unternehmen bei generativer KI achten müssen",
    "timestamp": "2024-06-18T06:00:00Z",
    "content": "\n\n\n        Im Webinar am 10. Juli gibt der Fachdienst heise KI PRO Orientierung zu den rechtlichen Aspekten beim Einsatz von KI-Tools für Text, Bild, Audio, Video & Code.\n      \nDer Fachdienst heise KI PRO veranstaltet am 10. Juli um 17:30 Uhr ein Webinar zum Thema \"KI & Urheberrecht\". In dem einstündigen Online-Seminar sprechen Experten über die Kernpunkte des aktuellen Deep Dive Fachartikels zum Urheberrecht bei der Nutzung generativer KI-Tools im Unternehmen.\nMit Technologien wie ChatGPT oder Midjourney lassen sich in kürzester Zeit Texte, Bilder, Audio, Video und sogar Programmcode erstellen. Doch wem gehören die Rechte an diesen generierten Inhalten? Sind sie überhaupt urheberrechtlich geschützt? Und wird bereits bei der Nutzung solcher KI-Tools das Urheberrecht verletzt? Unternehmen sehen sich hier mit einer Reihe offener Fragen konfrontiert.\nAntworten darauf gibt das heise KI PRO Webinar. Gemeinsam mit dem heise-Justiziar und KI-Rechtsexperten Joerg Heidrich fassen die KI-Berater Matthias Bastian und Benjamin Danneberg von DEEP CONTENT by heise die wichtigsten Inhalte des Deep Dives zusammen. Sie geben einen Überblick über die aktuelle Rechtslage und zeigen, worauf Unternehmen achten müssen, wenn sie generative KI einsetzen möchten.\nDabei werden auch die folgenden Fragen geklärt: Verletzen KI-Tools das Urheberrecht durch ihre Trainingsdaten? Verliert man als Urheber seine Rechte, wenn man sich von KI unterstützen lässt? Gibt es eine Kennzeichnungspflicht für KI-generierte Inhalte? Und wie können Unternehmen KI sinnvoll nutzen, ohne sich rechtliche Probleme einzuhandeln? Zudem wird diskutiert, ob Firmen das Extrahieren ihrer Website-Inhalte zum Training von KI-Modellen dulden müssen.\nDie Webinar-Inhalte bieten wertvolle Orientierung in einem dynamischen Rechtsgebiet mit vielen Unsicherheiten. Sie basieren auf dem Deep Dive Fachartikel von heise KI PRO. Doch auch ohne Abo erhalten Teilnehmer in der Veranstaltung eine solide Grundlage für die Bewertung der urheberrechtlichen Aspekte beim produktiven KI-Einsatz. Für vertiefende Informationen lohnt ein Blick in das Premium-Angebot des Fachdienstes.\nMelden Sie sich jetzt für das informative Webinar an: heise academy\n\n()\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "In the webinar on July 10, the specialist service heise KI PRO provides guidance on the legal aspects of the use of AI tools for text, image, audio, video & code. On July 10, at 5:30 p.m., the specialist service heise KI PRO organizes a webinar on the topic of \"AI & Copyright\". In the one-hour online seminar, experts talk about the core points of the current Deep Dive article on copyright when using generative AI tools in the company. With technologies such as ChatGPT or Midjourney, texts, images, audio, video and even program code can be created in the shortest possible time. But who owns the rights to this generated content? Are they protected by copyright? And is copyright already violated when using such AI tools? Companies are confronted with a number of open questions here.Together with the heise-Justiziar and AI legal expert Joerg Heidrich, AI consultants Matthias Bastian and Benjamin Danneberg from DEEP CONTENT by heise summarize the most important content of the Deep Dive. They give an overview of the current legal situation and show what companies need to pay attention to if they want to use generative AI. They also clarify the following questions: Do AI tools violate copyright through their training data? Do you lose your rights as a creator if you are supported by AI? Are there any labelling obligations for AI-generated content? And how can companies use AI meaningfully without getting legal problems? In addition, it is discussed whether companies need to tolerate the extra-hitting of their website content for the training of AI models. The webinar content provides valuable guidance in a dynamic legal area with many uncertainties. They are based on the dive article by heise KI PRO. However, even without a subscription, participants in the event will receive a solid basis for the evaluation of his/heritage's reporting services.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "AI",
        "artificial intelligence",
        "generative AI",
        "copyright",
        "intellectual property",
        "webinars"
    ],
    "detected_language": "de"
}