{
    "title": "Verkehr: Lastwagen brennt - Hamburger Elbtunnel gesperrt",
    "timestamp": "2024-07-04T09:12:18Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach dem Brand eines Lastwagens ist die Röhre des Elbtunnels in Fahrtrichtung Norden inzwischen wieder freigegeben. Es könne dennoch dauern, bis sich der Rückstau aufgelöst habe, teilte die Polizei mit. Die starke Rauchentwicklung des Lastwagens im Elbtunnel in der vierten Röhre war um 10.20 Uhr gemeldet worden. Die Flammen sind inzwischen gelöscht, die Arbeiten der Feuerwehr dauern aber an.\n\n© dpa-infocom, dpa:240704-930-163534/2\n\nNach dem Brand eines Lastwagens ist die Röhre des Elbtunnels in Fahrtrichtung Norden inzwischen wieder freigegeben. Es könne dennoch dauern, bis sich der Rückstau aufgelöst habe, teilte die Polizei mit. Die starke Rauchentwicklung des Lastwagens im Elbtunnel in der vierten Röhre war um 10.20 Uhr gemeldet worden. Die Flammen sind inzwischen gelöscht, die Arbeiten der Feuerwehr dauern aber an.\n\n© dpa-infocom, dpa:240704-930-163534/2\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After the fire of a truck, the tube of the Elbe tunnel in the direction of the north has now been released again. Nevertheless, it may take time for the backlog to dissolve, the police informed. The strong smoke development of the truck in the Elbe tunnel in the fourth tube had been reported at 10.20 o'clock. The flames have now been extinguished, but the work of the fire brigade is continuing. © dpa-infocom, dpa:240704-930-163534/2 After the fire of a truck, the tube of the Elbe tunnel in the direction of the north has now been released again.However, it could take some time for the backlog to dissolve, the police reported. The heavy smoke of the truck in the Elbe tunnel in the fourth tube had been reported at 10.20 o'clock. The flames have now been extinguished, but the work of the fire brigade is ongoing. © dpa-infocom, dpa:240704-930-163534/2 Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "traffic",
        "transportation",
        "Elbe tunnel",
        "fire",
        "truck accident",
        "smoke",
        "Germany"
    ],
    "detected_language": "de"
}