{
    "title": "Olympische Spiele in Paris: IOC weist Berichte über mögliche Olympia-Absage zurück",
    "timestamp": "2024-07-04T07:28:05Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDas Internationale Olympische Komitee (IOC) hat Spekulationen über eine kurzfristige Absage der Sommerspiele in Paris zurückgewiesen. Medienberichte zu angeblichen Überlegungen, die Spiele wegen politischer Turbulenzen in Frankreich zu streichen oder zu verschieben, wurden als falsch bezeichnet. IOC-Präsident Thomas Bach habe keine Frist für eine Entscheidung über eine Absage gesetzt. Die Olympiaorganisatoren von Paris untersuchen den Ursprung der falschen Berichte und betonen, dass die Spiele wie geplant stattfinden werden.\nDas Internationale Olympische Komitee (IOC) hat Spekulationen um eine kurzfristige Absage der\nSommerspiele zurückgewiesen. Medienberichte zu angeblichen Überlegungen, die Spiele wegen der politischen Turbulenzen in\nFrankreich zu streichen oder zu verschieben, wies der Dachverband als falsch\nzurück. \"Dies ist offensichtlich Teil der laufenden Desinformationskampagne\ngegen Frankreich, das IOC, seinen Präsidenten und die Olympischen Spiele\",\nteilte das Komitee mit. \n\n\nZuvor hatte das Magazin Le Point gemutmaßt, IOC-Präsident Thomas\nBach habe eine Frist bis Mitte\nJuli gesetzt, um über eine Olympiaabsage zu entscheiden. Bach sei\nbeunruhigt über die Situation in Frankreich, nachdem dort der rechtsextreme Rassemblement National in der ersten Runde der Parlamentswahl stärkste Kraft\ngeworden war.\n\n\nFür Frankreichs Präsident Emmanuel Macron, der mit der vorzeitigen Auflösung\nder Nationalversammlung und den vorgezogenen Neuwahlen ein Wagnis eingegangen\nwar, bedeutete das eine schwere Niederlage. Erst in der entscheidenden zweiten Wahlrunde am Sonntag entscheidet sich aber die Zusammensetzung der\nNationalversammlung. \n\n\n\nDie Olympiaorganisatoren von Paris kündigten an, den Ursprung der falschen\nBerichte über eine Absage der Spiele zu untersuchen. Sportministerin Amélie\nOudéa-Castéra schrieb auf X: \"Unsere Spiele werden zu den geplanten Terminen in\nParis stattfinden. Wir bereiten sie seit Jahren vor. Sie werden der ganzen Welt\nGlück und unserem Land Stolz schenken.\" Die Berichte über eine Absage seien\nunanständig.\n\nDie Olympischen Spiele 2024 sollen vom 26. Juli bis zum 11. August in Paris stattfinden.\n\nDas Internationale Olympische Komitee (IOC) hat Spekulationen um eine kurzfristige Absage der\nSommerspiele zurückgewiesen. Medienberichte zu angeblichen Überlegungen, die Spiele wegen der politischen Turbulenzen in\nFrankreich zu streichen oder zu verschieben, wies der Dachverband als falsch\nzurück. \"Dies ist offensichtlich Teil der laufenden Desinformationskampagne\ngegen Frankreich, das IOC, seinen Präsidenten und die Olympischen Spiele\",\nteilte das Komitee mit. \n\n\nZuvor hatte das Magazin Le Point gemutmaßt, IOC-Präsident Thomas\nBach habe eine Frist bis Mitte\nJuli gesetzt, um über eine Olympiaabsage zu entscheiden. Bach sei\nbeunruhigt über die Situation in Frankreich, nachdem dort der rechtsextreme Rassemblement National in der ersten Runde der Parlamentswahl stärkste Kraft\ngeworden war.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results may be incomplete, outdated or even incorrect. The International Olympic Committee (IOC) has rejected speculation about a short-term cancellation of the summer games in Paris. Media reports on alleged considerations to cancel or postpone the games due to political turbulence in France have been referred to as incorrect. IOC President Thomas Bach has not set a deadline for a decision on a cancellation. The Olympic organizers of Paris are investigating the origin of the false reports and stressing that the games will take place as planned. The International Olympic Committee (IOC) has rejected speculation about a short-term cancellation of the summer games.\"This is obviously part of the ongoing disinformation campaign against France, the IOC, its president and the Olympic Games,\" the committee said. Previously, the magazine Le Point assumed that IOC President Thomas Bach had set a deadline until mid-July to decide on an Olympic cancellation. Bach was concerned about the situation in France, after the extreme right wing of the National Race had become the strongest force in the first round of the parliamentary election. For France's President Emmanuel Macron, who had taken a dare with the early dissolution of the National Assembly and the early elections, this meant a serious defeat. However, it was only in the decisive second round of the election on Sunday that the composition of the National Assembly decided.The Olympic organizers of Paris announced that they would investigate the origin of the false reports about a refusal of the games. Sports minister Amélie Oudéa-Castéra wrote on X: \"Our games will take place on the scheduled dates in Paris. We have been preparing them for years. They will give the whole world luck and pride to our country.\" The reports on a refusal are indecent. The Olympic Games 2024 are scheduled to take place from 26 July to 11 July.The International Olympic Committee (IOC) rejected speculations about a short-term cancellation of the summer games. Media reports on alleged considerations that the games would be cancelled or postponed due to the political turbulence in France were rejected as wrong by the umbrella organisation. \"This is obviously part of the ongoing disinformation campaign against France, the IOC, its president and the Olympic Games,\" the committee said. The magazine Le Point had previously suggested that IOC President Thomas Bach had set a deadline until mid-July to decide on an Olympic cancellation. Bach was concerned about the situation in France after the right-wing extreme Race Amendment National had become the strongest force in the first round of the parliamentary election. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "International_Olympic_Committee",
        "IOC",
        "Olympic_Games",
        "Paris",
        "Summer_Games",
        "Thomas_Bach",
        "France",
        "Emmanuel_Macron",
        "National_Assembly",
        "Amélie_Oudéa-Castéra"
    ],
    "detected_language": "de"
}