{
    "title": "Bundeswehr: Verteidigungsministerium will mehr kleine Drohnen",
    "timestamp": "2024-07-05T03:15:36Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEine Projektgruppe des Verteidigungsministeriums empfiehlt der Bundeswehr einen breitangelegten Einsatz handelsüblicher Kleindrohnen in der Truppe. «Die Nutzung von Klein- und Kleinstdrohnen soll künftig breit in der Bundeswehr ermöglicht werden», sagte ein Sprecher des Ministeriums auf Anfrage der Deutschen Presse-Agentur in Berlin. Zuvor waren die Obleute des Verteidigungsausschusses am Donnerstag in geheimer Sitzung über das Ergebnis der sogenannten Task Force Drohne unterrichtet worden. \n\nUm eine schnellere Beschaffung für Ausbildung und Darstellung sicherzustellen, sei auch der Kauf marktverfügbarer Lösungen angelegt. «Hierbei darf aber nur auf festgelegte Produkte zugegriffen werden, die entsprechende Sicherheitsforderungen einhalten», erklärte der Sprecher.\n\nSeit Jahren wird beklagt, dass die Bundeswehr bei der neuen Technologie und vor allem beim Einsatz von billigen Kleindrohnen keine ausreichende Anwendungserfahrung hat - und auch keinen Zugriff auf die nötigen Mengen. Militärs beobachten, wie die Technik die Kriegsführung verändert hat. In der Ukraine sind preiswerte Drohnen, wie sie auch in Baumärkten oder über den Versandhandel bezogen werden können, zu einem militärischen Verbrauchsgut geworden, oftmals mit Sprengstoff versehen und damit ausgestattet für einen tödlichen Angriff.\n\n«Die derzeit konkret in Beschaffung gebrachten Klein- und Kleinstdrohnen werden nicht mit Wirkmitteln versehen», sagte der Sprecher dazu. Die Bundeswehr verfüge mit der Drohne Heron TP jedoch über eine bewaffnungsfähige Drohne. Die neue und mit Raketen bestückbare Aufklärungsdrohne der Bundeswehr war im Mai im Luftraum über Norddeutschland in den praktischen Flugbetrieb gegangen. Sie ist allerdings deutlich größer und teurer.\n\nDie Task Force Drohne hatte nach Angaben des Verteidigungsministeriums den Auftrag, die aktuell mehr als 200 in der Bundeswehr existierenden Maßnahmen «zu bündeln, zu koordinieren und konkrete Schritte einzuleiten». Neben der Beschleunigung und Erhöhung des Umfangs von Beschaffungsvorhaben empfiehlt die Projektgruppe eine Entbürokratisierung beim Kauf handelsüblicher Klein- und Kleinstdrohnen durch Kommandeure. Diese Maßnahmen seien bereits eingeleitet. Der Sprecher sagte: «Im Bereich der Klein- und Kleinstdrohnen kann nun in Verantwortung des jeweiligen Kommandeurs mit diesen handelsüblichen Drohnen der Umgang und die Abwehr geübt und ausgebildet werden.»\n\nFür den Einsatz von Drohnen als Massenware raten die Experten nicht zu Eigenentwicklungen und auch nicht zu umfangreicher Vorratshaltung, bei der Geräte eingelagert werden, die aber dann bald schon veraltet sind. «Besonders die Klein- und Kleinstdrohnentechnologie zeichnet sich derzeit durch ungemein kurze Entwicklungszyklen aus. Die schnelle technische Evolution führt dazu, dass die Bundeswehr unter anderem prüft, inwieweit Softwareupdates vertraglich inkorporiert werden und die Hardware nicht jeden Veränderungszyklus durchlaufen muss», sagte der Sprecher.\n\nDie Task Force Drohne habe in ihrem ersten Aufschlag auch eine Palette von Schutzmaßnahmen für die eigene Truppe vorgeschlagen. Der Sprecher erklärte dazu: «Verschiedene technische Wirkmittel zur Signalstörung feindlicher Drohnen werden ebenso beschafft wie elektronische Zielhilfen zur wirksamen Bekämpfung von Drohnen. Auch die Entwicklung von nicht-letalen Anti-Drohnen-Drohnen (z.B. mit Netzen) wird durch die Bundeswehr begleitet.»\n\n© dpa-infocom, dpa:240705-930-164476/1\n\nEine Projektgruppe des Verteidigungsministeriums empfiehlt der Bundeswehr einen breitangelegten Einsatz handelsüblicher Kleindrohnen in der Truppe. «Die Nutzung von Klein- und Kleinstdrohnen soll künftig breit in der Bundeswehr ermöglicht werden», sagte ein Sprecher des Ministeriums auf Anfrage der Deutschen Presse-Agentur in Berlin. Zuvor waren die Obleute des Verteidigungsausschusses am Donnerstag in geheimer Sitzung über das Ergebnis der sogenannten Task Force Drohne unterrichtet worden. \n\nUm eine schnellere Beschaffung für Ausbildung und Darstellung sicherzustellen, sei auch der Kauf marktverfügbarer Lösungen angelegt. «Hierbei darf aber nur auf festgelegte Produkte zugegriffen werden, die entsprechende Sicherheitsforderungen einhalten», erklärte der Sprecher.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). A project group of the German Defence Ministry recommends that the German Armed Forces use commercial small drones in the force. \"The use of small and micro drones is to be made widely possible in the German Armed Forces in the future\", said a spokesman of the Ministry at the request of the German Press Agency in Berlin. Previously, the officers of the Defence Committee had been informed in secret on Thursday about the result of the so-called Task Force Drohne. In order to ensure faster procurement for training and presentation, the purchase of market-available solutions was also planned. \"However, only fixed products that meet the corresponding security requirements can be accessed here,\" the speaker explained. For years, the German Armed Forces have been complaining that the new technology and especially when using cheaply used drones does not have sufficient access to the small quantities.In Ukraine, inexpensive drones, as they can also be purchased in hardware stores or via mail order, have become military consumables, often equipped with explosives and thus equipped for a deadly attack. \"The small and small drones currently being purchased are not provided with effective means,\" the speaker said. However, the German Armed Forces have a weapon-capable drone with the Heron TP drone. The new reconnaissance drone, which can be fitted with rockets, was launched into practical flight operations in May in the airspace of northern Germany. However, it is significantly larger and more expensive. According to the Ministry of Defense, the Task Force Drone had the task of \"combining, coordinating and taking concrete steps\" the current more than 200 measures existing in the German Armed Forces.In addition to accelerating and increasing the scope of procurement projects, the project group recommends debureaucratizing the purchase of commercial small and micro drones by commanders. These measures have already been taken. The speaker said: \"In the area of small and micro drones, the respective commander can now be trained and trained with these commercial drones of handling and defense. For the use of drones as mass-produced goods, the experts do not advise on their own developments and also not on extensive stockpiling, with which devices are stored, but which are soon outdated. \"Especially the small and micro-dron technology is currently characterized by extremely short development cycles. The rapid technical evolution leads the Bundeswehr to consider, among other things, the extent to which software updates are incorporated and the hardware does not have to go through every cycle of change,\" said the speaker. The Task Force Drone also proposed a range of protective measures for its own troops in its first installment.The spokesman explained: \"The development of non-lethal anti-drone drones (e.g. with nets) is also accompanied by the Bundeswehr. The development of non-lethal anti-drones drones (e.g. with nets) is also supported by the Bundeswehr.\" © dpa-infocom, dpa:240705-930-164476/1 A project group of the German Ministry of Defence recommends the Bundeswehr to use commercial small drones in the force. \"The use of small and micro drones will be widely made possible in the German Armed Forces in the future,\" said a spokesman of the Ministry at the request of the German Press Agency in Berlin. Previously, the members of the Defence Committee had been informed in secret session on Thursday about the outcome of the so-called Task Force drone. In order to ensure faster procurement for training and presentation, the purchase of market-available solutions was also planned.\"However, only fixed products that meet security requirements can be accessed here,\" the speaker explained. Here you can save interesting articles to read and find them later on. You already have an account? Login here. .",
    "transformed_representation": [
        "Artificial Intelligence",
        "Military Technology",
        "Drone Warfare",
        "German Armed Forces",
        "Defence Ministry",
        "Cybersecurity",
        "Security Requirements"
    ],
    "detected_language": "de"
}