{
    "title": "Bahn: Bahnstrecke zwischen Halle und Eichenberg wird modernisiert",
    "timestamp": "2024-07-04T08:30:35Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie stark befahrene Bahnstrecke zwischen Halle und dem hessischen Eichenberg soll modernisiert werden. Ziel ist es, die Bahnstrecke zwischen Halle und dem hessischen Kassel zuverlässiger zu machen. \n\nRund 625 Millionen Euro fließen in neue elektronische Stellwerke und den barrierefreien Ausbau des Bahnhofs Lutherstadt Eisleben, wie die Deutsche Bahn beim symbolischen Beginn der Arbeiten mitteilte. Zudem soll die Saalebrücke westlich von Halle erneuert und die Überholgleise für größere Güterzüge verlängert werden. \n\nDie DB gibt an, dass durch die Maßnahmen die Strecke insgesamt leistungsfähiger werde, da Züge für Fahrgäste und Güter künftig flexibler und zuverlässiger in Mitteldeutschland unterwegs seien. Ende 2027 sollen die Baumaßnahmen abgeschlossen sein. Bei späteren Generalsanierungen in der Region soll die Strecke als Umleitung dienen. \n\n«Nur mit einem attraktiven Angebot spielt die Bahn ihre Trümpfe als echte Alternative zur Straße aus», sagte Sachsen-Anhalts Infrastrukturministerin Lydia Hüskens (FDP). Dass gerade die vielbefahrene Strecke Halle-Kassel nun so komplex modernisiert werde, sei ein gutes, richtiges und wichtiges Signal. «Der Großraum Halle profiliert sich damit weiter zu einem leistungsfähigen und top modernen Knotenpunkt des Schienenverkehrs.»\n\nAuch Thüringens Infrastrukturministerin Susanna Karawanskij (Linke) bezeichnete die geplanten Baumaßnahmen als «ein wichtiges Signal». «Die vorhandene Schieneninfrastruktur leistungsfähiger und robuster zu machen, wird nicht nur dem Personenverkehr zugutekommen, sondern auch dem Güterverkehr.»\n\n \n\n \n\n \n\n© dpa-infocom, dpa:240704-930-163490/2\n\nDie stark befahrene Bahnstrecke zwischen Halle und dem hessischen Eichenberg soll modernisiert werden. Ziel ist es, die Bahnstrecke zwischen Halle und dem hessischen Kassel zuverlässiger zu machen. \n\nRund 625 Millionen Euro fließen in neue elektronische Stellwerke und den barrierefreien Ausbau des Bahnhofs Lutherstadt Eisleben, wie die Deutsche Bahn beim symbolischen Beginn der Arbeiten mitteilte. Zudem soll die Saalebrücke westlich von Halle erneuert und die Überholgleise für größere Güterzüge verlängert werden. \n\nDie DB gibt an, dass durch die Maßnahmen die Strecke insgesamt leistungsfähiger werde, da Züge für Fahrgäste und Güter künftig flexibler und zuverlässiger in Mitteldeutschland unterwegs seien. Ende 2027 sollen die Baumaßnahmen abgeschlossen sein. Bei späteren Generalsanierungen in der Region soll die Strecke als Umleitung dienen. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thanks for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa). The heavily trafficked railway line between Halle and the Hessian Eichenberg is to be modernized. The aim is to make the railway line between Halle and Kassel more reliable. Around 625 million euros flow into new electronic interlocking stations and the barrier-free expansion of Lutherstadt Eisleben station, as the Deutsche Bahn announced at the symbolic start of the work. In addition, the Saalebrücke west of Halle is to be renewed and the overtaking tracks for larger freight trains extended. DB states that the measures will make the route more efficient overall, as trains for passengers and goods will be more flexible and reliable in the future in central Germany. The construction measures are to be completed at the end of 2027.In the case of subsequent general renovations in the region, the route should serve as a diversion. \"Only with an attractive offer does the railway play out its trumps as a real alternative to the road,\" said Saxony-Anhalt's Minister of Infrastructure Lydia Hüskens (FDP). The fact that the busy Halle-Kassel line is now being modernised so complex is a good, correct and important signal. \"The Greater Halle area is thus further becoming a powerful and top modern hub for rail transport.\" Thuringia's Minister of Infrastructure Susanna Karawanskij (left) also described the planned construction measures as \"an important signal\". \"Making the existing rail infrastructure more efficient and robust will not only benefit passenger transport, but also freight transport.\" © dpa-infocom, dpa:240704-930-163490/2 The heavily operated railway line between Halle and the Hesssian Eichenberg is to be modernised. The aim is to make the railway line between Halle and Hessian Kassel more reliable.In addition, the Saalebrücke west of Halle will be renewed and the overtaking tracks for larger freight trains will be extended. DB states that the measures will make the route more efficient overall, as trains for passengers and goods will be more flexible and reliable in the future in central Germany. At the end of 2027 the construction work will be completed. In the case of subsequent general renovations in the region, the route will serve as a redirection. Here you can save interesting articles to read and find them later. You already have an account? Login here.",
    "transformed_representation": [
        "Transportation",
        "Railway",
        "Infrastructure",
        "Germany",
        "Modernization",
        "Deutsche Bahn",
        "Central Germany",
        "Halle-Kassel line"
    ],
    "detected_language": "de"
}