{
    "title": "Ausbildung: Bereits gut 3100 neue Lehrverträge im Handwerk abgeschlossen",
    "timestamp": "2024-07-04T11:22:20Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nWenige Wochen vor dem Start des Ausbildungsjahres 2024/2025 haben im sächsischen Handwerk bereits fast 3100 Auszubildende in spe einen neuen Lehrvertrag unterzeichnet. Bis Ende Juni kamen damit 128 Verträge (plus 4,3 Prozent) mehr als zum gleichen Zeitpunkt im Vorjahr zusammen, wie der Sächsische Handwerkstag mitteilt. Am beliebtesten war mit Abstand der Lehrberuf Kfz-Mechatroniker (686 Auszubildende), es folgen Elektroniker (268), Sanitär-Heizung-Klima-Techniker (221), Tischler (166) und Maler/Lackierer (127).\n\nMehr als doppelt so viele Auszubildende entschieden sich für den Lehrberuf Lebensmittelhandwerk-Fachverkäufer - 109 waren es in diesem Jahr verglichen mit 50 im Vorjahr. Einen kräftigen Zuwachs von 60 Prozent gab es auch bei den Fleischern (35 Auszubildende). \n\nTrotz des Anstiegs blieben den Angaben zufolge zunächst mehr als 700 Ausbildungsplätze in über 80 Berufen unbesetzt. Interessierte können sich für Berufe wie etwa Sanitär-Heizung-Klima-Techniker, Kfz-Mechatroniker oder Maurer bewerben. Auch bei selten gewordenen oder weniger geläufigen Berufen, darunter Brunnenbauer, Glaser oder Oberflächenbeschichter, sind noch Plätze auf der Lehrstellenbörse des Handwerkstags zu finden. Bei vielen Ausbildungsbetrieben können Unentschlossene zudem während der Sommerferien auch kurzfristig bei «Schnupper-Praktika» Einblicke in die Berufswelt gewinnen.\n\n© dpa-infocom, dpa:240704-930-163750/1\n\nWenige Wochen vor dem Start des Ausbildungsjahres 2024/2025 haben im sächsischen Handwerk bereits fast 3100 Auszubildende in spe einen neuen Lehrvertrag unterzeichnet. Bis Ende Juni kamen damit 128 Verträge (plus 4,3 Prozent) mehr als zum gleichen Zeitpunkt im Vorjahr zusammen, wie der Sächsische Handwerkstag mitteilt. Am beliebtesten war mit Abstand der Lehrberuf Kfz-Mechatroniker (686 Auszubildende), es folgen Elektroniker (268), Sanitär-Heizung-Klima-Techniker (221), Tischler (166) und Maler/Lackierer (127).\n\nMehr als doppelt so viele Auszubildende entschieden sich für den Lehrberuf Lebensmittelhandwerk-Fachverkäufer - 109 waren es in diesem Jahr verglichen mit 50 im Vorjahr. Einen kräftigen Zuwachs von 60 Prozent gab es auch bei den Fleischern (35 Auszubildende). \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). A few weeks before the start of the apprenticeship year 2024/2025 almost 3100 apprentices in spe signed a new apprenticeship contract in Saxony. By the end of June, 128 contracts (plus 4.3 percent) came together more than at the same time in the previous year, as the Saxon Crafts Day reported. The most popular was by far the apprenticeship car mechatronics technician (686 apprentices), followed by electronics technicians (268), sanitary heating climate technician (221), carpenter (166) and painter/lacker (127). More than twice as many apprentices were decided on the apprenticeship food trade salesman - 109 were this year compared to 50 in the previous year. According to the increase in training, there were still more than 60 per cent of trainees.Interested persons can apply for professions such as sanitary heating climate technicians, automotive mechatronics technicians or bricklayers. Even in rare or less common occupations, such as well-builders, glassers or surface coaters, there are still places to be found on the apprenticeship exchange of the Crafts Day. In addition, during the summer holidays, indecisive persons can gain short-term insights into the professional world at \"Schnupper-Praktika\". © dpa-infocom, dpa:240704-930-163750/1 A few weeks before the start of the apprenticeship year 2024/2025, almost 3100 apprentices in spe signed a new apprenticeship contract in the Saxon craft trade. By the end of June, 128 contracts (plus 4.3 percent) came together more than at the same time in the previous year, as the Saxon Crafts Day announced. By far the most popular was the apprenticeship car mechatronics technician (686 apprentices), followed by electronics technicians (268), sanitary heating climate technicians (221), table workers (166) and painters/teachers in the previous year.There was also a strong increase of 60 percent among the butchers (35 apprentices). Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "mechatronics",
        "apprenticeship",
        "Saxony",
        "Germany",
        "vocational training",
        "career development",
        "job market",
        "electronics",
        "sanitary heating climate technician",
        "carpentry",
        "painter/lacker",
        "food trade salesman"
    ],
    "detected_language": "de"
}