{
    "title": "Kenia: Wutausbruch auf dem Schuldenberg",
    "timestamp": "2024-07-04T05:55:10Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nIn Nairobi entsteht mit dem Trend \"Reject Hour\" in Discos eine neue Form des Protests gegen die Regierung, Steuergesetze und Korruption. Nachdem Präsident Ruto ein Gesetz zur massiven Steuererhöhung durchgesetzt hatte, kam es zu Protesten, die schließlich dazu führten, dass das Gesetz zurückgezogen wurde. Die Wut richtet sich nicht nur gegen die Regierung, sondern auch gegen internationale Finanzinstitutionen, die ärmere Länder in eine Schuldenfalle treiben. Organisationen wie erlassjahr.de fordern Schuldenstreichungen, um Länder wie Kenia zu unterstützen.\nReject Hour heißt ein neuer Trend in Nairobis Discos. Zu einer vereinbarten nächtlichen Stunde legen die DJs eine Pause ein, die Gäste stimmen Songs gegen die Regierung, gegen Steuergesetze und Korruption an und stellen die improvisierten A-cappella-Konzerte ins Netz. Bricht der Tag an, ziehen viele weiter zur nächsten Demonstration in der Innenstadt.\n\nEs brodelt in Kenia. Vor wenigen Wochen hat Präsident William Ruto, Spitzname The Hustler (Der Abzocker), im Parlament ein Gesetz abstimmen lassen, das die Steuern massiv erhöht. Auf so ziemlich alles, was der Mensch zum Leben braucht: Einkommen, Benzin, Brot, Windeln, Autos, Hygieneartikel, Speiseöl. Zögerlichen Abgeordneten soll ihre Zustimmung mit Geldprämien in Höhe von bis zu 14.000 Euro versüßt worden sein.\n\nEin Schlag ins Gesicht von Millionen Kenianerinnen und Kenianern, die sich seit der Pandemie mit steigenden Lebenshaltungskosten herumschlagen. Sie nehmen ihre Kinder aus der Schule, weil der Schulbus zu teuer geworden ist; reduzieren die Anzahl der Mahlzeiten auf zwei oder eine; lassen Krankheiten unbehandelt, weil sie den Arzt nicht bezahlen können; sitzen im Dunkeln, weil sie kein Geld für die Stromrechnung haben. \n\nDas neue Steuergesetz bedrohte aber nicht nur die Ärmsten, sondern auch die Mittelschicht, darunter jene, die sich, siehe oben, einen Discobesuch leisten können. In den sozialen Medien begann es zu rumoren, der Hashtag OccupyParliament ging viral, auf den Straßen wuchsen die Proteste, und am 25. Juni stürmten Demonstranten und Demonstrantinnen tatsächlich das Parlament.\n\nDie kenianische Polizei reagierte mit ihrer üblichen Brutalität, schoss scharf, auch auf friedlich Protestierende. Es gab viele Tote.Dann geschah etwas, womit auch die Demonstranten und Demonstrantinnen nicht gerechnet hatten: Vergangene Woche zog der Hustler das Gesetz zurück. \"Das Volk hat gesprochen\", sagte Präsident Ruto und verkündete stattdessen Haushaltseinsparungen – auch bei den Ausgaben für die Exekutive. Weniger Reisen, keine neuen Limousinen.\n\nStarten Sie mit unserem sehr kurzen Nachrichten-Newsletter in den Tag. Erhalten Sie zudem den EM-Sonderletter \"Sommermailchen\" und freitags das digitale Magazin ZEIT am Wochenende.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung zur Kenntnis.\n        \nGeht doch, könnte man meinen. Aber die Geschichte ist hier nicht zu Ende. Die Wut auf den Straßen richtet sich nicht nur gegen eine chronisch dreiste und korrupte politische Klasse und gegen einen Präsidenten, der eigentlich mit dem Versprechen angetreten war, die Ärmeren zu entlasten. Sie richtet sich auch gegen internationale Finanzinstitutionen. Ruto wollte mit der finance bill seine Landsleute schröpfen, weil Kenia dringend Geld braucht, um Zinsen und Kredite zurückzuzahlen. Auf mittlerweile 80 Milliarden Euro beläuft sich die Staatsverschuldung. Ein Drittel des Haushalts geht für Schuldentilgung drauf.\n\nOhne Konsolidierung der Finanzen kann Kenia keine Programmgelder des Internationalen Währungsfonds (IWF) und weitere Kredite beziehen. Diese Konsolidierung will Ruto nun durch Austerität statt durch Steuererhöhung erreichen. Man darf sicher sein, dass bei den Ausgaben für Gesundheit und Soziales mehr gespart wird als beim präsidialen Fuhrpark. \n\nReject Hour heißt ein neuer Trend in Nairobis Discos. Zu einer vereinbarten nächtlichen Stunde legen die DJs eine Pause ein, die Gäste stimmen Songs gegen die Regierung, gegen Steuergesetze und Korruption an und stellen die improvisierten A-cappella-Konzerte ins Netz. Bricht der Tag an, ziehen viele weiter zur nächsten Demonstration in der Innenstadt.\n\nEs brodelt in Kenia. Vor wenigen Wochen hat Präsident William Ruto, Spitzname The Hustler (Der Abzocker), im Parlament ein Gesetz abstimmen lassen, das die Steuern massiv erhöht. Auf so ziemlich alles, was der Mensch zum Leben braucht: Einkommen, Benzin, Brot, Windeln, Autos, Hygieneartikel, Speiseöl. Zögerlichen Abgeordneten soll ihre Zustimmung mit Geldprämien in Höhe von bis zu 14.000 Euro versüßt worden sein.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. In Nairobi, a new form of protest against government, tax laws and corruption is emerging with the trend \"Reject Hour\" in discos. After President Ruto enforced a massive tax increase law, there were protests that eventually led to the withdrawal of the law. The anger is directed not only against the government, but also against international financial institutions that drive poorer countries into a debt trap. Organisations like erlassjahr.de demand debt cancellations to support countries like Kenya. Reject Hour is a new trend in Nairobi's discos.At an agreed nightly hour, the DJs take a break, the guests tune songs against the government, tax laws and corruption, and put the improvised A cappella concerts on the net. Break the day, attract many more to the next demonstration in the city center. It is brewing in Kenya. A few weeks ago, President William Ruto, nicknamed The Hustler (The Abzocker), had a law voted in parliament that massively increases taxes. To almost everything that man needs to live: income, gasoline, bread, diapers, cars, hygiene articles, edible oil. Hesitant MPs are said to have been sweetened with money bonuses of up to 14,000 euros. A blow to the face of millions of Kenyans who have struggled with rising living costs since the pandemic.They take their children out of school because the school bus has become too expensive; reduce the number of meals to two or one; leave ills untreated because they cannot pay the doctor; sit in the dark because they have no money for the electricity bill. The new tax law threatened not only the poorest, but also the middle class, among them those who, see above, can afford a disco visit. In the social media it began to roam, the hashtag OccupyParliament went viral, on the streets the protests grew, and on 25 June demonstrators and demonstrators actually stormed the parliament. The Kenyan police reacted with their usual brutality, shot sharply, also to peaceful protesters. There were many dead. Then something happened, which the demonstrators and demonstrators did not expect: Last week the Hustler withdrew the law. \"The people spoke,\" said President Ruto and instead announced budget savings – even in the expenditures for the executive.Less travel, no new limousines. Start the day with our very short news newsletter. Also get the EM special letter \"Summermail\" and on Fridays the digital magazine ZEIT on the weekend. With your registration you take note of the privacy policy. Go, you might think. But the story is not over here. The rage on the streets is not only directed against a chronically brazen and corrupt political class and against a president, who had actually started with the promise to relieve the poor. It is also directed against international financial institutions.With the financing bill, Ruto wanted to scrape his compatriots because Kenya urgently needs money to pay back interest and loans. Meanwhile, the public debt amounts to 80 billion euros. One third of the budget goes on for debt redemption. Without consolidation of the finances, Kenya cannot obtain program funds from the International Monetary Fund (IMF) and other loans. Ruto wants to achieve this consolidation by austerity rather than by tax increase. One can be sure that spending on health and social affairs is more saved than in the presidential fleet. Reject Hour is a new trend in Nairobi's discos.At an agreed nightly hour, the DJs take a break, the guests tune songs against the government, tax laws and corruption, and put the improvised A cappella concerts on the net. Break the day, attract many to the next demonstration in the city center. It is brewing in Kenya. A few weeks ago, President William Ruto, nicknamed The Hustler (The Abzocker), had a law voted in parliament that massively increases taxes. To almost everything that man needs to live: income, gasoline, bread, diapers, cars, hygiene articles, edible oil. Hesitant MPs should have been sweetened with money bonuses of up to 14,000 euros. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "tags=corruption",
        "tax laws",
        "protest",
        "Reject Hour",
        "Nairobi",
        "Kenya",
        "government",
        "international financial institutions",
        "debt cancellation",
        "poverty",
        "austerity",
        "IMF"
    ],
    "detected_language": "de"
}