{
    "title": "Ukraine-Krieg: Interne Dokumente zeigen laut Bericht russische Desinformationsdoktrin",
    "timestamp": "2024-07-04T23:04:30Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nRussische Geheimdienstpapiere, die dem Spiegel und The Insider zugespielt wurden, deuten darauf hin, dass Deutschland ein wichtiges Zielland russischer Desinformationskampagnen ist. Das Strategiepapier des SWR-Abteilungsleiters Michail Kolossow zielt darauf ab, in Europa Angst und Panik zu schüren, indem eine Spaltung der westlichen Gesellschaften angestrebt wird. Die Dokumente stammen angeblich von Hackern, die Putin kritisch gegenüberstehen. Die russische Botschaft hat nicht reagiert, aber Experten halten die Inhalte für plausibel. Die Strategie beinhaltet inszenierte Protestaktionen und die Nutzung von emotionalen Themen wie ukrainischen Flüchtlingen, während eigene Propagandasender als ineffektiv angesehen werden.\nRussische Geheimdienstpapiere deuten darauf hin, dass Deutschland eines der wichtigen Zielländer russischer Desinformationskampagnen ist. Das berichten der Spiegel und das Investigativportal The Insider. Den Medien wurden nach eigenen Angaben Unterlagen des russischen Auslandsgeheimdiensts SWR zugespielt, darunter ein Strategiepapier des SWR-Abteilungsleiters Michail Kolossow, das kurz nach Beginn des russischen Überfalls auf die Ukraine entstanden sein soll. Ziel Russlands ist es demnach, in Europa Angst und Panik zu erzeugen.   \n\nDie Geheimdienstunterlagen sollen aus einer Cyberattacke russischer Hacker stammen, die Russlands Staatschef Wladimir Putin kritisch gegenüberstehen. Der Spiegel konnte nach eigenen Angaben Daten und weitere Angaben zu den in den Papieren genannten Personen verifizieren, auch Experten halten die Inhalte der Papiere demnach für plausibel. Die russische Botschaft habe auf eine Anfrage des Magazins nicht reagiert.\n\nIn dem Strategiepapier des SWR-Abteilungsleiters wird den Berichten zufolge eine Spaltung der westlichen Gesellschaften als Ziel ausgegeben. Dazu müsse ein Keil zwischen die Ukraine und ihre Unterstützerstaaten getrieben werden. \"Das dankbarste Thema ist im Moment das der ukrainischen Flüchtlinge, die aktiv die europäischen Sozialsysteme in Anspruch nehmen\", zitieren Spiegel und The Insider aus dem Papier. Die \"zunehmenden Ansprüche ukrainischer Migranten und die dadurch hervorgerufenen Irritationen der lokalen Bevölkerungen\" seien nach seiner Einschätzung \"ein hocheffizientes Thema für die Netzkriegsführung in der EU\".  \n\nStarten Sie mit unserem sehr kurzen Nachrichten-Newsletter in den Tag. Erhalten Sie zudem den EM-Sonderletter \"Sommermailchen\" und freitags das digitale Magazin ZEIT am Wochenende.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung zur Kenntnis.\n        \nZentraler Ansatz des Strategen Kolossow ist laut Spiegel, Menschen im Ausland über eine emotionale Ebene zu erreichen – und dabei vor allem auf ein starkes Gefühl zu setzen: Angst. \n\nDas Papier sieht den Berichten zufolge nicht nur geheime Einflussoperationen im Netz vor, sondern propagiert demnach auch inszenierte Protestaktionen. \"Über die Organisation von Massenprotest-Events in der EU\", sei etwa ein Abschnitt überschrieben. Die ideale Teilnehmerzahl dafür werde auf bis zu 100 Leute taxiert. Die angeheuerten Demonstranten seien mit jeweils 100 Euro zu vergüten. Es gehe nicht nur um den Straßenprotest selbst, sondern um die dabei entstehenden Fotos und Videos, also Material für spätere Internetkampagnen.\n\nAls ineffektiv beschrieben wird in dem Papier laut Spiegel die frühere russische Strategie, auf eigene Propagandasender wie Sputnik und RT zu setzen. Auch der \"vergleichsweise frische Trend, loyale \nTelegramkanäle zu unterstützen\", erfülle nicht die Erwartungen.\n\nDass Russland Desinformation in westlichen Ländern gezielt fördert und sich in einem Informationskrieg mit dem Westen wähnt, ist nicht neu. Zu den bekanntesten russischen Desinformationskampagnen zählt die sogenannte Doppelgänger-Kampagne, die 2022 aufgedeckt wurde. Dabei wurden im großen Stil Fake-Accounts auf sozialen Medien geschaffen, die von dort auf andere Websites verlinkten, bei denen es sich um Imitationen bekannter Nachrichtenmedien handelte. Anfang dieses Jahres deckte das Auswärtige Amt eine weitere russische Kampagne mit mehreren Tausend gefälschten Accounts auf der Plattform X auf.\n\nRussische Geheimdienstpapiere deuten darauf hin, dass Deutschland eines der wichtigen Zielländer russischer Desinformationskampagnen ist. Das berichten der Spiegel und das Investigativportal The Insider. Den Medien wurden nach eigenen Angaben Unterlagen des russischen Auslandsgeheimdiensts SWR zugespielt, darunter ein Strategiepapier des SWR-Abteilungsleiters Michail Kolossow, das kurz nach Beginn des russischen Überfalls auf die Ukraine entstanden sein soll. Ziel Russlands ist es demnach, in Europa Angst und Panik zu erzeugen.   \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. Russian intelligence papers that have been assigned to the Spiegel and The Insider indicate that Germany is an important target country of Russian disinformation campaigns. The strategic paper of SWR's head of department Mikhail Kolossiv aims to incite fear and panic in Europe by aiming for a division of Western societies. The documents are allegedly from hackers who are critical of Putin. The Russian embassy did not respond, but experts consider the content plausible.The strategy includes staged protest actions and the use of emotional topics such as Ukrainian refugees, while own propaganda channels are considered ineffective. Russian intelligence papers indicate that Germany is one of the major target countries of Russian disinformation campaigns. This is reported by the Spiegel and the investigative portal The Insider. According to the media, documents from the Russian foreign intelligence service SWR were provided, including a strategy paper by SWR department head Mikhail Kolossiv, which is supposed to have been created shortly after the Russian attack on Ukraine. The aim of Russia is therefore to create fear and panic in Europe. The intelligence documents are supposed to come from a cyberattack of Russian hackers who are critical of Russia's head of state Vladimir Putin. According to their own data and further information on the persons mentioned in the papers, the Spiegel was able to verify the contents of the papers, even experts therefore consider the documents plausible.According to reports, the Russian Embassy did not respond to a request from the magazine. According to the SWR's head of strategy paper, a division of Western societies is being issued as a goal. To this end, a wedge between Ukraine and its supporters must be driven. \"The most grateful topic at the moment is that of the Ukrainian refugees who actively use the European social systems,\" quote Spiegel and The Insider from the paper. \"The increasing demands of Ukrainian migrants and the irritations of the local populations caused by them\" are, according to his assessment, \"a highly efficient topic for the net warfare in the EU\". Start the day with our very short news newsletter. Also, get the EM special letter \"Summer Mail\" and the digital magazine ZEIT on Fridays on the weekend. With your registration, you take note of the data protection statement. According to Spiegel, the central approach of the strategist Kolosov is to reach people abroad via an emotional level – and, above all, to put a strong feeling: fear.According to the reports, the paper not only provides for secret influence operations on the net, but also promotes staged protest actions. \"About the organisation of mass protest events in the EU\", for example, is a section overwritten. The ideal number of participants for this is taxied to up to 100 people. The hired demonstrators are to be rewarded with 100 euros each. It is not only about the street protest itself, but about the resulting photos and videos, i.e. material for later Internet campaigns. According to Spiegel, the paper describes as ineffective the former Russian strategy to rely on own propaganda channels such as Sputnik and RT.The fact that Russia is promoting disinformation in Western countries in a targeted manner, and that it is in an information war with the West, is not new. One of the most well-known Russian disinformation campaigns is the so-called doppelganger campaign, which was revealed in 2022. Fake accounts were created on social media, which linked from there to other websites, which were imitations of well-known news media. At the beginning of this year, the Federal Foreign Office covered another Russian campaign with several thousand fake accounts on platform X. Russian intelligence papers indicate that Germany is one of the important target countries of Russian disinformation campaigns. This is reported by Spiegel and the investigative portal The Insider.According to the media, documents of the Russian foreign intelligence service SWR were assigned, including a strategy paper of SWR head Mikhail Kolossiv, which is supposed to have been created shortly after the start of the Russian raid on Ukraine. Therefore, Russia's goal is to create fear and panic in Europe. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Russian disinformation",
        "propaganda",
        "Vladimir Putin",
        "Germany",
        "SWR",
        "Spiegel",
        "The Insider",
        "Ukraine",
        "European Union"
    ],
    "detected_language": "de"
}