{
    "title": "Regierungsbefragung im Bundestag: Olaf Scholz kündigt \"Wachstumsturbo\" an",
    "timestamp": "2024-07-03T11:40:53Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nBundeskanzler Olaf Scholz plant, die deutsche Wirtschaft mit einem \"Wachstumsturbo\" anzukurbeln und kündigt Steuerentlastungen an, darunter Forschungsförderungen und Abschreibungsmöglichkeiten. Das Konzept wird zusammen mit dem Bundeshaushalt für das kommende Jahr vorgestellt, der noch in diesem Monat im Bundeskabinett beschlossen werden soll. Scholz betont, dass Deutschland das Nato-Ziel von zwei Prozent des BIP für Verteidigung auch in den nächsten Jahren erreichen wird. Er versichert, dass Deutschland im Ukraine-Krieg nicht zur Kriegspartei wird und lehnt einen Waffenstillstand ab, der eine Kapitulation der Ukraine bedeuten würde.\nBundeskanzler Olaf Scholz (SPD) will die deutsche Wirtschaft\nmit einem \"Wachstumsturbo\" in Schwung bringen. \"Genau daran arbeitet die Regierung\nin diesem Moment\", sagte der Kanzler bei einer Regierungsbefragung im\nBundestag. Dies sei ein gemeinsames Projekt der Ampelkoalition \"und es\nwird Sie überraschen, weil sehr viele sehr kluge Maßnahmen darin vorgesehen\nsind\". \n\nDas Konzept soll laut Scholz zusammen mit dem Entwurf\ndes Bundeshaushalts für das kommende Jahr im Bundestag vorgestellt werden. Der Haushaltsentwurf soll demnach noch in diesem Monat im\nBundeskabinett beschlossen werden. Der Bundestag berate typischerweise nach der\nSommerpause über den Haushalt und beschließe ihn dann zum Jahresende – \"an diesem\nZeitablauf wird keine Beeinträchtigung zu finden sein\", sagte der Kanzler.\n\nLeitende Kriterien für den Haushalt 2025 seien \"Sicherheit, Wachstum und Zusammenhalt für die Zukunft\", sagte Scholz. \"Wir brauchen Wachstumspotenziale für die Zukunft\", fügte er hinzu. Er sei überzeugt, \"dass uns das auch gelingen wird und wir eine entsprechende Perspektive für unser Land entwickeln können\". Zugleich kündigte der Kanzler Steuerentlastungen an. Als Beispiele nannte er Forschungsförderungen und \"Abschreibungsmöglichkeiten\". \n\nZufrieden zeigte sich der Bundeskanzler mit der Beschleunigung von Planungsprozessen in Deutschland. Es habe ein \"Mentalitätswechsel im föderalen Gefüge Deutschlands stattgefunden\", sagte er. Dies merke man etwa an den Ausbauzahlen bei den erneuerbaren Energien und sprach von der \"größten Beschleunigung von Planungsprozessen in den letzten zwei Jahrzehnten\".\n\nScholz sicherte den Abgeordneten zu, dass Deutschland das\nNato-Ziel, zwei Prozent des Bruttoinlandsprodukts für Verteidigung auszugeben,\nauch \"in den nächsten Jahren\" erreichen werde. Dies gelte auch dann, wenn das Sondervermögen\nfür die Bundeswehr über 100 Milliarden Euro aufgebraucht sei, sagte der Kanzler.\n\nStarten Sie mit unserem sehr kurzen Nachrichten-Newsletter in den Tag. Erhalten Sie zudem den EM-Sonderletter \"Sommermailchen\" und freitags das digitale Magazin ZEIT am Wochenende.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung zur Kenntnis.\n        \nAuf die Frage der Linkenabgeordneten Gesine Lötzsch, ob er\ngarantieren könne, dass Deutschland im Ukraine-Krieg nicht zur Kriegspartei\nwerde, sagte Scholz, diese Garantie könne er geben. \"Dafür stehe ich als Kanzler\", sagte Scholz. Mit Blick auf die Möglichkeit eines Waffenstillstands in der\nUkraine als erstem Schritt hin zum Frieden sagte Scholz: \"Aus meiner Sicht ist\nein Waffenstillstand, der eine Kapitulation der Ukraine zum Gegenstand hat,\neiner, den wir niemals aus Deutschland unterstützen dürfen.\" Das \"merkwürdige\"\nFriedensangebot des russischen Präsidenten Wladimir Putin, das nur noch weitere\nAnnexionen ukrainischen Territoriums bedeuten würde, zeige, \"wie zynisch dort\ngedacht wird\" und dass Putin \"keineswegs vorhat, seinen Krieg zu beenden\".\n\nZum Anschauen benötigen wir Ihre Zustimmung\nBundeskanzler Olaf Scholz (SPD) will die deutsche Wirtschaft\nmit einem \"Wachstumsturbo\" in Schwung bringen. \"Genau daran arbeitet die Regierung\nin diesem Moment\", sagte der Kanzler bei einer Regierungsbefragung im\nBundestag. Dies sei ein gemeinsames Projekt der Ampelkoalition \"und es\nwird Sie überraschen, weil sehr viele sehr kluge Maßnahmen darin vorgesehen\nsind\". \n\nDas Konzept soll laut Scholz zusammen mit dem Entwurf\ndes Bundeshaushalts für das kommende Jahr im Bundestag vorgestellt werden. Der Haushaltsentwurf soll demnach noch in diesem Monat im\nBundeskabinett beschlossen werden. Der Bundestag berate typischerweise nach der\nSommerpause über den Haushalt und beschließe ihn dann zum Jahresende – \"an diesem\nZeitablauf wird keine Beeinträchtigung zu finden sein\", sagte der Kanzler.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. Federal Chancellor Olaf Scholz plans to boost the German economy with a \"growth turbo\" and announces tax reliefs, including research subsidies and depreciation options. The concept will be presented together with the federal budget for the coming year, which will be decided in the Federal Cabinet this month. Scholz stresses that Germany will continue to achieve the NATO target of two percent of GDP for defense in the coming years. He assures that Germany will not become a war party during the Ukraine war and rejects a ceasefire that would mean a surrender of Ukraine. Chancellor Olaf Scholz (SPD) wants to boost the German economy with a \"growth turbo\".\"This is exactly what the government is working on at this moment,\" said the chancellor during a government survey in the Bundestag. This is a joint project of the traffic light coalition \"and it will surprise you because a lot of very clever measures are planned in it.\" According to Scholz, the concept is to be presented in the Bundestag together with the draft federal budget for the coming year. Accordingly, the draft budget is to be decided in the Federal Cabinet this month. The Bundestag typically advises on the budget after the summer break and then concludes it at the end of the year – \"at this time there will be no impairment,\" said the chancellor. Leading criteria for the budget 2025 are \"security, growth and cohesion for the future,\" said Scholz. \"We need growth potential for the future,\" he added.He was convinced that \"we will succeed in this and that we can develop a corresponding perspective for our country\". At the same time, the Chancellor announced tax reliefs. As examples he called research funding and \"depreciation possibilities\". The Chancellor was satisfied with the acceleration of planning processes in Germany. A \"change of mentality in the federal fabric of Germany took place,\" he said.This is something to note in the expansion figures of renewable energies and said of the \"greatest acceleration of planning processes in the last two decades.\" Scholz assured the MPs that Germany would also achieve the NATO target of spending two percent of the gross domestic product for defense \"in the next few years\". This applies even if the special assets for the Bundeswehr had used up over 100 billion euros, said the Chancellor. Start with our very short news newsletter. Also, get the EM special-letter \"Summer Mail\" and on Friday the digital magazine ZEIT on the weekend. With your registration, you take note of the data protection statement. On the question of a left-wing member Gesine Lötzsch, whether he can guarantee that Germany would not become a war party in the Ukraine war, Scholz said that this guarantee could only be given to him. \"For this I stand as a chancellor,\" said Scholz. Looking at the possibility of a ceasefire in Ukraine as a first step towards peace, Scholz said: \"From my point of view, a ceasefire, which has never been able to support for the Ukraine, but to show a peace.\"This is exactly what the government is working on at this moment,\" said the chancellor during a government survey in the Bundestag. This is a joint project of the traffic light coalition \"and it will surprise you because a lot of very clever measures are planned in it.\" According to Scholz, the concept is to be presented in the Bundestag together with the draft federal budget for the coming year. Accordingly, the draft budget will be decided in the Federal Cabinet this month. The Bundestag typically advises on the budget after the summer break and then concludes it at the end of the year – \"at this time there will be no impairment,\" said the chancellor. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Germany",
        "economic policy",
        "growth turbo",
        "Olaf Scholz",
        "tax reliefs",
        "research subsidies",
        "depreciation options",
        "NATO target",
        "defense spending",
        "Ukraine war",
        "ceasefire",
        "peace negotiations",
        "Bundestag",
        "Federal Cabinet",
        "budget",
        "federal budget",
        "traffic light coalition."
    ],
    "detected_language": "de"
}