{
    "title": "Griechenland: Waldbrand bedroht Naturschutzgebiet nahe Athen",
    "timestamp": "2024-06-29T16:32:29Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nEin Waldbrand bedroht das Naturschutzgebiet Parnitha in Griechenland, etwa 20 Kilometer nördlich von Athen. 80 Feuerwehrleute und zwölf Löschflugzeuge kämpfen gegen das Feuer, das durch Sturmböen von über 100 Stundenkilometern erschwert wird. Möglicherweise werden 100 weitere Einsatzkräfte benötigt. Die Situation hat sich etwas verbessert, aber der Kampf ist noch nicht vorbei, da Meteorologen vor anhaltendem Wind bis Sonntag warnen. In anderen Teilen Griechenlands herrscht ebenfalls hohe Waldbrandgefahr, mit Bränden in Lakka Katsari und Keratea. Die zunehmend extremen Brände sind auf heißere, trockenere und windigere Sommer zurückzuführen, weshalb die Behörden ihre Strategie gegen Waldbrände verschärft haben.\nEin Waldbrand bedroht ein Naturschutzgebiet in Griechenland. Etwa 80 Feuerwehrleute und zwölf Löschflugzeuge bekämpfen das Feuer in der Bergregion Parnitha, etwa 20 Kilometer nördlich der griechischen Hauptstadt Athen. Sturmböen von mehr als 100 Stundenkilometern erschweren den Einsatz. Möglicherweise müssen 100 weitere Einsatzkräfte zur Verstärkung eingesetzt werden, sagte ein Sprecher der Feuerwehr.\n\nDie Situation in Parnitha hat sich nach Angaben von \nZivilschutzminister Vassilis Kikilias am Abend etwas gebessert. Der Kampf sei aber \"noch\n nicht vorbei\", sagte er. Auch Meteorologen warnten, dass der Wind bis Sonntag nicht nachlassen werde.\n\nEin großer Teil des mit Kiefern und Tannen\nbewachsen Naturschutzgebiets wurde bereits 2007 durch einen\nGroßbrand zerstört.\n\nIn weiten Teilen Griechenlands herrscht aktuell hohe Waldbrandgefahr. Ein weiterer Brand brach am Nachmittag 20 Kilometer nordwestlich von Athen in Lakka Katsari aus. Ein Feuer in der südöstlich gelegenen Stadt Keratea konnte unter Kontrolle gebracht werden.\n\nWaldbrände sind in Griechenland keine Seltenheit. In den vergangenen Jahren sind sie jedoch extremer geworden, da die Sommer zunehmend heißer, trockener und windiger sind. Nach den schweren Bränden des vergangenen Sommers und dem wärmsten Winter seit Beginn der Aufzeichnungen haben die griechischen Behörden ihre Strategie gegen Wald- und Buschbrände verschärft.\n\nEin Waldbrand bedroht ein Naturschutzgebiet in Griechenland. Etwa 80 Feuerwehrleute und zwölf Löschflugzeuge bekämpfen das Feuer in der Bergregion Parnitha, etwa 20 Kilometer nördlich der griechischen Hauptstadt Athen. Sturmböen von mehr als 100 Stundenkilometern erschweren den Einsatz. Möglicherweise müssen 100 weitere Einsatzkräfte zur Verstärkung eingesetzt werden, sagte ein Sprecher der Feuerwehr.\n\nDie Situation in Parnitha hat sich nach Angaben von \nZivilschutzminister Vassilis Kikilias am Abend etwas gebessert. Der Kampf sei aber \"noch\n nicht vorbei\", sagte er. Auch Meteorologen warnten, dass der Wind bis Sonntag nicht nachlassen werde.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. A forest fire threatens the Parnitha nature reserve in Greece, about 20 kilometers north of Athens. 80 firefighters and twelve fire extinguishers fight against the fire, which is complicated by storms of over 100 kilometers per hour. Possibly 100 more forces are needed. The situation has improved somewhat, but the fight is not over as meteorologists warn of continuing wind by Sunday.In other parts of Greece there is also a high risk of forest fires, with fires in Lakka Katsari and Keratea. The increasingly extreme fires are due to hotter, dryer and windier summers, which is why the authorities have tightened their strategy against forest fires. A forest fire threatens a nature reserve in Greece. About 80 firefighters and twelve fire fighters fight the fire in the mountain region of Parnitha, about 20 kilometers north of the Greek capital Athens. Storms of more than 100 kilometers per hour make it difficult to use. Possibly 100 additional forces have to be used for reinforcement, said a spokesman of the fire department. According to Minister of Civil Protection Vassilis Kicilias, the situation in Parnitha has improved somewhat in the evening.But the fight was \"not over yet,\" he said. Meteorologists also warned that the wind would not slow down until Sunday. A large part of the nature reserve covered with pines and fir trees was destroyed by a major fire in 2007. In large parts of Greece there is currently a high risk of forest fire. Another fire broke out in the afternoon 20 kilometers northwest of Athens in Lakka Katsari. A fire in the south-east town of Keratea could be brought under control. Forest fires are not uncommon in Greece. However, in recent years they have become more extreme, as the summers are increasingly hot, dry and windy.After the heavy fires of last summer and the warmest winter since the beginning of the records, the Greek authorities have tightened their strategy against forest and bush fires. A forest fire threatens a nature reserve in Greece. About 80 firefighters and twelve fire fighters fight the fire in the mountain region of Parnitha, about 20 kilometers north of the Greek capital Athens. Storms of more than 100 kilometers per hour make the operation difficult. Perhaps 100 more forces have to be deployed to strengthen, said a spokesman of the fire department. According to Minister of Civil Protection Vassilis Kicilias, the situation in Parnitha has improved somewhat in the evening, but the fight is \"not yet over\", he said.Meteorologists also warned that the wind will not slow down until Sunday. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Greece",
        "forest fire",
        "Parnitha nature reserve",
        "Athens",
        "wildfires",
        "firefighting",
        "emergency services",
        "Minister of Civil Protection",
        "Vassilis Kicilias"
    ],
    "detected_language": "de"
}