{
    "title": "Autodiebstahl: Wie es wirklich ist",
    "timestamp": "2024-07-04T10:49:54Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nIn den frühen Morgenstunden in der Berliner Vorstadt wird ein roter Sportwagen gestohlen, während die Besitzer schlafen. Die Diebe nutzen eine technische Schwachstelle, um das Auto zu entriegeln und zu starten, ohne den Schlüssel zu besitzen. Die Polizei hat nur geringe Hoffnung, das Fahrzeug wiederzufinden, da die Aufklärungsquote für Kfz-Diebstähle in Berlin bei nur 3,9 Prozent liegt. Der ADAC empfiehlt, Autoschlüssel funksicher zu lagern, um solche Diebstähle zu verhindern.\nPiep, piep, piep. Dieses Geräusch! Verschlafen blicke ich auf die Straße. Es ist drei Uhr morgens in der Berliner Vorstadt. Normalerweise sieht man zu dieser Zeit draußen allenfalls Katzen, kämpfende Marder oder eine Horde Wildschweine, die den Grünstreifen durchwühlt.\n\nHeute aber sind da zwei Typen, die am roten Sportwagen meines Nachbarn herumhantieren. Das Piepen kommt aus einem Gerät, das einer von ihnen in der Hand hält. Hektisch ziehen sie an den Türgriffen des Autos herum. Während ich noch schlaftrunken versuche, die Szene zu deuten, entriegeln sich die Türen: Die beiden springen ins Auto und brausen davon.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thanks for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. In the early morning hours in Berlin's suburbs a red sports car is stolen while the owners sleep. Thieves use a technical flaw to unlock and start the car without having to own the key. The police have little hope of finding the vehicle again, as the awareness rate for car thefts in Berlin is only 3.9 percent. The ADAC recommends to store car keys wirelessly to prevent such thefts. Piep, beep, beep.This noise! I look to sleep on the street. It's three o'clock in the morning in the suburbs of Berlin. Usually at this time you can see cats, fighting martens or a horde of wild boars whirling through the green strip. Today, however, there are two guys acting around the red sports car of my neighbor. The beeping comes from a device that one of them holds in his hand. Hectic they pull around at the door handles of the car.While I'm still sleeping trying to interpret the scene, the doors unlock themselves: The two jump into the car and roar away. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "car theft prevention",
        "car security",
        "vehicle theft",
        "automotive crime",
        "wireless key storage",
        "ADAC recommendations",
        "Berlin crime rate"
    ],
    "detected_language": "de"
}