{
    "title": "In der Pubertät: Experte: Für Jugendliche wäre späterer Schulbeginn besser",
    "timestamp": "2024-07-05T06:18:45Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nVor allem ältere Schülerinnen und Schüler profitieren nach Expertenmeinung von einem späteren Schulstart - weil sie morgens mehr Schlaf brauchen. Die Schlafforschung habe ergeben, dass Schüler in der Pubertät am frühen Morgen weniger leistungsfähig seien, sagte Marc Kleinknecht, Experte für Schulpädagogik und Schulentwicklung an der Lüneburger Leuphana Universität, der «Hannoverschen Allgemeinen Zeitung» (Freitag). «Je älter Schülerinnen und Schüler sind, desto später gehen sie ins Bett.» \n\nSie müssten morgens länger schlafen, der reguläre Schulstart erlaube dies aber nicht, sagte Kleinknecht. Um 7.00 Uhr morgens oder sogar früher aufzustehen, sei für viele eine Qual. Wenn Jugendliche aber nicht verschlafen in der Klasse säßen, steigere dies ihr Wohlbefinden. An Grundschulen dagegen sei der Beginn um 8.00 Uhr kein Problem, jüngere Kinder seien um diese Zeit meist schon munter und lernfähig. \n\nAn weiterführenden Schulen wäre ein Unterrichtsbeginn um 9.00 Uhr wünschenswert, sagte Kleinknecht. Um die berufstätigen Eltern dafür ins Boot zu holen, müsse es an den Schulen auch schon vor dieser Uhrzeit ein Betreuungsangebot geben, forderte er. Das bedeute auch den Einstieg in eine verbindliche Ganztagsschule mit Lern- und Erholungsphasen am Vormittag und am Nachmittag «Wir müssen weg von einem überladenen Schulvormittag mit den 45-Minuten-Häppchen.» Der derzeitige offene Ganztagsbetrieb mit freiwilligem Nachmittagsangebot sei ein Sparmodell, eine echte, verbindliche Ganztagsschule koste den Staat Geld und Personal. \n\nEin offener oder späterer Schulstart wäre gerade für ältere Schüler in der Pubertät sicher sinnvoll, sagte die Vorsitzende des Landeselternrates, Miriam Kaschel, der Zeitung. Insgesamt müsse das Bildungssystem flexibler werden, um der Individualität der Schüler gerecht zu werden. \n\nIm Flächenland Niedersachsen könnten Schulen aber nicht einfach entscheiden, den Unterrichtsbeginn nach hinten zu verlegen, sagte der Vorsitzende des Schulleitungsverbandes, René Mounajed. Ein Grund sei etwa die Abhängigkeit vom öffentlichen Nahverkehr. \n\n© dpa-infocom, dpa:240705-930-164583/1\n\nVor allem ältere Schülerinnen und Schüler profitieren nach Expertenmeinung von einem späteren Schulstart - weil sie morgens mehr Schlaf brauchen. Die Schlafforschung habe ergeben, dass Schüler in der Pubertät am frühen Morgen weniger leistungsfähig seien, sagte Marc Kleinknecht, Experte für Schulpädagogik und Schulentwicklung an der Lüneburger Leuphana Universität, der «Hannoverschen Allgemeinen Zeitung» (Freitag). «Je älter Schülerinnen und Schüler sind, desto später gehen sie ins Bett.» \n\nSie müssten morgens länger schlafen, der reguläre Schulstart erlaube dies aber nicht, sagte Kleinknecht. Um 7.00 Uhr morgens oder sogar früher aufzustehen, sei für viele eine Qual. Wenn Jugendliche aber nicht verschlafen in der Klasse säßen, steigere dies ihr Wohlbefinden. An Grundschulen dagegen sei der Beginn um 8.00 Uhr kein Problem, jüngere Kinder seien um diese Zeit meist schon munter und lernfähig. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). According to experts, older students in particular benefit from a later school start - because they need more sleep in the morning. Sleep research has shown that pupils in puberty in the early morning are less efficient, said Marc Kleinknecht, an expert in school education and school development at Lüneburger Leuphana University, the \"Hannoverschen Allgemeine Zeitung\" (Friday). \"The older students are, the later they go to bed.\" You have to sleep longer in the morning, but the regular school start does not allow this, said Kleinknecht. At 7.00 in the morning or even earlier, it is a torture for many.But if young people do not sleep in the class, this increases their well-being. At primary schools, however, the beginning at 8.00 am is no problem, younger children are usually already lively and able to learn at this time. At secondary schools, a teaching start at 9.00 am would be desirable, said Kleinknecht. In order to bring the working parents into the boat for this, there must be a care offer at the schools even before this time, he demanded. This also means the entry into a binding all-day school with learning and recreation phases in the morning and in the afternoon \"We have to get away from an overloaded school morning with the 45-minute naps.\" The current open day operation with voluntary afternoon offerings is a savings model, a real, binding all-day school costs the state money and staff. An open or later school start would certainly be useful for older pupils in the puberty, said the chairman of the state parent council, Miriam Kaschel, the newspaper. Overall, the education system must become more flexible, in order to meet the individuality of the pupils, but the school leaders could not decide on how to start the school.One reason is the dependence on public transport. © dpa-infocom, dpa:240705-930-164583/1 According to experts, older pupils in particular benefit from a later school start - because they need more sleep in the morning. The sleep research showed that pupils in puberty in the early morning were less efficient, said Marc Kleinknecht, an expert on school education and school development at the Lüneburger Leuphana University, the \"Hannoverschen Allgemeine Zeitung\" (Friday). \"The older pupils are, the later they go to bed.\" They had to sleep longer in the morning, but the regular school start did not allow this, said Kleinknecht. At 7.00 in the morning or even earlier, it would be an agony for many. But if young people did not sleep in the class, this would increase their well-being.At primary schools, on the other hand, there is no problem at 8.00 a.m., younger children are usually already lively and able to learn at this time. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Sleep disorders",
        "sleep deprivation",
        "school start times",
        "education system",
        "flexibility",
        "student well-being",
        "puberty",
        "sleep research",
        "learning efficiency",
        "morning routines",
        "all-day school",
        "state funding",
        "public transportation."
    ],
    "detected_language": "de"
}