{
    "title": "Umwelt: Rund vier Tonnen Asbestplatten auf Feldweg entsorgt",
    "timestamp": "2024-07-05T06:43:19Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nRund vier Tonnen an asbesthaltigen Platten und Bauschutt haben Unbekannte auf einem Feldweg bei Maintal (Main-Kinzig-Kreis) in die Landschaft gekippt. Wie die Polizei heute mitteilte, fuhren sie vermutlich zwischen Mittwoch- und Donnerstagmittag mit einem Fahrzeug auf den Weg an einer Landstraße und verteilten Platten und Bauschutt über 50 Meter. \n\nJetzt ermittelt die Polizei laut Mitteilung wegen unerlaubten Umgangs mit Abfällen und sucht nach Zeugen. Die Stadt Maintal habe die Beseitigung des Schutts in die Wege geleitet.\n\nDer Naturstoff Asbest kann Krebs auslösen. Seit 1993 ist er in Deutschland verboten, er kann sich aber noch in Bauten aus früheren Jahren befinden. Verwendung fand Asbest unter anderem als Baustoffzusatz in Brand- und Wärmeschutzisolierungen oder in Dach- und Fassadenplatten.\n\n© dpa-infocom, dpa:240705-930-164607/1\n\nRund vier Tonnen an asbesthaltigen Platten und Bauschutt haben Unbekannte auf einem Feldweg bei Maintal (Main-Kinzig-Kreis) in die Landschaft gekippt. Wie die Polizei heute mitteilte, fuhren sie vermutlich zwischen Mittwoch- und Donnerstagmittag mit einem Fahrzeug auf den Weg an einer Landstraße und verteilten Platten und Bauschutt über 50 Meter. \n\nJetzt ermittelt die Polizei laut Mitteilung wegen unerlaubten Umgangs mit Abfällen und sucht nach Zeugen. Die Stadt Maintal habe die Beseitigung des Schutts in die Wege geleitet.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Around four tons of asbestos-containing plates and building debris have tipped unknowns into the landscape on a dirt road near Maintal (Main-Kinzig-Kreis). As the police announced today, they probably drove on the way on a road on a road between Wednesday and Thursday noon with a vehicle and distributed slabs and building debris over 50 meters. Now, according to the police, they are investigating the illegal handling of waste and are looking for witnesses. The city of Maintal has led the removal of the debris. The natural substance asbestos can cause cancer. Since 1993 it has been banned in Germany, but it can still be found in buildings from earlier years.Asbestos was used, among other things, as a building material additive in fire and thermal insulation or in roof and facade panels. © dpa-infocom, dpa:240705-930-164607/1 Around four tons of asbestos-containing panels and building debris have tipped unknowns into the landscape on a dirt road near Maintal (Main-Kinzig-Kreis). As the police reported today, they probably drove on the way on a road between Wednesday and Thursday noon with a vehicle and distributed slabs and building debris over 50 meters. Now, according to information, the police are investigating for illegal handling of waste and are looking for witnesses. The city of Maintal has initiated the removal of the debris. Here you can store interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Asbestos",
        "Environmental Pollution",
        "Waste Management",
        "Illegal Activities",
        "Germany",
        "Maintal"
    ],
    "detected_language": "de"
}