{
    "title": "Verdrahtete Flaschen: Bombenroboter durchsucht Wohnhaus - Polizei findet Toten",
    "timestamp": "2024-07-04T08:51:02Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nWegen möglicher Sprengfallen ist am Mittwoch das Haus eines 52-jährigen Mannes in Müncheberg vom Landeskriminalamt (LKA) mit einem Bombenroboter durchsucht worden. Statt Sprengstoff fanden die Einsatzkräfte schließlich einen toten Menschen, wie die Polizei mitteilte. Zuvor hatte die «Märkische Oderzeitung» berichtet. Die Beamten waren einer Polizeisprecherin zufolge von einer besorgten Verwandten des Mannes gegen Mittwochmittag zu dem Haus gerufen worden. Sie habe ihn demnach seit mehreren Wochen nicht mehr gesehen.\n\nDie Einsatzkräfte konnten durch die Fenster des Hauses mehrere mit Drähten verbundene Flaschen erkennen und riefen das LKA. Fünf anliegende Wohnhäuser wurden evakuiert. \n\nNach einer Durchsuchung des Hauses unter anderem mit dem Roboter gab es Entwarnung. Der Inhalt der Flaschen stellte sich den Polizeiangaben zufolge als harmlos heraus. Worum es sich genau handelte, wurde zunächst nicht bekannt. Die Polizei barg eine tote Person aus dem Haus. Ob es sich dabei um den 52-Jährigen handelte, blieb zunächst offen. Am Abend konnte die Sperrung wieder aufgehoben werden. \n\n© dpa-infocom, dpa:240704-930-163498/3\n\nWegen möglicher Sprengfallen ist am Mittwoch das Haus eines 52-jährigen Mannes in Müncheberg vom Landeskriminalamt (LKA) mit einem Bombenroboter durchsucht worden. Statt Sprengstoff fanden die Einsatzkräfte schließlich einen toten Menschen, wie die Polizei mitteilte. Zuvor hatte die «Märkische Oderzeitung» berichtet. Die Beamten waren einer Polizeisprecherin zufolge von einer besorgten Verwandten des Mannes gegen Mittwochmittag zu dem Haus gerufen worden. Sie habe ihn demnach seit mehreren Wochen nicht mehr gesehen.\n\nDie Einsatzkräfte konnten durch die Fenster des Hauses mehrere mit Drähten verbundene Flaschen erkennen und riefen das LKA. Fünf anliegende Wohnhäuser wurden evakuiert. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Due to possible explosive traps, the house of a 52-year-old man in Müncheberg was searched by the State Criminal Office (LKA) with a bomb robot on Wednesday. Instead of explosives, the forces finally found a dead person, as the police reported. Previously, the \"Märkische Oderzeitung\" had reported. According to a police spokesman, the officers had been called to the house by a concerned relative of the man against Wednesday noon.They had therefore not seen him for several weeks. The operatives could see through the windows of the house several bottles connected with wires and shouted the LKA. Five adjoining houses were evacuated. After a search of the house among others with the robot there was a warning. According to the contents of the bottles turned out to be harmless. What exactly it was, was not known at first. The police barred a dead person from the house.In the evening, the blockade was lifted again. © dpa-infocom, dpa:240704-930-163498/3 On Wednesday, the house of a 52-year-old man in Müncheberg was searched by the State Criminal Office (LKA) with a bomb robot because of possible explosives. Instead of explosives, the forces finally found a dead person, as the police reported. Previously, the \"Märkische Oderzeitung\" had reported. According to a police spokesman, a worried relative of the man had been called to the house at noon.So you haven't seen him for several weeks. The operatives could see through the windows of the house several bottles connected with wires and called the LKA. Five adjacent houses were evacuated. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Forensic investigation",
        "police search",
        "bomb robot",
        "explosives",
        "dead body",
        "missing person",
        "Germany",
        "Müncheberg"
    ],
    "detected_language": "de"
}