{
    "title": "Digitalisierung: Bundesländer sollen Bafög-Digitalisierung beschleunigen",
    "timestamp": "2024-07-04T10:08:51Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBundesbildungsministerin Bettina Stark-Watzinger (FDP) fordert Tempo von den Bundesländern bei der Umstellung auf ein vollständig digitales Bafög. Es sei gut, dass mit Sachsen-Anhalt das erste Bundesland die E-Akte für Bafög-Anträge von Studierenden landesweit umgesetzt habe, sagte sie der Deutschen Presse-Agentur in Berlin. «Die übrigen Länder müssen jetzt zügig nachziehen, damit das Bafög voll digital wird. Das Ausdrucken und Abheften von Anträgen muss endlich der Vergangenheit angehören.»\n\nStudentinnen und Studenten können den Bafög-Antrag zwar längst online stellen, in den Bafög-Ämtern wird aber noch ausgedruckt. Das Wirtschaftsministerium in Magdeburg hatte am Dienstag gemeldet, dass die Anträge in Sachsen-Anhalt künftig vollständig digital bearbeitet würden. Das aufwendige Ausdrucken und Abheften entfalle damit. Sachsen-Anhalt sei damit das erste Bundesland, das die E-Akte landesweit umsetze. Ein Pilotprojekt läuft laut Bundesbildungsministerium auch in Hessen, wo das Studentenwerk Darmstadt im Februar auf die E-Akte umgestellt hat.\n\n© dpa-infocom, dpa:240704-930-163630/1\n\nBundesbildungsministerin Bettina Stark-Watzinger (FDP) fordert Tempo von den Bundesländern bei der Umstellung auf ein vollständig digitales Bafög. Es sei gut, dass mit Sachsen-Anhalt das erste Bundesland die E-Akte für Bafög-Anträge von Studierenden landesweit umgesetzt habe, sagte sie der Deutschen Presse-Agentur in Berlin. «Die übrigen Länder müssen jetzt zügig nachziehen, damit das Bafög voll digital wird. Das Ausdrucken und Abheften von Anträgen muss endlich der Vergangenheit angehören.»\n\nStudentinnen und Studenten können den Bafög-Antrag zwar längst online stellen, in den Bafög-Ämtern wird aber noch ausgedruckt. Das Wirtschaftsministerium in Magdeburg hatte am Dienstag gemeldet, dass die Anträge in Sachsen-Anhalt künftig vollständig digital bearbeitet würden. Das aufwendige Ausdrucken und Abheften entfalle damit. Sachsen-Anhalt sei damit das erste Bundesland, das die E-Akte landesweit umsetze. Ein Pilotprojekt läuft laut Bundesbildungsministerium auch in Hessen, wo das Studentenwerk Darmstadt im Februar auf die E-Akte umgestellt hat.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Federal Education Minister Bettina Stark-Watzinger (FDP) demands speed from the federal states when switching to a completely digital Bafög. It is good that with Saxony-Anhalt the first federal state has implemented the E-File for Bafög applications from students nationwide, she told the German Press Agency in Berlin. \"The other countries must now quickly follow up, so that the Bafög becomes fully digital. Printing and filing applications must finally be a thing of the past.\" Students can make the Bafög application online, but the Bafög-Ämtern is still printed out.The Ministry of Economics in Magdeburg had announced on Tuesday that the applications in Saxony-Anhalt would be processed completely digitally in the future. This would mean that the extensive printing and filing would not be possible. Saxony-Anhalt was thus the first federal state to implement the E-Files nationwide. According to the Federal Ministry of Education, a pilot project also runs in Hesse, where the Studentenwerk Darmstadt converted to the E-Files in February. © dpa-infocom, dpa:240704-930-163630/1 Federal Minister of Education Bettina Stark-Watzinger (FDP) calls for speed from the federal states in the transition to a completely digital Bafög. It is good that with Saxony-Anhalt the first federal state had implemented the E-Files for Bafög applications by students nationwide, she told the German Press Agency in Berlin.\"The rest of the countries must now quickly follow suit so that the Bafög becomes fully digital. The printing and filing of applications must finally be a thing of the past.\" Although students can make the Bafög application online for a long time, the Bafög-Ämtern still print out. The Ministry of Economics in Magdeburg announced on Tuesday that the applications in Saxony-Anhalt will be processed completely digitally in the future. This means that the complex printing and filing of applications will not be possible. Saxony-Anhalt is thus the first federal state to implement the E-File nationwide.According to the Federal Ministry of Education, a pilot project is also running in Hesse, where the Studentenwerk Darmstadt changed to the E-Files in February. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Digital subscription",
        "Bafög",
        "Saxony-Anhalt",
        "Education Minister",
        "Bettina Stark-Watzinger",
        "Germany",
        "Federal states",
        "Ministry of Economics",
        "E-Files",
        "Students"
    ],
    "detected_language": "de"
}