{
    "title": "Deutschlandticket als Prämie für Auto-Abmeldung in Frankfurt",
    "timestamp": "2024-06-28T14:58:00Z",
    "content": "\n        Statt des eigenen Autos sollen Frankfurts Bürger Bus und Bahn nutzen. Dafür will die Stadt Abmeldungen von Privat-Kfz mit einer 588-Euro-Umweltprämie belohnen.\n      \n\n      (Bild: Nektarstock/Shutterstock.com)\n    \nDie Stadt Frankfurt belohnt Autofahrerinnen und Autofahrer für ein Jahr lang mit einem Deutschlandticket für die Abmeldung des eigenen Autos. Das teilte Mobilitätsdezernent Wolfgang Siefert (Grüne) heute in Frankfurt mit. \"Um den Umstieg vom privaten Pkw auf die umweltfreundlichen Verkehrsmittel zu erleichtern, belohnt die Stadt Frankfurt am Main ab sofort alle, die ihr Auto abmelden\", sagte Siefert.\nDie Umweltprämie gibt es demnach ab dem 1. Juli und entspricht einem Gegenwert von 588 Euro. Diese Summe entspricht 12 Monate 49-Euro-Ticket. Dazu müssen Bürger ihren Erstwohnsitz in Frankfurt haben und ein Auto mit Verbrennungsmotor vor maximal drei Monaten verschrottet oder an haushaltsfremde Person verkauft oder verschenkt haben. Dabei spielt es keine Rolle, ob das Auto Erst-, Zweit- oder Drittwagen ist.\n\"Wir rechnen mit 50 oder 60 Anträgen im Monat\", sagte der Geschäftsführer der Verkehrsgesellschaft Frankfurt (VGF), Tom Reinhold. Nach der Rechnung gehe man von jährlichen Kosten von bis zu 420.000 Euro für die Stadt aus – insgesamt steht eine halbe Million Euro als Budget für die Prämie zur Verfügung. Nach dem Jahr soll geprüft werden, ob die Aktion fortgeführt wird.\nEine rein digitale Antragsstellung ist bisher nicht möglich – unter anderem, weil ein Auszug aus dem Fahrzeugregister vom Kraftfahrt-Bundesamt nötig ist. Damit die Prämie nicht missbraucht wird, werde bei Geförderten stichprobenhaft überprüft, dass sie sich kein neues Auto angeschafft haben.\nMobilitätsdezernent Siefert betonte, dass ein Umstieg vom Individualverkehr für eine Stadt wie Frankfurt die logische Konsequenz sei, um Verkehrsansprüche erfüllen zu können. So nehme der Autoverkehr deutlich mehr städtischen Raum ein. Zudem stünden Autos gerade in der Innenstadt häufig länger auf Parkplätzen, ohne bewegt zu werden.\nAuch die Stadt Marburg hatte jüngst eine Abmelde-Prämie für Autos eingeführt. Wer dort für ein Jahr seinen Privatwagen abmeldet oder abschafft, bekommt eine Prämie im Wert von 1250 Euro. Mit einem Gutschein können die Menschen in der mittelhessischen Stadt ein Jahr lang Carsharing nutzen, mit Bus und Bahn fahren oder in Geschäften und in der Gastronomie bezahlen.\nNach den heute vom Kraftfahrt-Bundesamt vorgelegten Zahlen steigt die Pkw-Dichte in Deutschland weiter. Im Gegensatz zu dieser seit Jahrzehnten ungebremsten Entwicklung hält der Trend zu einer geringeren Fahrleistung seit fünf Jahren an. Insgesamt wird in Deutschland mit immer mehr Autos immer weniger gefahren.\n\n\n(fpi)\n\n\n\n    Alles rund ums Auto -   2x pro Woche News und Hintergründe von heise Autos\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Instead of the own car, Frankfurt's citizens should use bus and train. For this the city wants to reward cancellations from Privat-Kfz with a 588-euro environmental premium. (Photo: Nektarstock/Shutterstock.com) The city of Frankfurt rewards motorists for a year with a Germany ticket for the cancellation of their own car. This was shared by mobility director Wolfgang Siefert (Greens) today in Frankfurt. \"In order to facilitate the transition from private cars to environmentally friendly means of transport, the city of Frankfurt am Main immediately rewards all those who unsubscribe from their car,\" said Siefert. The environmental premium is therefore available from 1 July and corresponds to an equivalent value of 588 euros.This sum corresponds to 12 months 49-Euro-Ticket. For this purpose citizens must have their first residence in Frankfurt and have scrapped a car with an internal combustion engine a maximum of three months ago or sold or given away to a non-resident person. It doesn't matter whether the car is first-, second- or third-party car. \"We expect 50 or 60 applications per month\", said the managing director of the Verkehrsgesellschaft Frankfurt (VGF), Tom Reinhold. According to the invoice, one assumes annual costs of up to 420,000 euros for the city – a total of half a million euros is available as a budget for the premium. After the year, it is to be checked whether the action will continue. A purely digital application is not possible so far – among other things, because an extract from the vehicle register from the Kraftfahrt-Bundesamt is necessary.To ensure that the premium is not misused, a random check will be made with sponsors that they have not purchased a new car. Mobility-decent Siefert stressed that a change from individual traffic for a city like Frankfurt is the logical consequence in order to be able to meet traffic requirements. Thus, car traffic takes up significantly more urban space. In addition, cars in the city center often stand on parking spaces longer, without being moved. The city of Marburg also recently introduced a registration premium for cars. Anyone who cancels or cancels his private car there for a year will receive a premium of 1250 euros. With a voucher, people in the central Hesse city can use car sharing, drive by bus and train or pay in shops and in the catering industry for a year. According to the figures presented today by the Kraftfahrt Federal Office, the density of cars in Germany continues to rise.In contrast to this development, which has been unbraked for decades, the trend towards lower driving performance has continued for five years. Overall, more and more cars are driving less and less in Germany. (fpi) Everything about the car - 2x per week News and backgrounds of hot cars You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heat+ posts including all digital magazines.",
    "transformed_representation": [
        "Public Transport",
        "Frankfurt",
        "Germany",
        "Environmental Policy",
        "Sustainable Transportation",
        "Car Sharing",
        "Green Mobility",
        "Urban Planning",
        "Traffic Management",
        "Alternative Transportation",
        "City Development"
    ],
    "detected_language": "de"
}