{
    "title": "Kriminalität: K.-o.-Tropfen bei Abifeier? Polizei ermittelt",
    "timestamp": "2024-07-03T10:59:23Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach einer Abifeier in Neuzelle im Kreis Oder-Spree untersucht die Polizei, ob Frauen möglicherweise Opfer von K.-o.-Tropfen wurden. Ein Sprecher der Polizeidirektion Ost sagte, es bestehe der Verdacht, dass gesundheitsgefährdende Substanzen eingesetzt worden seien. Drei 18, 19 und 22 Jahre alte Frauen auf der Abifeier kamen am vergangenen Wochenende ins Krankenhaus. Zwei von ihnen seien bewusstlos gewesen, sagte der Polizeisprecher. Es wird wegen Verdachts der gefährlichen Körperverletzung ermittelt.\n\nDie Ermittler ließen Blutproben auswerten, ein Ergebnis stand aber noch aus. Geklärt werden soll, ob und wie die Frauen mit gesundheitsschädlichen Substanzen in Kontakt gekommen sind. Sie seien als leicht verletzt eingestuft worden und hätten die Klinik noch am selben Tag wieder verlassen können, teilte die Polizei mit. Die Abiturfeier in Neuzelle war ab 22.00 Uhr öffentlich über Karten an der Abendkasse zugänglich. \n\nUnklar ist bislang, welche Substanzen eine Rolle spielten. K.-o.-Tropfen basieren meist auf Gammahydroxybuttersäure, kurz GHB. Dabei handelt es sich um eine farblose Flüssigkeit, die leicht Getränken untergemischt werden kann, ohne dass das Opfer es bemerkt. Sie wirken einschläfernd und muskelentspannend, können aber auch zu Übelkeit, Atemnot und Bewusstlosigkeit führen.\n\n© dpa-infocom, dpa:240703-930-162447/1\n\nNach einer Abifeier in Neuzelle im Kreis Oder-Spree untersucht die Polizei, ob Frauen möglicherweise Opfer von K.-o.-Tropfen wurden. Ein Sprecher der Polizeidirektion Ost sagte, es bestehe der Verdacht, dass gesundheitsgefährdende Substanzen eingesetzt worden seien. Drei 18, 19 und 22 Jahre alte Frauen auf der Abifeier kamen am vergangenen Wochenende ins Krankenhaus. Zwei von ihnen seien bewusstlos gewesen, sagte der Polizeisprecher. Es wird wegen Verdachts der gefährlichen Körperverletzung ermittelt.\n\nDie Ermittler ließen Blutproben auswerten, ein Ergebnis stand aber noch aus. Geklärt werden soll, ob und wie die Frauen mit gesundheitsschädlichen Substanzen in Kontakt gekommen sind. Sie seien als leicht verletzt eingestuft worden und hätten die Klinik noch am selben Tag wieder verlassen können, teilte die Polizei mit. Die Abiturfeier in Neuzelle war ab 22.00 Uhr öffentlich über Karten an der Abendkasse zugänglich. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After an Abi party in Neuzelle in the Oder-Spree district, the police are investigating whether women may have been victims of K.-o.-Dripen. A spokesman of the East Police Directorate said there is a suspicion that harmful substances were used. Three 18, 19 and 22 year old women at the Abi celebration came to the hospital last weekend. Two of them were unconscious, the police spokesman said.The investigators had blood samples evaluated, but one result was still outstanding. It was to be clarified whether and how the women had come into contact with harmful substances. They had been classified as slightly injured and could have left the clinic on the same day, the police informed. The graduation ceremony in Neuzelle was open to the public from 22.00 o'clock via tickets at the box office. So far, it is unclear which substances played a role. K.-o.-Tropfen are mostly based on gamma-hydroxybutyric acid, for short GHB.This is a colourless liquid that can easily be infused with drinks without the victim noticing it. They are sleepy and muscle-relieving, but can also lead to nausea, shortness of breath and unconsciousness. © dpa-infocom, dpa:240703-930-162447/1 After an Abi party in Neuzelle in the Oder-Spree district, the police are investigating whether women may have been victims of K.-o.-drips. A spokesman of the East Police Directorate said that there is a suspicion that harmful substances have been used. Three 18, 19 and 22 year old women at the Abi celebration came to the hospital last weekend. Two of them were unconscious, the police spokesman said.The investigators had blood samples evaluated, but one result was still outstanding. It was to be clarified whether and how the women had come into contact with harmful substances. They had been classified as slightly injured and could have left the clinic on the same day, the police informed. The Abitur celebration in Neuzelle was open to the public from 22.00 o'clock via tickets at the box office. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Ko-drops",
        "GHB",
        "drug investigation",
        "police",
        "Abi party",
        "Neuzelle",
        "Oder-Spree district",
        "unconsciousness",
        "hospital",
        "injury",
        "substance abuse",
        "public event",
        "box office",
        "graduation ceremony"
    ],
    "detected_language": "de"
}