{
    "title": "Gastgewerbe und Reisen: IHK: Tourismuswirtschaft blickt sorgenvoller in die Zukunft",
    "timestamp": "2024-07-04T09:31:52Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Tourismuswirtschaft in Norddeutschland blickt wieder sorgenvoller in die Zukunft. Vor allem das Gastgewerbe schätzt die Geschäftslage in diesem Frühjahr deutlich schlechter ein als noch im vergangenen Herbst, heißt es im neuen Konjunkturreport Tourismus der IHK Nord. Neben den Dauerthemen Kosten und Personalmangel trieben die Betriebe auch die wirtschaftspolitischen Rahmenbedingungen um. \n\nEntsprechend sei der Geschäftsklimaindex im Gastgewerbe um fast zehn Punkte auf 89 Punkte und in der Reisewirtschaft um knapp sechs Punkte auf 111 Punkte gefallen. Der Index reicht von 0 bis 200 und bildet die Stimmung der Branche ab. An der Umfrage der norddeutschen Industrie- und Handelskammern (IHK) beteiligten sich den Angaben zufolge etwa 560 Betriebe aus der Tourismus- und Reisewirtschaft. \n\nIm Gastgewerbe bewerteten 77 Prozent der Betriebe die aktuelle Geschäftslage als gut oder befriedigend, 23 Prozent als schlecht. 12 Prozent erwarteten eine günstigere, 34 Prozent eine ungünstigere Entwicklung. Als größte Risiken betrachte das Gastgewerbe die Energie-, Lebensmittel- und Rohstoffpreise (73 Prozent) und die Arbeitskosten (70 Prozent). Danach folgten wirtschaftspolitische Rahmenbedingungen und fehlende Arbeitskräfte (beide 60 Prozent). Zudem sei die Inlandsnachfrage mit 35 Prozent wieder häufiger genannt worden.\n\nIn der Reisewirtschaft habe sich die Stimmung ebenfalls leicht verschlechtert, sei aber insgesamt noch positiv. Nach dem Boom mit dem Ende der Corona-Pandemie pendle sich die Stimmung der Reisebüros und -veranstalter nun auf ein zufriedenstellendes Niveau ein. So bewerteten nur 14 Prozent ihre aktuelle Lage als schlecht. Allerdings erwarteten knapp 23 Prozent der Betriebe eine ungünstigere Geschäftsentwicklung als im Vorjahr.\n\n«Gerade die Vorschläge zur Überarbeitung des Reiserechts auf europäischer Ebene verunsichern viele Betriebe», sagte der Vorsitzende der IHK Nord, Bernhard Brons. Die EU-Kommission will unter anderem neue Regeln für Pauschalreisen einführen. So sollen Anzahlungen nicht höher als 25 Prozent des Gesamtpreises sein dürfen - es sei denn, der Veranstalter kann die höheren Kosten rechtfertigen. Reisende, die bei Ausfall einen Gutschein bekommen, müssen dem Vorschlag zufolge gesagt bekommen, dass sie auf einer Erstattung des Preises bestehen können. Wenn die Gutscheine nicht vor Ablauf eingelöst werden, sollen sie automatisch erstattet werden.\n\nAußerdem sollen Reiseveranstalter innerhalb von sieben Tagen von den Airlines oder Hotels eine Erstattung bekommen, damit sie diese innerhalb von 14 Tagen an die Reisenden weitergeben können. Aus Sicht von IHK-Chef Brons sind die Vorschläge nicht umsetzbar. «Wir werden uns in Brüssel massiv dafür einsetzen, dass der Reiseveranstalter nicht für jedes Risiko, dem eine reisende Person ausgesetzt ist, haftbar gemacht werden kann.»\n\nErfahren Sie aus der Redaktion der ZEIT, was in Hamburg wichtig ist – prägnant, persönlich und pointiert, jeden Werktag um 6 Uhr\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nDie IHK Nord ist ein Zusammenschluss der 133 norddeutschen Industrie- und Handelskammern aus Niedersachsen, Bremen, Hamburg, Schleswig-Holstein und Mecklenburg-Vorpommern.\n\n© dpa-infocom, dpa:240704-930-163569/1\n\nDie Tourismuswirtschaft in Norddeutschland blickt wieder sorgenvoller in die Zukunft. Vor allem das Gastgewerbe schätzt die Geschäftslage in diesem Frühjahr deutlich schlechter ein als noch im vergangenen Herbst, heißt es im neuen Konjunkturreport Tourismus der IHK Nord. Neben den Dauerthemen Kosten und Personalmangel trieben die Betriebe auch die wirtschaftspolitischen Rahmenbedingungen um. \n\nEntsprechend sei der Geschäftsklimaindex im Gastgewerbe um fast zehn Punkte auf 89 Punkte und in der Reisewirtschaft um knapp sechs Punkte auf 111 Punkte gefallen. Der Index reicht von 0 bis 200 und bildet die Stimmung der Branche ab. An der Umfrage der norddeutschen Industrie- und Handelskammern (IHK) beteiligten sich den Angaben zufolge etwa 560 Betriebe aus der Tourismus- und Reisewirtschaft. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The tourism industry in northern Germany looks again more worried into the future. Especially the hospitality industry estimates the business situation this spring significantly worse than last autumn, according to the new business report Tourismus der IHK Nord. In addition to the permanent topics costs and staff shortages, the companies also drove the economic policy framework. Accordingly, the business climate index in the hospitality industry had fallen by almost ten points to 89 points and in the travel industry by almost six points to 111 points. The index ranges from 0 to 200 and reflects the industry's mood.According to the survey conducted by the North German Chambers of Commerce and Industry (IHK), about 560 companies from the tourism and travel industry participated in the survey. In the hospitality industry, 77 percent of the companies rated the current business situation as good or satisfactory, 23 percent as bad. 12 percent expected a more favourable, 34 percent less favourable development. The hospitality industry considered energy, food and raw material prices (73 percent) and labour costs (70 percent) as the biggest risks. Subsequently, economic policy conditions and lack of labour (both 60 percent) followed. Moreover, domestic demand was again mentioned more frequently at 35 percent. In the travel industry, the mood also slightly deteriorated, but was still positive overall.After the boom with the end of the Corona pandemic, the mood of travel agencies and organisers is now at a satisfactory level. For example, only 14 percent rated their current situation as bad. However, almost 23 percent of businesses expected a less favourable business development than in the previous year. \"The proposals for revising travel law at European level are very uncertain about many businesses,\" said Bernhard Brons, Chairman of the IHK Nord. Among other things, the EU Commission wants to introduce new rules for package travel. Deposits should not be higher than 25 percent of the total price - unless the organiser can justify the higher costs.Travellers who receive a voucher in case of failure must be told that they can insist on reimbursement of the price. If the vouchers are not redeemed before expiry, they should be automatically refunded. In addition, tour operators should receive a refund within seven days from the airlines or hotels so that they can pass them on to the travellers within 14 days. From the point of view of IHK head Brons, the proposals are not feasible. \"We will make a massive effort in Brussels to ensure that the tour operator cannot be held liable for any risk to which a travelling person is exposed.\" Find out from the editorial board of ZEIT what is important in Hamburg – concise, personal and pointed, every working day at 6 a.m. With your registration you take note of the privacy policy. The IHK Nord is a merger of the 133 North German Chambers of Industry and Commerce from Lower Saxony, Bremen, Hamburg, Schleswig-Holstein and Mecklenburg-Vorpommern. © dpa-infocom, dpa:240704-930-163569/1 The tourism industry in Northern Germany is once again looking forward to the future as a new business in the autumn industry.In addition to the permanent topics costs and staff shortages, the companies also changed the economic policy framework. Accordingly, the business climate index in the hospitality industry fell by almost ten points to 89 points and in the travel industry by almost six points to 111 points. The index ranges from 0 to 200 and shows the mood of the industry. According to the survey of the North German Chambers of Industry and Commerce (IHK), approximately 560 companies from the tourism and travel industry participated in the survey. Here you can save interesting articles in order to read them later and find them again. You already have an account? Register here.",
    "transformed_representation": [
        "travel",
        "hospitality",
        "economy",
        "tourism",
        "Germany",
        "business climate index",
        "industry trends",
        "economic policy framework",
        "costs",
        "staff shortages",
        "energy prices",
        "food prices",
        "raw material prices",
        "labor costs"
    ],
    "detected_language": "de"
}