{
    "title": "Uber öffnet App auch für Taxi-Unternehmen",
    "timestamp": "2024-06-11T04:37:00Z",
    "content": "\n\n\n        Zuletzt arbeitete die Mobilitätsplattform Uber vor allem mit Mietwagen-Unternehmen zusammen. Nun buhlt der Konzern auch um Partnerschaften mit Taxi-Unternehmen.\n      \n\n      \n        Uber hat seine App nun auch für Taxi-Unternehmen geöffnet.\n      \n    \n\n      (Bild: Kevin McGovern/Shutterstock.com)\n    \nDer Fahrdienstvermittler Uber öffnet seine App für alle Taxiunternehmer in ganz Deutschland. Bislang konnte man nur Fahrten in 16 deutschen Städten mit Uber buchen. Von sofort an könnten sich Taxifahrer und Mietwagenunternehmen bundesweit von Uber vermitteln lassen. Damit könnten die Unternehmen ohne monatliche Mitgliedsgebühren oder langfristige Verträge zusätzliche Erlösquellen erschließen und ihre Auslastung und Umsätze signifikant erhöhen, erklärte der Konzern.\nUber hat weltweit bereits vor Monaten seine Strategie geändert. Ursprünglich hatte Uber vor allem die Dienstleistungen von Taxi-Konkurrenten vermittelt. Inzwischen versucht der Konzern, auch Taxifahrerinnen und -fahrer auf seine Plattform zu holen. In Städten wie Berlin und München lassen sich bereits Taxis über die App des in den USA gegründeten Unternehmens buchen. In der Hauptstadt kooperieren nach Angaben von Uber bereits rund 20 Prozent aller Taxis mit der Vermittlungsplattform. Deutschlandweit seien es mehr als 4000 Taxifahrer.\nChristoph Weigler, Deutschland-Chef von Uber, sagte, mit der Öffnung der App für alle Taxifahrer deutschlandweit unterstreiche Uber sein Interesse, Partner der Taxibranche in Deutschland zu sein. \"Auch Taxis können von Digitalisierung, aktivem Werben um Kunden und der hohen Nachfrage auf unserer Plattform profitieren.\" Das digitale Buchen von Dienstleistungen sei zum Standard geworden. \"Mit der Uber-App bieten wir die technologische Lösung und vermitteln den Taxifahrern einfach und transparent zusätzliche Aufträge.\"\nMit dem neuen bundesweiten Angebot tritt Uber zum einen in Konkurrenz zu traditionellen Taxi-Ruf-Zentralen, die Touren für Taxifahrerinnen und -fahrer vermitteln. Ubers Angebot steht aber auch im Wettbewerb mit Plattformen wie Bolt und Freenow, die vor allem die Dienste von Mietwagenfirmen vermitteln. Das traditionelle Taxi-Gewerbe wie die Berliner Taxiinnung wirft diesen Mietwagenfirmen vor, sich nicht an die gesetzlichen Bestimmungen zu halten und teilweise Sozialbetrug zu begehen.\nUber betonte, man kooperiere ausschließlich mit lokalen, lizenzierten Taxi- und Mietwagenunternehmen, die die Beförderungsleistung durchführen. \"Die Fahrer der Partnerunternehmen besitzen ausnahmslos einen Personenbeförderungsschein und erfüllen sämtliche Voraussetzungen für die gewerbliche Personenbeförderung. Alle Fahrten sind dementsprechend vollständig versichert.\"\n\n\n(are)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Most recently, the Uber mobility platform worked mainly with car rental companies. Now, the Group is also bouncing for partnerships with taxi companies. Uber has now opened its app for taxi companies. (Photo: Kevin McGovern/Shutterstock.com) The car hire company Uber opens its app for all taxi companies throughout Germany. So far, only trips in 16 German cities with Uber could be booked. From now on, taxi drivers and car rental companies could be arranged nationwide by Uber. This could open up additional revenue sources without monthly membership fees or long-term contracts and significantly increase their utilization and sales, the Group explained. Uber changed its strategy worldwide already months ago.Uber had originally provided the services of taxi competitors. In the meantime, the company is also trying to bring taxi drivers to its platform. In cities such as Berlin and Munich, taxis can already be booked via the app of the company founded in the USA. According to Uber, in the capital, about 20 percent of all taxis already cooperate with the brokerage platform. Across Germany, more than 4000 taxi drivers. Christoph Weigler, CEO of Uber, said that with the opening of the app to all taxi drivers throughout Germany, Uber underscored his interest in being a partner of the taxi industry in Germany.\" Taxis can also benefit from digitisation, active advertising for customers and the high demand on our platform.\" The digital booking of services has become standard. \"With the Uber app, we offer the technological solution and provide taxi drivers with simple and transparent additional orders.\" With the new nationwide offer, Uber competes on the one hand with traditional taxi call centres, which arrange tours for taxi drivers. Uber's offer also competes with platforms such as Bolt and Freenow, which mainly mediate the services of car rental companies. The traditional taxi trade, such as the Berliner Taxiinnung, accuses these car rental companies of not complying with the legal regulations and partially committing social fraud. Uber emphasized that one cooperates exclusively with local licensed taxi and car rental companies, which carry out the transport performance. \"The drivers of the partner companies have without exception a passenger transport license and meet all the requirements for commercial passenger transport.All journeys are therefore fully insured.\" (are) Don't miss any news! Every morning the fresh news overview from heise online You will receive detailed information about the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "transportation",
        "taxi services",
        "mobility platform",
        "cities",
        "Germany",
        "car rental companies",
        "partnerships",
        "app",
        "booking",
        "utilization",
        "sales",
        "digitisation",
        "technology",
        "regulations",
        "fraud",
        "insurance"
    ],
    "detected_language": "de"
}