{
    "title": "Autobranche: Porsche will E-Auto-Batteriegeschäft von Varta übernehmen",
    "timestamp": "2024-07-05T07:29:51Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer Sportwagenhersteller Porsche will dem angeschlagenen Batteriekonzern Varta sein Geschäft für Elektroautobatterien abkaufen. Man befinde sich mit Porsche in Verhandlungen über ein mögliches Mehrheitsinvestment in die Varta-Tochter V4Drive, wie Varta in der Nacht in Ellwangen mitteilte.\n\nDie Firmen hätten dazu bereits eine unverbindliche Absichtserklärung geschlossen. Zunächst soll die Varta-Tochter ausgelagert werden. Die Volkswagen-Konzerntochter Porsche würde sich in einem zweiten Schritt über eine Kapitalerhöhung beteiligen. Finanzielle Details nannte Varta nicht. Ob der Deal zustande kommt, hängt demnach noch von verschiedenen Faktoren ab, unter anderem einer eingehenden Prüfung der Bücher durch Porsche.\n\nDer Batteriekonzern steckt schon länger in der Krise, weil die Geschäfte nicht mehr rund laufen. Die Nachfrage nach kleinen Lithium-Ionen-Knopfzellen, zum Beispiel für Kopfhörer, schwankt stark. Außerdem klagte Varta zuletzt über Billig-Konkurrenz aus China sowie anhaltende Probleme in den Lieferketten. Zu allem Überfluss hatten Hacker im Februar Vartas Computersysteme attackiert und die Produktion für mehrere Wochen lahmgelegt. \n\nErst im Juni hatte Varta seine Umsatzziele kassiert. Zuvor hatte der Konzern auch eingestehen müssen, dass das eigene Umstrukturierungskonzept nicht mehr ausreicht, um wie geplant bis Ende 2026 auf einen profitablen Wachstumskurs zurückzukehren.\n\nDie Elektroautobatterie namens V4Drive sollte dem Konzern neue Geschäftschancen in der Elektromobilität eröffnen. Lange war spekuliert worden, dass Porsche ein erster Kunde für die Batteriezellen von Varta sein dürfte.\n\nDie Zuffenhausener wollen ohnehin eine eigene Batteriezellproduktion mit Partnern auf die Beine stellen. Früheren Angaben zufolge plant der Sport- und Geländewagenbauer in den kommenden Jahren den Aufbau einer Produktion im Umfang von 10 bis 20 Gigawattstunden Zellkapazität jährlich. Das würde rechnerisch für 200.000 Autos mit einer Batteriekapazität von 100 Kilowattstunden reichen. Porsche verkaufte 2023 rund 320.000 Autos, der Großteil besteht aber noch aus Verbrennern.\n\nFür 20 Gigawattstunden seien Investitionen von zwei bis drei Milliarden Euro nötig, hieß es. Dafür will sich Porsche Partner suchen. Wo eine solche Zellproduktion entstehen würde, ist bislang nicht klar. Porsche will darüber hinaus auch mit der Batteriefirma PowerCo der Konzernmutter Volkswagen zusammenarbeiten.\n\n© dpa-infocom, dpa:240705-930-164636/1\n\nDer Sportwagenhersteller Porsche will dem angeschlagenen Batteriekonzern Varta sein Geschäft für Elektroautobatterien abkaufen. Man befinde sich mit Porsche in Verhandlungen über ein mögliches Mehrheitsinvestment in die Varta-Tochter V4Drive, wie Varta in der Nacht in Ellwangen mitteilte.\n\nDie Firmen hätten dazu bereits eine unverbindliche Absichtserklärung geschlossen. Zunächst soll die Varta-Tochter ausgelagert werden. Die Volkswagen-Konzerntochter Porsche würde sich in einem zweiten Schritt über eine Kapitalerhöhung beteiligen. Finanzielle Details nannte Varta nicht. Ob der Deal zustande kommt, hängt demnach noch von verschiedenen Faktoren ab, unter anderem einer eingehenden Prüfung der Bücher durch Porsche.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). The sports car manufacturer Porsche wants to buy off the battered battery company Varta his business for electric car batteries. One is in negotiations with Porsche about a possible majority investment in the Varta subsidiary V4Drive, as Varta announced in the night in Ellwangen. The companies would have already concluded a non-binding declaration of intent. First the Varta subsidiary should be outsourced. Volkswagen Group subsidiary Porsche would participate in a second step about a capital increase.Varta did not mention financial details. Therefore, whether the deal comes about still depends on various factors, including an in-depth examination of the books by Porsche. The battery company has been in crisis for a long time, because the business is no longer running. Demand for small lithium-ion button cells, for example for headphones, varies greatly. Varta also complained recently about cheap competition from China as well as persistent problems in the supply chains. In February, hackers attacked Varta's computer systems and blocked production for several weeks. Only in June, Varta had collected its sales targets.Previously, the Group had also had to admit that the company's own restructuring concept was no longer sufficient to return to a profitable growth path as planned by the end of 2026. The electric car battery called V4Drive should open up new business opportunities in electric mobility to the Group. For a long time, it had been speculated that Porsche would be a first customer for Varta's battery cells. The Zuffenhauseners want to set up their own battery cell production with partners anyway. According to earlier data, the sports and off-road car manufacturer plans to build up a production capacity of 10 to 20 gigawatt hours of cell capacity annually in the coming years. This would be enough for 200,000 cars with a battery capacity of 100 kilowatt hours. Porsche sold around 320,000 cars in 2023, but the majority of them still consist of burners. For 20 gigawatt hours, investments of two to three billion euros were required.Porsche also wants to work together with the battery company PowerCo of the parent company Volkswagen. © dpa-infocom, dpa:240705-930-164636/1 The sports car manufacturer Porsche wants to buy off its business for electric car batteries from the battered battery company Varta. The company is in negotiations with Porsche for a possible majority investment in the Varta subsidiary V4Drive, as Varta announced at the night in Ellwangen. The companies would have already concluded a non-binding declaration of intent. First, the Varta subsidiary should be relocated.Volkswagen's subsidiary Porsche would take part in a second step through a capital increase. No financial details were mentioned by Varta. Whether the deal would come about will therefore still depend on various factors, including an in-depth examination of the books by Porsche. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Porsche",
        "Varta",
        "electric car batteries",
        "battery production",
        "PowerCo",
        "Volkswagen",
        "automotive industry",
        "business acquisition",
        "investment",
        "partnership",
        "supply chain issues",
        "hacking attacks."
    ],
    "detected_language": "de"
}