{
    "title": "Unfall auf Landstraße: Baumstämme fallen von Lastwagen – Autofahrer schwer verletzt",
    "timestamp": "2024-07-04T11:09:00Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nHerabfallende Baumstämme eines Lastwagens haben im Kreis Ravensburg einen Autofahrer eingeklemmt und schwer verletzt. Der Anhänger des Holzlasters sei auf einer Landstraße zwischen Baienfurt und Bergatreute umgekippt, sagte ein Polizeisprecher. Das entgegenkommende Auto wurde von den Baumstämmen getroffen. Der 17-jährige Fahrer musste von der Feuerwehr befreit und anschließend in ein Krankenhaus gebracht werden. \n\nNach ersten Erkenntnissen sei der Anhänger des Lastwagens in einer langgezogenen Kurve kurzzeitig von der Fahrbahn abgekommen und so ins Schlingern geraten. Der 27-jährige Lastwagenfahrer blieb unverletzt. Der jugendliche Autofahrer fuhr nach bisherigem Kenntnisstand regelkonform als Tourist mit einem ausländischen Führerschein.\n\n© dpa-infocom, dpa:240704-930-163724/2\n\nHerabfallende Baumstämme eines Lastwagens haben im Kreis Ravensburg einen Autofahrer eingeklemmt und schwer verletzt. Der Anhänger des Holzlasters sei auf einer Landstraße zwischen Baienfurt und Bergatreute umgekippt, sagte ein Polizeisprecher. Das entgegenkommende Auto wurde von den Baumstämmen getroffen. Der 17-jährige Fahrer musste von der Feuerwehr befreit und anschließend in ein Krankenhaus gebracht werden. \n\nNach ersten Erkenntnissen sei der Anhänger des Lastwagens in einer langgezogenen Kurve kurzzeitig von der Fahrbahn abgekommen und so ins Schlingern geraten. Der 27-jährige Lastwagenfahrer blieb unverletzt. Der jugendliche Autofahrer fuhr nach bisherigem Kenntnisstand regelkonform als Tourist mit einem ausländischen Führerschein.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Falling tree trunks of a truck have jammed a driver in the district of Ravensburg and seriously injured. The trailer of the wooden truck was tilted on a country road between Baienfurt and Bergatreute, said a police spokesman. The approaching car was hit by the tree trunks. The 17-year-old driver had to be freed from the fire department and then taken to a hospital. According to the first findings, the trailer of the truck in a long curve had left the roadway for a short time and thus got into a sling.The 27-year-old truck driver remained unharmed. According to previous knowledge, the young driver drove in accordance with the rules as a tourist with a foreign driver's license. © dpa-infocom, dpa:240704-930-163724/2 Falling tree trunks of a truck have jammed a driver in Ravensburg County and seriously injured him. The trailer of the wooden truck had tipped over on a country road between Baienfurt and Bergatreute, said a police spokesman. The approaching car was hit by the tree trunks. The 17-year-old driver had to be freed from the fire department and then taken to a hospital. According to the first findings, the trailer of the truck had left the road in a long curve for a short time and got into a sling.The 27-year-old truck driver remained unharmed. The young driver, according to previous knowledge, drove according to the rules as a tourist with a foreign driver's license. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Car accidents",
        "Truck accidents",
        "Ravensburg County",
        "Germany"
    ],
    "detected_language": "de"
}