{
    "title": "Religion: Steinmeier fordert entschlossenen Kampf gegen Antisemitismus",
    "timestamp": "2024-07-04T09:49:56Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBundespräsident Frank-Walter Steinmeier hat bei der Eröffnung der neuen Synagoge in Potsdam zum Kampf gegen den wachsenden Antisemitismus aufgerufen. «Überall in Europa haben Jüdinnen und Juden wieder Angst. Angst vor Hass, vor Gewalt, vor Ausschreitungen. Weil sie Juden sind. Das ist unerträglich», sagte Steinmeier bei dem Festakt. Deutschland müsse alles tun, um jüdisches Leben zu schützen. \n\nDie neue, 17,5 Millionen Euro teure Synagoge wurde unter starkem Polizeischutz eingeweiht. Mehr als 85 Jahre nach den NS-Pogromen haben Jüdinnen und Juden nun wieder ein religiöses und kulturelles Zentrum in der brandenburgischen Landeshauptstadt. Das Vorhaben war schwierig und von jahrelangem Streit unter den jüdischen Gemeinden begleitet, die unterschiedliche religiöse Strömungen vertreten. \n\nBrandenburgs Ministerpräsident Dietmar Woidke (SPD) sagte: «Es ist eine Schande für unser Land, dass wir jüdisches Leben schützen müssen.» Seit dem Hamas-Angriff auf Israel haben Feindseligkeiten gegen Juden in Deutschland eine neue Dimension erreicht. \n\n«Nur wenn Jüdinnen und Juden sich in Deutschland ganz zu Hause fühlen, nur dann ist dieses Land ganz bei sich», sagte Steinmeier und versprach: «Deutschland bleibt ein Zuhause für Jüdinnen und Juden. Dafür stehe ich persönlich und dafür tritt die Mehrheit aller Deutschen – das versichere ich Ihnen - ein.» \n\nSteinmeier ging auch auf Proteste im Zusammenhang mit dem Gaza-Krieg ein. «Selbstverständlich muss es auch in unserem Land möglich sein, den Schmerz, die Trauer über die palästinensischen Opfer, die Angst um Angehörige und Freunde zu zeigen, auch im öffentlichen Raum.» Die Grenze sei aber dort überschritten, «wo die Trauer, der Schmerz, die Verzweiflung, wo all das zu Hetze wird, zu blankem Hass, im schlimmsten Fall zu Gewalt gegen Jüdinnen und Juden».\n\nDer Neubau mit sandfarbener Ziegel-Fassade ist mit Panzerglas und einer Sicherheitsschleuse ausgestattet. «Immer noch von Mut zu sprechen, wenn es um die Einweihung einer Synagoge geht, hört sich in diesen Zeiten leider sehr richtig an», sagte der Präsident des Zentralrats der Juden Josef Schuster. Ein Drittel der jüdischen Gemeinden in Deutschland habe in den Wochen nach dem Angriff der Hamas auf Israel am 7. Oktober antisemitische Angriffe erfahren - von Vandalismus und psychischem Druck bis zu Anschlägen. \n\nPotsdam war zuletzt die einzige Landeshauptstadt in Deutschland ohne eine Synagoge. Dort gab es bislang nur ein kleines jüdisches Gotteshaus in der Universität. Die alte Synagoge war 1945 zerstört worden.\n\nTrotz Sorgen vor wachsendem Antisemitismus und hohen Sicherheitsvorkehrungen will sich das neue Synagogenzentrum nicht abschotten, sondern ein offenes Haus sein, auch für Menschen anderen Glaubens. «Jüdische Gemeinden sind kein Geheimclub (...)», sagte Schuster. «Nur, wenn wir jüdisches Leben sichtbar machen, wenn wir die vielen Facetten jüdischer Gemeindekultur zeigen (...) können wir damit auch ein Zeichen gegen Hass und Hetze setzen», sagte Ministerpräsident Woidke.\n\nTrägerin des Synagogenzentrums ist zunächst für drei Jahre die Zentralwohlfahrtstelle der Juden in Deutschland (ZWST). Gebaut und finanziert hat es Land Brandenburg.\n\nDer Präsident der ZWST, Abraham Lehrer, rief indirekt dazu auf, bei der Landtagswahl im September nicht AfD zu wählen. «Mit großer Sorge schauen wir auf die Umfrageergebnisse hier in Brandenburg», sagte er. «Rechtsextreme Parteien werden niemals ein Garant jüdischen Lebens in Brandenburg sein.»\n\nDer Verfassungsschutz Brandenburg stuft den AfD-Landesverband als rechtsextremistischen Verdachtsfall ein. Die AfD liegt in Umfragen zur Landtagswahl vorn. \n\nAn der feierlichen Synagogen-Einweihung nahmen auch Außenministerin Annalena Baerbock (Grüne) und Israels Botschafter in Deutschland, Ron Prosor, teil. Kanzler Olaf Scholz (SPD) war nach Angaben einer Regierungssprecherin aus Termingründen nicht als Gast dabei.\n\nVier jüdische Gemeinden sollen nun das neue religiöse und kulturelle Zentrum in der historischen Mitte der Landeshauptstadt gemeinsam nutzen, eine Gemeinde hatte nicht unterschrieben. \n\nDer moderne Synagogenraum mit Bogenfenstern bietet nach Angaben des Trägers 199 Menschen gleichzeitig Platz. Dort wurde heute erstmals der Thora-Schrein geöffnet, in dem die Thorarollen aufbewahrt werden. Die Thora ist die hebräische Bibel und der geistige Mittelpunkt des Judentums. Im Untergeschoss des Gebäudes befindet sich zudem die Mikwe, ein Tauchbad für religiöse Zwecke. Neben Gebetsräumen gibt es in dem Neubau einen Veranstaltungsaal, ein Besuchercafé, eine Bibliothek, Büroräume sowie Musik- und Kunsträume. \n\n© dpa-infocom, dpa:240704-930-163591/3\n\nBundespräsident Frank-Walter Steinmeier hat bei der Eröffnung der neuen Synagoge in Potsdam zum Kampf gegen den wachsenden Antisemitismus aufgerufen. «Überall in Europa haben Jüdinnen und Juden wieder Angst. Angst vor Hass, vor Gewalt, vor Ausschreitungen. Weil sie Juden sind. Das ist unerträglich», sagte Steinmeier bei dem Festakt. Deutschland müsse alles tun, um jüdisches Leben zu schützen. \n\nDie neue, 17,5 Millionen Euro teure Synagoge wurde unter starkem Polizeischutz eingeweiht. Mehr als 85 Jahre nach den NS-Pogromen haben Jüdinnen und Juden nun wieder ein religiöses und kulturelles Zentrum in der brandenburgischen Landeshauptstadt. Das Vorhaben war schwierig und von jahrelangem Streit unter den jüdischen Gemeinden begleitet, die unterschiedliche religiöse Strömungen vertreten. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Federal President Frank-Walter Steinmeier called for the fight against growing anti-Semitism at the opening of the new synagogue in Potsdam. \"Everywhere in Europe Jews are afraid again. Fear of hatred, violence, riots. Because they are Jews.This is intolerable,\" Steinmeier said at the ceremony. Germany had to do everything to protect Jewish life. The new EUR 17.5 million synagogue was inaugurated under strong police protection. More than 85 years after the Nazi pogroms, Jews now once again have a religious and cultural centre in the capital of Brandenburg. The project was difficult and accompanied by years of dispute among the Jewish communities that represented different religious currents. Brandenburg's Prime Minister Dietmar Woidke (SPD) said: \"It is a shame for our country that we must protect Jewish life.\" Since the Hamas attack on Israel, hostilities against Jews in Germany have reached a new dimension. \"Only if Jews feel at home in Germany, only then this country is entirely with them,\" said Steinmeier, promising: \"Germany remains a home for Jews. I stand for this personally and for this the majority of all Germans – I assure you – for that.\" Steinmeier also responded to protests in connection with the Gaza war.\"Of course it must also be possible in our country, the pain, the grief of the Palestinian victims, the fear of showing relatives and friends, also in public space.\" But the border is crossed there, \"where the grief, the pain, the despair, where all this becomes an incitement, to pale hatred, in the worst case to violence against Jews\". The new building with sand-colored brick facade is equipped with armored glass and a security lock. \"To speak of courage when it comes to the inauguration of a synagogue unfortunately sounds very right in these times,\" said the president of the Central Council of Jews Josef Schuster. One third of the Jewish communities in Germany have experienced anti-Semitic attacks in the weeks following Hamas attack on Israel on 7 October - from vandalism and psychological pressure to attacks. Potsdam was the last capital of Germany without a synagogue. There was only a small Jewish church in the university.The old synagogue was destroyed in 1945. Despite concerns about growing anti-Semitism and high security measures, the new synagogue centre does not want to shut itself down, but to be an open house, even for people of other faith. \"Jewish communities are not a secret club (...),\" said Schuster. \"Only if we make Jewish life visible, if we show the many facets of Jewish community culture (...) can we also set a signal against hatred and incitement,\" said Prime Minister Woidke. Initially, the central welfare center of the Jews in Germany (ZWST) is responsible for three years. It was built and financed by the Land of Brandenburg. The President of the ZWST, Abraham Lehrer, indirectly called for the election of the Landtag elections in September not to be held by AfD. \"With great concern, we are looking at the survey results here in Brandenburg,\" he said.\"Right-wing extremist parties will never be a guarantor of Jewish life in Brandenburg.\" The constitutional protection Brandenburg classifies the AfD-Landesverband as a right-wing extremist suspicion case. The AfD is in the lead in polls on the state parliament election. According to a government spokesman, foreign minister Annalena Baerbock (Greens) and Israel's ambassador in Germany, Ron Prosor, also participated in the solemn inauguration of the synagogue. According to a government spokesman, Chancellor Olaf Scholz (SPD) was not present as a guest for appointment reasons. Four Jewish communities are now to share the new religious and cultural centre in the historical centre of the state capital, one community had not signed. According to the carrier, the modern synagogue room with arched windows offers space for 199 people at the same time. Today, for the first time, the Torah shrine was opened in which the Torah scrolls were kept. The Torah is the Hebrew Bible and the spiritual centre of Judaism.In the basement of the building is also the Mikwe, a diving pool for religious purposes. In addition to prayer rooms, the new building also houses an event hall, a visitor café, a library, office rooms and music and art spaces. © dpa-infocom, dpa:240704-930-163591/3 Federal President Frank-Walter Steinmeier called for the fight against growing anti-Semitism at the opening of the new synagogue in Potsdam. \"Everywhere in Europe Jews are afraid again. Fear of hatred, violence, riots. Because they are Jews.This is intolerable,\" Steinmeier said at the ceremony. Germany must do everything possible to protect Jewish life. The new 17.5 million-euro synagogue was inaugurated under strong police protection. More than 85 years after the Nazi pogroms, Jews now once again have a religious and cultural centre in the capital of Brandenburg. The project was difficult and accompanied by years of dispute among the Jewish communities representing different religious trends. Here you can save interesting articles to read and find them later. You already have an account? Sign in here.",
    "transformed_representation": [
        "antisemitism",
        "synagogue",
        "Potsdam",
        "Frank-Walter Steinmeier",
        "Germany",
        "Israel",
        "Hamas",
        "Gaza war",
        "Brandenburg",
        "Jewish life",
        "Nazism",
        "pogroms",
        "persecution",
        "hatred",
        "violence",
        "rioting",
        "fear",
        "intolerance",
        "discrimination",
        "prejudice"
    ],
    "detected_language": "de"
}