{
    "title": "Tour de France: Zeitfahrduell der Top-Stars: Pogacar hat einen Favoriten",
    "timestamp": "2024-07-05T02:34:36Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nRad-Star Tadej Pogacar hat einen Favoriten für das erste Zeitfahren bei der 111. Tour de France. Der slowenische Ausnahmekönner sieht den belgischen Zeitfahr-Weltmeister Remco Evenepoel vorn - und schiebt dadurch den Druck auf ihn selbst etwas beiseite. «Der Favorit ist sicher Remco. Er ist der Weltmeister und er hat oft gezeigt, dass er jeden schlagen kann. Er ist derjenige, auf denen man schauen sollte», sagte der 25 Jahre alte Pogacar nach der sechsten Etappe.\n\nEvenepoel könnte bei seiner Debüt-Tour am Freitag nach den 25,3 Kilometern zwischen Nuits-Saint-Georges und Gevrey-Chambertin Zeit auf den Gesamtführenden Pogacar im Gelben Trikot gutmachen. Oder sogar für einen überraschenden Wechsel an der Spitze sorgen: Nach sechs Etappen liegt der Giro-Sieger Pogacar 45 Sekunden vor Evenepoel und 50 vor Titelverteidiger Jonas Vingegaard. \n\nDer Wettkampf der Favoriten beim ersten von zwei Einzelzeitfahren wird heiß erwartet. Der zweimalige Tour-Sieger Pogacar könnte nach seinem gewonnenen Alpen-Duell am Col du Galibier mit Vingegaard den Vorsprung auf den Dänen weiter ausbauen. Süffisant sagte Pogacar nach dem ersten Teilerfolg gegen seinen Widersacher, dass er sich auf das «nächste Rendezvous beim Zeitfahren» freue.\n\nPogacar hatte sich die Gegebenheiten am Freitag vor langer Zeit angeschaut, sie getestet und für gut befunden. «Ich mag die Strecke, das wird ein schönes Zeitfahren. Es ist sehr schnell und man muss sehr leistungsstark sein.»\n\nFür Pogacar blieb die für ihn vermeintlich entspannte Sprintetappe am Donnerstag, die der Niederländer Dylan Groenewegen gewonnen hatte, nicht ohne Herausforderung. Nach einer tückischen Windkanten-Attacke fehlten dem Slowenen plötzlich die Helfer aus seinem Team. Allerdings schlossen sie dann später wieder auf. «Es war ein sehr stressiger Tag. Aber ich war froh, dass die Etappe nicht zu lang war.»\n\nDas erste Zeitfahren kommt früh im Tour-Verlauf. Danach folgen noch die heikle Schotter-Herausforderung auf Etappe neun und viele Kletterpartien. Das zweite Zeitfahren wird dann allerspätestens eine Entscheidung herbeiführen. Die Frankreich-Rundfahrt endet am 21. Juli mit dem Einzelzeitfahren zwischen Monaco und Nizza.\n\n© dpa-infocom, dpa:240705-930-164444/1\n\nRad-Star Tadej Pogacar hat einen Favoriten für das erste Zeitfahren bei der 111. Tour de France. Der slowenische Ausnahmekönner sieht den belgischen Zeitfahr-Weltmeister Remco Evenepoel vorn - und schiebt dadurch den Druck auf ihn selbst etwas beiseite. «Der Favorit ist sicher Remco. Er ist der Weltmeister und er hat oft gezeigt, dass er jeden schlagen kann. Er ist derjenige, auf denen man schauen sollte», sagte der 25 Jahre alte Pogacar nach der sechsten Etappe.\n\nEvenepoel könnte bei seiner Debüt-Tour am Freitag nach den 25,3 Kilometern zwischen Nuits-Saint-Georges und Gevrey-Chambertin Zeit auf den Gesamtführenden Pogacar im Gelben Trikot gutmachen. Oder sogar für einen überraschenden Wechsel an der Spitze sorgen: Nach sechs Etappen liegt der Giro-Sieger Pogacar 45 Sekunden vor Evenepoel und 50 vor Titelverteidiger Jonas Vingegaard. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Rad-Star Tadej Pogacar has a favorite for the first time trial at the 111th Tour de France. The Slovenian exceptional player sees the Belgian time-trial world champion Remco Evenepoel ahead - and thereby pushes the pressure aside on him somewhat. «The favourite is certainly Remco.He is the world champion and he has often shown that he can beat anyone. He is the one on which you should look,\" said 25-year-old Pogacar after the sixth stage. Evenepoel could do well on his debut tour on Friday after the 25.3 kilometers between Nuits-Saint-Georges and Gevrey-Chambertin time on the overall lead Pogacar in the yellow jersey. Or even make a surprising change at the top: after six stages the Giro winner Pogacar is 45 seconds ahead of Evenepoel and 50 ahead of defending champion Jonas Vingegaard. The competition of the favourites in the first of two individual races is expected hotly. The two-time Tour winner Pogacar could, after his won alpine duel at the Col du Galibier with Vingegaard, continue to expand the lead on the Dane. Suffisant said Pogacar after the first partial success against his opponent, that he could look forward to the «next rendezvous in time riding». Pogacar had found the circumstances well on Friday.\"I like the track, it's going to be a nice time trial. It's very fast and you have to be very powerful.\" For Pogacar, the sprint stage, which was supposed to be relaxed for him on Thursday, which the Dutchman Dylan Groenewegen had won, was not without challenge. After a treacherous wind edge attack, the Slovenian suddenly lacked the helpers from his team. However, they closed up later. \"It was a very stressful day.But I was glad that the stage was not too long.\" The first time trial comes early in the tour history. Afterwards, the delicate gravel challenge follows on stage nine and many climbing parties. The second time trial will then make a decision at the latest. The France tour ends on July 21 with the single time trial between Monaco and Nice. © dpa-infocom, dpa:240705-930-164444/1 Bike star Tadej Pogacar has a favorite for the first time trial at the 111.Tour de France. The Slovenian exceptional player sees the Belgian time-trial world champion Remco Evenepoel ahead - and thereby pushes the pressure aside for himself. «The favourite is certainly Remco. He is the world champion and he has often shown that he can beat anyone. He is the one to look at», said the 25-year-old Pogacar after the sixth stage. Evenepoel could make good on his debut tour on Friday after the 25.3 kilometers between Nuits-Saint-Georges and Gevrey-Chambertin time on the overall lead Pogacar in the yellow jersey.Or even make a surprising change at the top: after six stages, the Giro winner Pogacar is 45 seconds ahead of Evenepoel and 50 ahead of defending champion Jonas Vincegaard. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Tour de France",
        "Tadej Pogacar",
        "Remco Evenepoel",
        "time trial",
        "cycling",
        "sports"
    ],
    "detected_language": "de"
}