{
    "title": "Hamburg: Größtes Fahrzeug einer deutschen Berufsfeuerwehr vorgestellt",
    "timestamp": "2024-07-04T12:38:24Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDas den Angaben nach größte Einsatzfahrzeug einer deutschen Berufsfeuerwehr ist in Hamburg vorgestellt worden. Das sogenannte Teleskopmastfahrzeug (TMF70) verfügt über einen Korb, der es Feuerwehrleuten ermöglicht, aus bis zu 70 Metern Höhe Menschen zu retten und Brände zu löschen. Das geht aus einer Mitteilung der Hamburger Innenbehörde hervor. Es kostet 1,6 Millionen Euro. \n\n«Mit seiner Arbeitshöhe von bis zu 70 Metern Höhe wurde der Koloss unter anderem zum Retten aus großen Höhen und Tiefen konzipiert und erreicht damit auch die neuen Containerbrücken im Hafen», heißt es in der Mitteilung. Das TMF70 verfügt auch über eine Wärmebildkamera. Innensenator Andy Grote (SPD) sagte, die Feuerwehr erweitere mit dem neuen Fahrzeug ihr Einsatzspektrum. \n\nAußerdem stellten Behörde und Feuerwehr einen Kran vor, der bis zu 38 Tonnen heben kann, und ein sogenanntes Schneidlöschsystem. Der Feuerwehrkran soll unter anderem bei Unwetterereignissen Lasten sichern. Er kostet 1,1 Millionen Euro. Das Schneidlöschsystem kann durch Beton und Metall schneiden. Damit sollen Feuerwehrleute Zugang zu Brandherden bekommen, die sonst schwer erreichbar sind. \n\n© dpa-infocom, dpa:240704-930-163876/2\n\nDas den Angaben nach größte Einsatzfahrzeug einer deutschen Berufsfeuerwehr ist in Hamburg vorgestellt worden. Das sogenannte Teleskopmastfahrzeug (TMF70) verfügt über einen Korb, der es Feuerwehrleuten ermöglicht, aus bis zu 70 Metern Höhe Menschen zu retten und Brände zu löschen. Das geht aus einer Mitteilung der Hamburger Innenbehörde hervor. Es kostet 1,6 Millionen Euro. \n\n«Mit seiner Arbeitshöhe von bis zu 70 Metern Höhe wurde der Koloss unter anderem zum Retten aus großen Höhen und Tiefen konzipiert und erreicht damit auch die neuen Containerbrücken im Hafen», heißt es in der Mitteilung. Das TMF70 verfügt auch über eine Wärmebildkamera. Innensenator Andy Grote (SPD) sagte, die Feuerwehr erweitere mit dem neuen Fahrzeug ihr Einsatzspektrum. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa). According to the data of the largest operating vehicle of a German professional fire brigade has been presented in Hamburg. The so-called telescopic mast vehicle (TMF70) has a basket, which allows firefighters to rescue people from up to 70 meters height and to extinguish fires. This is apparent from a communication from the Hamburg Interior Authority. It costs 1.6 million euros. \"With its working height of up to 70 meters, the coloss has been designed among other things for rescuing from large heights and depths and thus also reaches the new container bridges in the port,\" says the message.The TMF70 also has a thermal imaging camera. Interior Senator Andy Grote (SPD) said that the fire brigade is expanding its range of applications with the new vehicle. In addition, the authorities and fire brigades introduced a crane that can lift up to 38 tons and a so-called cutting extinguishing system. Among other things, the fire brigade crane is intended to secure loads in case of severe weather events. It costs 1.1 million euros. The cutting extinguishing system can cut through concrete and metal.This is intended to give firefighters access to fire stoves that are otherwise difficult to reach. © dpa-infocom, dpa:240704-930-163876/2 According to the largest operating vehicle of a German professional fire brigade, this was presented in Hamburg. The so-called telescopic mast vehicle (TMF70) has a basket that allows firefighters to rescue people from up to 70 meters height and extinguish fires. This is evident from a message from the Hamburg Internal Office. It costs 1.6 million euros. \"With its working height of up to 70 meters, the colossus has been designed among other things for rescuing from large heights and depths and thus also reaches the new container bridges in the port,\" the communication states. The TMF70 also has a thermal imaging camera.Interior Senator Andy Grote (SPD) said the fire brigade is expanding its range of applications with the new vehicle. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Fire",
        "Rescue",
        "Hamburg",
        "Fire Brigade",
        "Vehicle",
        "Telescopic Mast",
        "Crane",
        "Cutting Extinguishing System",
        "Andy Grote"
    ],
    "detected_language": "de"
}