{
    "title": "Beliebtes Online-Spiel: Urteil im Markenstreit um Worträtsel «Wordle» verschoben",
    "timestamp": "2024-07-04T10:54:37Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nIm Streit um die Markenrechte an dem beliebten Online-Spiel «Wordle» will das Landgericht Hamburg am 18. Juli ein Urteil verkünden. Eigentlich sollte die Entscheidung bereits am Donnerstag bekanntgegeben werden, doch die Kammer fasste lediglich einen sogenannten Aussetzungsbeschluss, ohne Gründe dafür zu nennen. In dem Streit geht es um eine Klage der «New York Times Company» gegen den Hamburger Rätselvertreiber Stefan Heine. Der US-Zeitungsverlag wirft Heine vor, sich die deutschen Markenrechte an «Wordle» nur gesichert zu haben, um die US-Konkurrenz vom deutschen Markt fernzuhalten. \n\nHeine und der US-Verlag hatten sich die Markenrechte am selben Tag, dem 1. Februar 2022, gesichert. Die «New York Times» sieht darin eine unzulässige «bösgläubige Markenanmeldung». Heine bestreitet den Vorwurf. Einen Antrag des US-Verlags auf Erlass einer einstweiligen Verfügung hatte das Landgericht Düsseldorf bereits am 1. März 2023 abgelehnt (Az.: 2a O 168/22).\n\nDie US-Zeitung hatte vom Erfinder Josh Wardle alle Rechte an dem Buchstabenrätsel für 1,2 Millionen US-Dollar erworben. «Wordle» ist inzwischen ein weltweiter Erfolg und wird täglich von Millionen Menschen gespielt. Heine produziert nach eigenen Angaben seit 29 Jahren Rätsel für Zeitschriften und andere Medien. Bekannt wurde der 55-jährige Hamburger vor allem durch «Sudokus», die er 2005 nach Deutschland holte. Heine - oft als «Rätselkönig» bezeichnet - initiierte auch die deutsche Sudoku-Meisterschaft. \n\n© dpa-infocom, dpa:240704-930-163701/1\n\nIm Streit um die Markenrechte an dem beliebten Online-Spiel «Wordle» will das Landgericht Hamburg am 18. Juli ein Urteil verkünden. Eigentlich sollte die Entscheidung bereits am Donnerstag bekanntgegeben werden, doch die Kammer fasste lediglich einen sogenannten Aussetzungsbeschluss, ohne Gründe dafür zu nennen. In dem Streit geht es um eine Klage der «New York Times Company» gegen den Hamburger Rätselvertreiber Stefan Heine. Der US-Zeitungsverlag wirft Heine vor, sich die deutschen Markenrechte an «Wordle» nur gesichert zu haben, um die US-Konkurrenz vom deutschen Markt fernzuhalten. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa). In the dispute over the trademark rights in the popular online game \"Wordle\" the regional court of Hamburg wants to announce a verdict on July 18. Actually, the decision should be announced already on Thursday, but the chamber only took a so-called suspension decision, without giving reasons. The dispute is about a lawsuit by the \"New York Times Company\" against the Hamburg puzzle distributor Stefan Heine.The U.S. newspaper publishing house accuses Heine of having secured German trademark rights to \"Wordle\" only in order to keep the US competition from the German market. Heine and the U.S. publishing house had secured the trademark rights on the same day, February 1, 2022. The \"New York Times\" sees this as an inadmissible \"bad faith trademark application\". Heine denies the allegation. A request by the U.S. publishing house for an interim injunction had already been made by the Regional Court of Düsseldorf on 1 January 1991.The US newspaper had acquired all rights to the letter puzzle for 1.2 million US dollars from the inventor Josh Wardle. \"Wordle\" is now a worldwide success and is played by millions of people every day. Heine has been producing riddles for magazines and other media for 29 years. The 55-year-old Hamburger became known primarily by \"Sudokus\", which he brought to Germany in 2005. Heine - often referred to as \"King of the Puzzles\" - also initiated the German Sudoku Championship. © dpa-infocom, dpa:240704-930-163701/1 In the dispute over the trademark rights in the popular online game \"Wordle\", the Landgericht Hamburg wants on March 18, 2023.In fact, the decision was to be announced on Thursday, but the board merely issued a so-called suspension decision without giving reasons. The dispute is about a lawsuit by the New York Times Company against the Hamburg mystery distributor Stefan Heine. The US newspaper publishing house accuses Heine that he has only secured the German trademark rights to \"Wordle\" in order to keep the US competition away from the German market. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "wordle",
        "trademark",
        "lawsuit",
        "new york times company",
        "stefan heine",
        "hamburg",
        "regional court of hamburg",
        "german market",
        "us competition",
        "bad faith trademark application",
        "puzzle games",
        "online gaming"
    ],
    "detected_language": "de"
}