{
    "title": "heise-Angebot: heise Jobs IT Tag am 25. Juni in Nürnberg",
    "timestamp": "2024-06-18T10:00:00Z",
    "content": "\n\n\n        Am 25. Juni findet von 12 bis 17 Uhr der heise Jobs IT Tag statt. Wo? In der Meistersingerhalle, kleiner Saal, Nürnberg. Seid dabei - jetzt  kostenlos anmelden!\n      \nDie exklusive Jobmesse von heise Jobs und Jobware für den Bereich IT findet am 25. Juni von 12 bis 17 wieder in Nürnberg statt. Als Aussteller freuen sich die DATEV, Sepp.med, NCP, imbus, DATAGROUP, infoteam software, MID, FIDA Software, Volkswagen Group Services sowie die Bundeswehr.\nÜber unseren Partner Jobware kann ein Lebenslaufcheck genutzt werden und unser Fotograf erstellt kostenfreie Bewerbungsfotos. Dazu gibt es ein spannedes Vortragsprogramm und ein Catering steht ebenfalls kostenfrei zur Verfügung.\n\n\n(kli)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "On June 25th, the hot Jobs IT Day will take place from 12 am to 5 pm. Where? In the Meistersingerhalle, small hall, Nuremberg. Join - register now for free! The exclusive job fair of hot jobs and job goods for the IT area will take place on June 25th from 12 to 17 again in Nuremberg.As exhibitors the DATEV, Sepp.med, NCP, imbus, DATAGROUP, infoteam software, MID, FIDA Software, Volkswagen Group Services as well as the Bundeswehr are pleased. About our partner Jobware can be used a CV check and our photographer creates free application photos. In addition, there is a exciting lecture program and a catering is also available free of charge. (kli) Don't miss any news! Every morning of the fresh news overview from heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Always stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Tags: IT Day",
        "Meistersingerhalle",
        "Nuremberg",
        "job fair",
        "DATEV",
        "Sepp.med",
        "NCP",
        "imbus",
        "DATAGROUP",
        "infoteam software",
        "MID",
        "FIDA Software",
        "Volkswagen Group Services",
        "Bundeswehr",
        "Jobware",
        "CV check",
        "application photos",
        "lecture program",
        "catering"
    ],
    "detected_language": "de"
}