{
    "title": "Fußball: Brasilien feiert Befreiungsschlag bei Copa América",
    "timestamp": "2024-06-29T06:46:43Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach der Nullnummer und dem bitteren Auftakt für Brasilien bei der Copa América haben die Südamerikaner im zweiten Spiel einen Befreiungsschlag geschafft. Die Seleção feierte einen 4:1 (3:0)-Sieg gegen Paraguay im Allegiant Stadium in Las Vegas. Für die Mannschaft von Trainer Dorival Júnior war es ein wichtiger Erfolg, um weiterhin den Gruppensieg in der eigenen Hand zu haben. Paraguay ist nach der Niederlage aus dem Turnier ausgeschieden. «Ich habe gesagt, seid geduldig. Denn diese Mannschaft ist auf dem richtigen Weg», sagte der Coach nach der Partie.\n\nLucas Paquetá verschoss zunächst einen Elfmeter (31.), bevor vier Minuten später Vinicius Júnior von Real Madrid nach einem schönen Dribbling das erste Tor der Brasilianer in diesem Wettbewerb markierte. Savinho legte kurze Zeit darauf nach (43.), ehe Vinicius Junior kurz vor dem Pausenpfiff (45.+5) seinen zweiten Treffer erzielte.\n\nOmar Alderete verkürzte für Paraguay mit einem tollen Fernschuss auf 3:1 (48.). Paquetá traf per Handelfmeter zum 4:1-Endstand (65.). Fernsehkameras zeigten den auf der Tribüne jubelnden Starstürmer Neymar, der seit Oktober vergangenen Jahres verletzt ist, und auf den die Brasilianer bei diesem Turnier in den USA verzichten müssen.\n\nMit vier Punkten steht Brasilien in der Tabelle hinter Kolumbien (6). Die Kolumbianer haben dank des 3:0 (1:0) über Costa Rica das Weiterkommen ins Viertelfinale schon vor dem Duell mit Brasilien am Mittwoch (3.00 Uhr MESZ) sicher.\n\nDer ebenfalls schon für das Viertelfinale qualifizierte Weltmeister Argentinien wird in seinem letzten Gruppenspiel gegen Peru in der Nacht zum Sonntag auf Lionel Messi verzichten. Der 37 Jahre alte Superstar hatte sich beim 1:0 gegen Chile am rechten Oberschenkel verletzt. Assistenztrainer Walter Samuel kündigte an, man werde die Blessur beobachten von Tag zu Tag entscheiden.\n\n© dpa-infocom, dpa:240629-99-572946/3\n\nNach der Nullnummer und dem bitteren Auftakt für Brasilien bei der Copa América haben die Südamerikaner im zweiten Spiel einen Befreiungsschlag geschafft. Die Seleção feierte einen 4:1 (3:0)-Sieg gegen Paraguay im Allegiant Stadium in Las Vegas. Für die Mannschaft von Trainer Dorival Júnior war es ein wichtiger Erfolg, um weiterhin den Gruppensieg in der eigenen Hand zu haben. Paraguay ist nach der Niederlage aus dem Turnier ausgeschieden. «Ich habe gesagt, seid geduldig. Denn diese Mannschaft ist auf dem richtigen Weg», sagte der Coach nach der Partie.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After the zero number and the bitter start for Brazil at the Copa América, the South Americans made a break in the second game. The Seleção celebrated a 4:1 (3-0) victory against Paraguay in the Allegiant Stadium in Las Vegas. For the team of coach Doval Júnior it was an important success in order to continue to win the group in their own hand. Paraguay left the tournament after the defeat.\"I said, be patient, because this team is on the right track,\" said the coach after the match. Lucas Paquetá initially lost a penalty (31st), before four minutes later Vinicius Júnior of Real Madrid, after a beautiful Dribbling, marked the first goal of the Brazilians in this competition. Savinho followed a short time afterwards (43th) before Vinicius Junior scored his second goal shortly before the break whistle (45th+5). Omar Alderete shortened for Paraguay with a great long shot to 3:1 (48th). Paquetá hit by commercial meter to the 4-1 final (65th). Television cameras showed the star storm Neymar, who was cheering on the grandstand, who has been injured since October last year, and on whom the Brazilians have to give up at this tournament in the USA. With four points Brazil stands in the table behind Colombia (6).Thanks to the 3-0 (1:0) over Costa Rica, the Colombians are sure to advance to the quarter-finals already before the duel with Brazil on Wednesday (3.00 CEST). Argentina, also qualified for the quarter-finals, will do without Lionel Messi in his last group match against Peru on Sunday night. The 37-year-old superstar had injured the right thigh at the 1-0 against Chile. Assistant coach Walter Samuel announced that they will watch the blessur from day to day. © dpa-infocom, dpa:240629-99-572946/3 After the zero number and the bitter start for Brazil at the Copa América, the South Americans made a break in the second game. The Seleção celebrated a 4:1 (3:0) victory against Paraguay in the Allegiant Stadium in Las Vegas. For the team of coach Doval Júnior, it was an important success in order to continue to have the group victory in their own hand.Paraguay has left the tournament after defeat. \"I said be patient, because this team is on the right track,\" said the coach after the match. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. .",
    "transformed_representation": [
        "Football",
        "Copa America",
        "Brazil",
        "Paraguay",
        "Lucas Paquetá",
        "Vinicius Júnior",
        "Neymar",
        "Argentina",
        "Lionel Messi",
        "Colombia",
        "Costa Rica",
        "Peru",
        "Chile"
    ],
    "detected_language": "de"
}