{
    "title": "Leichtathletik-DM: 9,99 Sekunden: «Noch nicht das Ende» für den Carl-Lewis-Typ",
    "timestamp": "2024-06-30T09:31:14Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach seinem 100-Meter-Coup blickt der neue deutsche Rekordhalter Owen Ansah den Olympischen Spielen voller Begeisterung entgegen. «Ich möchte das einfach alles aufsaugen. Ich konnte ja zeigen, dass ich gut drauf bin - und das möchte in Paris dann auch zeigen», sagte der neue Meister, der als erster deutscher Sprinter die besondere Zehn-Sekunden-Marke knacken konnte. \n\n«Der sieht aus wie Carl Lewis, ist so grazil. Das war eine Frage der Zeit, bis der mal einen raushaut», sagte ARD-Experte Frank Busemann über den 23-Jährigen. \n\nUm zwei Hundertstelsekunden verbesserte der Sprinter vom Hamburger SV den acht Jahre alten deutschen Rekord des Wattenscheiders Julian Reus. Der Weltrekord von Jamaikas Ausnahmesprinter Usain Bolt, den dieser im Jahr 2009 in Berlin aufstellte, liegt in einer anderen Dimension und bei 9,58 Sekunden. Im Olympia-Finale 2021 in Tokio waren alle gewerteten Finalzeiten unter 10 Sekunden.\n\n«Mit 9,99 reißt man international nichts», sagte Trainer Sebastian Bayer. «Aber ich glaube auch, dass 9,99 noch nicht das Ende ist. Ich hoffe, dass es ein bisschen so ein kleiner Trend ist.» Der Trainer, von dem Ansah in Mannheim betreut wird, erinnerte an Zeiten, in denen er und Christian Reif im Weitsprung wichtige Marken meisterten. «Vielleicht ist das jetzt auch so für den deutschen Sprint, dass es mal zwei, drei Jungs schaffen, unter zehn Sekunden zu laufen», sagte der frühere Europameister.\n\nIm deutschen Sprint ist der Trend seit Jahren positiv. Bei den Männern gibt es eine leistungsstarke Gruppe, die Frauen um Gina Lückenkemper wurden sogar schon WM-Dritte 2022 und wenig später Europameisterinnen mit der Staffel über 4x100 Meter. \n\nDie Chancen auf eine gute Endplatzierung seien in der Staffel höher als beim Einzelstart, sagte Bayer. «Wir müssen einfach nur konzentriert und gut weiterarbeiten und nicht anfangen, irgendwie zu träumen oder so.» \n\nDas gilt auch für die Frauen, bei denen Gina Lückenkemper ihren fünften Meistertitel über die 100 Meter in 11,04 Sekunden gewann. «Der heutige Tag war, glaube ich, noch mal eine sehr gute Vorbereitung», sagte die Doppel-Europameisterin von München 2022. \n\nDer deutsche Rekord bei den Frauen liegt in weiter Ferne. DDR-Sprinterin Marlies Göhr lief ihre 10,81 Sekunden im Jahr 1983. «Der deutsche Rekord der Frauen ist ein bisschen eine andere Hausnummer als bei den Männern», sagte die 27-Jährige. Ob sie den einmal erreiche? «Also ich sage mal so, ich halte es nicht für gänzlich ausgeschlossen in den nächsten Jahren.»\n\n© dpa-infocom, dpa:240630-99-581730/3\n\nNach seinem 100-Meter-Coup blickt der neue deutsche Rekordhalter Owen Ansah den Olympischen Spielen voller Begeisterung entgegen. «Ich möchte das einfach alles aufsaugen. Ich konnte ja zeigen, dass ich gut drauf bin - und das möchte in Paris dann auch zeigen», sagte der neue Meister, der als erster deutscher Sprinter die besondere Zehn-Sekunden-Marke knacken konnte. \n\n«Der sieht aus wie Carl Lewis, ist so grazil. Das war eine Frage der Zeit, bis der mal einen raushaut», sagte ARD-Experte Frank Busemann über den 23-Jährigen. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After its 100 meter coup, the new German record holder Owen Ansehen looks full of enthusiasm at the Olympic Games. \"I just want to absorb everything. I was able to show that I'm good at it - and that's what I want to show in Paris,\" said the new master, who was the first German sprinter to be able to crack the special ten-second mark. \"This looks like Carl Lewis, is so grazil. That was a question of time until he gets one out,\" said ARD expert Frank Busemann about the 23-year-old. By two hundredths of a second, the sprinter from Hamburg SV improved the eight-year-old German record of the Wattenscheider Julian Reus.The world record of Jamaica's exceptional sprinter Usain Bolt, which he set in Berlin in 2009, is in a different dimension and at 9.58 seconds. In the Olympic Finale 2021 in Tokyo, all rated final times were less than 10 seconds. \"With 9.99, you don't tear anything internationally,\" said coach Sebastian Bayer. \"But I also believe that 9.99 is not the end. I hope it's a little bit of a trend.\" The coach, who is taking care of Ansehen in Mannheim, reminded of times when he and Christian Reif mastered important brands in the long jump. \"Perhaps this is also so for the German sprint that two or three guys manage to run under ten seconds,\" said the former European champion. In the German sprint, the trend has been positive for years.There is a powerful group among the men, the women around Gina Lückenkemper even became World Cup thirds 2022 and a little later European champions with the season over 4x100 meters. The chances for a good finish are higher in the season than at the single start, Bayer said. \"We just have to concentrate and work well and not start dreaming somehow or something.\" This also applies to the women, where Gina Lückenkemper won her fifth championship title over the 100 meters in 11.04 seconds. \"Today, I think, was a very good preparation,\" said the double European champion of Munich 2022. The German record for women is far away. GDR sprinter Marlies Göhr ran her 10.81 seconds in 1983. \"The German record for women is a bit different house number than for men,\" said the 27-year-old.Whether they can reach it once? \"So I'm saying this, I don't think it's completely impossible in the next few years.\" © dpa-infocom, dpa:240630-99-581730/3 After his 100-meter coup, the new German record holder Owen Ansehen looks forward to the Olympic Games with great enthusiasm. \"I just want to absorb it all. I was able to show that I'm good at it - and that's what I want to show in Paris,\" said the new champion, who was the first German sprinter to be able to crack the special ten-second mark. \"That looks like Carl Lewis, it's so graceful. That was a question of time before he could get one out,\" said ARD expert Frank Busemann about the 23-year-old. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "olympics",
        "sprinting",
        "sports",
        "athletics",
        "Germany",
        "records",
        "Owen Ansehen",
        "Carl Lewis",
        "Usain Bolt",
        "Gina Lückenkemper",
        "Marlies Göhr"
    ],
    "detected_language": "de"
}