{
    "title": "Nahost-Konflikt: Massenprotesten in Israel gegen die Regierung",
    "timestamp": "2024-06-30T04:31:58Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei Massenprotesten in Israel gegen die Regierung hat sich eine aus dem Gazastreifen befreite Geisel mit einem Appell gegen den Hass erstmals an die Öffentlichkeit gewandt. \"Ich wünsche uns allen friedlichere Tage, ruhigere Tage, an denen wir von Familie, Freunden und guten Menschen umgeben sind. Am wichtigsten ist, dass wir lernen, zu lieben und nicht zu hassen\", sagte Noa Argamani am Samstagabend in einer Video-Botschaft, die bei einer Kundgebung in der Küstenmetropole Tel Aviv gezeigt wurde. Derweil kam es bei Protestveranstaltungen auch in Jerusalem sowie anderen israelischen Städten laut örtlichen Medienberichten zu Zusammenstößen mit der Polizei und teils gewaltsamen Festnahmen. \n\nDie 26-jährige Israelin Argamani war vor drei Wochen bei einem dramatischen Einsatz des israelischen Militärs in Gaza mit drei anderen Geiseln befreit worden. \"Obwohl ich wieder zurück zu Hause bin, dürfen wir nicht die Geiseln vergessen, die immer noch von der Hamas gefangen gehalten werden\", sagte die Studentin. Die islamistische Palästinenserorganisation \"und wir müssen alles erdenklich Mögliche tun, um sie nach Hause zu bringen\", fügte sie hinzu. Teilnehmer der allwöchentlichen Proteste werfen Israels Regierungschef Benjamin Netanjahu vor, die indirekten Verhandlungen mit der Hamas nicht ernsthaft voranzutreiben.\n\nDie Demonstranten gehen davon aus, dass Netanjahu deswegen nicht handelt, weil er auf seine ultrareligiösen und rechtsextremen Koalitionspartner Rücksicht nehmen will. Das politische Überleben Netanjahus, gegen den seit Jahren ein Korruptionsprozess läuft, hängt von diesen Partnern ab. Die USA haben derweil als Vermittler laut Medien einen neuen Anlauf unternommen, den in die Sackgasse geratenen Verhandlungen zum Durchbruch zu verhelfen. Bei Protesten in Jerusalem riefen Demonstranten am Samstagabend \"Stoppt den Krieg\". Die \"Times of Israel\" beschrieb die zuletzt stark angewachsenen Kundgebungen als aufgeheizt. \n\nDie Organisatoren erklärten gegenüber der Zeitung, die Polizei habe in der Nacht mit übermäßiger Gewaltanwendung vier der Demonstranten festgenommen. Ein Demonstrant sei zudem vor dem Amtssitz Netanjahus von einem Polizeibeamten heftig beschimpft und bedroht worden, berichtete die Zeitung. Bei der Kundgebung in Tel Aviv warf demnach eine Abgeordnete der Opposition der Polizei vor, sie tätlich angegangen und an den Haaren gezogen zu haben. Israels Polizeiminister ist der rechtsextreme Politiker Itamar Ben-Gvir. \n\nUnterdessen geht das verbale Säbelrasseln im Libanon-Konflikt zwischen Israel und der mit dem Iran verbündeten Schiitenmiliz Hisbollah weiter. Die UN-Vertretung des Irans in New York hatte am Samstagmorgen auf der Plattform X gewarnt, sollte Israel eine umfassende militärische Aggression gegen den Libanon beginnen, \"wird es zu einem vernichtenden Krieg kommen\". Israels Außenminister reagierte darauf am Samstagabend mit den Worten: \"Wenn die Hisbollah ihr Feuer nicht einstellt und sich nicht aus dem Südlibanon zurückzieht, werden wir mit aller Härte gegen sie vorgehen, bis die Sicherheit wiederhergestellt ist und die Bewohner in ihre Häuser zurückkehren können\", schrieb Israel Katz auf derselben Plattform und fügte hinzu: \"Ein Regime, das mit Zerstörung droht, verdient es, zerstört zu werden\".\n\nSaudi-Arabien hat derweil seine Bürger zum sofortigen Verlassen des Libanons aufgefordert. Der Grund dafür dürften Befürchtungen vor einem Krieg zwischen Israel und der Hisbollah sein. Die staatliche saudische Nachrichtenagentur SPA berichtete am Samstag, die Botschaft in der libanesischen Hauptstadt Beirut habe an ihre Bürger appelliert, das Land \"sofort\" zu verlassen. Zudem sollten Menschen aus Saudi-Arabien nicht mehr in den Libanon reisen. Kürzlich hatte zum Beispiel auch Kanada seine Bürger zur Ausreise aufgefordert. Das Auswärtige Amt in Berlin warnt Deutsche schon länger vor Reisen in den Libanon. Deutsche Staatsangehörige werden dringend aufgefordert, das Land zu verlassen. \"Eine weitere Verschärfung der Lage und Ausweitung des Konflikts könne nicht ausgeschlossen werden.\n\nSeit Beginn des Gaza-Kriegs vor fast neun Monaten beschießen sich Israel und die vom Iran unterstützte Hisbollah nahezu täglich, vor allem im Grenzgebiet. Zuletzt nahm die Intensität der Gefechte deutlich zu. Die Schiitenmiliz fordert von Israel eine Einstellung der Kämpfe gegen die mit ihr verbündete Hamas im Gazastreifen. Doch die israelische Armee geht dort weiter vor. Bei Angriffen in Teilen der Stadt Gaza im Norden des abgeriegelten Küstenstreifens wurden nach palästinensischen Angaben vom Samstag mindestens zwölf Menschen getötet. Die israelische Armee teilte mit, die Luftwaffe habe Ziele im Osten der Stadt bombardiert. Bodentruppen hätten große Mengen an Waffen und Munition gefunden.\n\nNoch Anfang des Jahres hatte Israel den Norden des Gazastreifens als weitgehend gesichert und die Hamas dort als entscheidend geschwächt bezeichnet. Inzwischen formierte sich die Terrorgruppe dort aber offenbar neu. Auslöser des Krieges war ein beispielloses Massaker, das Terroristen der Hamas und anderer Gruppen am 7. Oktober in Israel verübt hatten. Dabei ermordeten sie 1200 Menschen und verschleppten weitere 250 als Geiseln in den Gazastreifen, darunter auch die junge Studentin Argamani und ihren Freund. Dieser befindet sich noch immer in der Gewalt der Terroristen. \"Es ist ein großes Privileg, nach 246 Tagen in Hamas-Gefangenschaft hier zu sein\", sagte Argamani in ihrem Video, das am Samstagabend auf der Protestkundgebung gegen die Regierung in der Metropole Tel Aviv abgespielt wurde.\n\nIhre größte Sorge während ihrer Gefangenschaft habe ihrer Familie gegolten, sagte sie. Das Schicksal der vom Nova-Musikfestival verschleppten jungen Frau hatte in ihrer Heimat und in aller Welt große Anteilnahme ausgelöst. Aufnahmen, wie sie von den Terroristen auf einem Motorrad entführt wurde und dabei verzweifelt und weinend um Hilfe rief, kursieren seit Monaten in sozialen Medien. Israelischen Medien zufolge lernte sie während ihrer Zeit als Geisel gut Arabisch. Sie sei dadurch eine Art \"Repräsentantin\" anderer weiblicher Geiseln geworden, mit denen sie vorübergehend zusammen festgehalten worden war, hieß es. \n\nBei dem dramatischen Militäreinsatz zu ihrer Befreiung war es laut der israelischen Armee zu heftigen Gefechten mit bewaffneten Palästinensern gekommen. Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde wurden dabei 274 Palästinenser getötet. Seit ihrer Befreiung sei Argamani intensiv an der Betreuung ihrer Mutter im Krankenhaus beteiligt, hieß es kürzlich in Medienberichten. Die aus China stammende Frau hat Krebs im Endstadium.\n\n© dpa-infocom, dpa:240630-99-581413/4\n\nBei Massenprotesten in Israel gegen die Regierung hat sich eine aus dem Gazastreifen befreite Geisel mit einem Appell gegen den Hass erstmals an die Öffentlichkeit gewandt. \"Ich wünsche uns allen friedlichere Tage, ruhigere Tage, an denen wir von Familie, Freunden und guten Menschen umgeben sind. Am wichtigsten ist, dass wir lernen, zu lieben und nicht zu hassen\", sagte Noa Argamani am Samstagabend in einer Video-Botschaft, die bei einer Kundgebung in der Küstenmetropole Tel Aviv gezeigt wurde. Derweil kam es bei Protestveranstaltungen auch in Jerusalem sowie anderen israelischen Städten laut örtlichen Medienberichten zu Zusammenstößen mit der Polizei und teils gewaltsamen Festnahmen. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). In mass protests in Israel against the government, a hostage freed from the Gaza Strip first addressed to the public with an appeal against hatred. \"I wish us all more peaceful days, quieter days, where we are surrounded by family, friends and good people. Most importantly, we learn to love and not hate,\" said Noa Argamani on Saturday evening in a video message, which was shown at a rally in the coastal metropolis Tel Aviv. Meanwhile, protest events in Jerusalem and other Israeli cities also resulted in clashes with the police and partly violent arrests. 26-year-old Israeli Argamani was freed three weeks ago in a dramatic operation of the Israeli military in Gaza with three other hostages.\"Although I am back home, we must not forget the hostages that are still being held captive by Hamas,\" said the student. The Islamist Palestinian organization \"and we must do everything we can to bring them home,\" she added. Participants in the weekly protests accuse Israel's head of government, Benjamin Netanyahu, of not seriously pushing forward the indirect negotiations with Hamas. The demonstrators assume that Netanyahu is not acting because he wants to take account of his ultra-religious and far-right coalition partners. Netanyahu's political survival, against which a corruption process has been going on for years, depends on these partners. Meanwhile, the United States, according to the media, has made a new attempt to break through the dead-end negotiations.During protests in Jerusalem, demonstrators shouted \"Stop the War\" on Saturday night. The Times of Israel described the recently growing rallies as heated up. Organisers told the newspaper that the police arrested four of the demonstrators with excessive force during the night. A demonstrator had also been violently insulted and threatened by a police officer in front of Netanyahu's headquarters, the newspaper reported. At the rally in Tel Aviv, a member of the opposition accused the police of attacking them physically and pulling their hairs. Israel's police minister is the far-right politician Itamar Ben-Gvir. Meanwhile, verbal sabre rallies continue in the Lebanon conflict between Israel and the Shiite militia of Hezbollah, allied with Iran.The UN representative of Iran in New York had warned on Saturday morning on Platform X that if Israel began a comprehensive military aggression against Lebanon, \"it will be a devastating war.\" Israel's Foreign Minister responded to this on Saturday night with the words: \"If Hezbollah does not set up its fire and does not withdraw from the South Lebanon, we will deal with it with all the rigour until security is restored and the inhabitants can return to their homes,\" Israel Katz wrote on the same platform, adding: \"A regime that threatens destruction deserves to be destroyed.\" Saudi Arabia, meanwhile, has called upon its citizens to leave Lebanon immediately. This is probably the reason for fear of a war between Israel and Hezbollah. Recently, the Saudi state news agency SPA reported on Saturday that the embassy in Lebanon's capital Beirut had called on its citizens to leave the country \"immediately\". Moreover, people from Saudi Arabia should no longer travel to Lebanon. Recently, for example, Canada had called on its citizens to leave.The German Foreign Office in Berlin has been warning Germans of travelling to Lebanon for a long time. German nationals are urged to leave the country. \"Further tightening of the situation and the expansion of the conflict cannot be ruled out. Since the beginning of the Gaza war almost nine months ago, Israel and the Hezbollah, supported by Iran, have attacked each other almost daily, especially in the border area. Finally, the intensity of the fighting has increased significantly. The Shiite militia demands Israel to stop fighting against Hamas in the Gaza Strip allied with it.However, the Israeli army continues to operate there. During attacks in parts of the city of Gaza in the north of the closed-off coastal strip, at least twelve people were killed on Saturday, according to Palestinian information. The Israeli army reported that the air force had bombed targets in the east of the city. Ground troops had found large quantities of weapons and ammunition. At the beginning of the year, Israel had largely secured the north of the Gaza Strip and described Hamas as significantly weakened there.The cause of the war was an unprecedented massacre committed by Hamas and other groups in Israel on October 7th, killing 1200 people and carrying out another 250 hostages in the Gaza Strip, including the young student Argamani and her friend, who is still in the hands of the terrorists. \"It is a great privilege to be here after 246 days in Hamas detention,\" said Argamani in her video, which was played at the protest rally against the government in Tel Aviv on Saturday night. Her greatest concern during her imprisonment was due to her family, she said.The fate of the young woman abducted by the Nova Music Festival had aroused great sympathy in her home country and around the world. Recordings of her being abducted by terrorists on a motorcycle, crying desperately and crying for help, have been circulating in social media for months. According to the Israeli media, she learned Arabic well as a hostage during her time. She had become a kind of \"representative\" of other female hostages, with whom she had been temporarily held together, it was said. According to the Israeli army, the dramatic military operation for her liberation had resulted in violent clashes with armed Palestinians. According to the Hamas-controlled health authority, 274 Palestinians were killed. Since her release, Argamani has been heavily involved in the care of her mother in the hospital, according to media reports recently.The woman from China has cancer in its final stages. © dpa-infocom, dpa:240630-99-581413/4 In mass protests in Israel against the government, a hostage liberated from the Gaza Strip turned to the public for the first time with an appeal against hatred. \"I wish us all more peaceful days, quieter days, where we are surrounded by family, friends and good people. Most importantly, we learn to love and not to hate,\" said Noa Argamani on Saturday evening in a video message, which was shown at a rally in the coastal metropolis Tel Aviv. Meanwhile, protest events also occurred in Jerusalem and other Israeli cities according to local media reports, clashes with the police and sometimes violent arrests. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Palestine",
        "Israel",
        "Gaza Strip",
        "Hamas",
        "Benjamin Netanyahu",
        "Hezbollah",
        "Iran",
        "Lebanon",
        "Saudi Arabia",
        "Canada",
        "Germany"
    ],
    "detected_language": "de"
}