{
    "title": "Inga Sempé: Bonjour Paris, meine kleine Ratte",
    "timestamp": "2024-06-30T10:54:30Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nInga Sempé, eine originelle Designerin, arbeitet in Paris und liebt Tennis, Cafés und das alltägliche Leben in der Stadt. Sie kritisiert die Luxusmode und Klischees über Paris, betont die Härte des Lebens in der Stadt und zeigt sich skeptisch gegenüber Feiertagen. Trotzdem kehrt sie immer wieder gerne nach Paris zurück und schätzt die Vielfalt und Möglichkeiten, die die Stadt bietet.\nWas ist eigentlich Alltag?\n\nWas auf deprimierende Weise mühsam ist? Fad? Nicht der Rede wert?\n\nAlso das Gegenteil von Paris?\n\nIn der Nähe der Gare de l’Est und der Gare du Nord, wo aus zwei Himmelsrichtungen Fremde in die französische Hauptstadt strömen, arbeitet im Erdgeschoss eines seltsam schmalen Backsteinhauses Inga Sempé, eine der originellsten und müdesten Designerinnen der Gegenwart.\n\nIn der letzten Nacht hat sie nicht gut geschlafen, als sie am Morgen auf dem öffentlichen Tennisplatz ankam, wo sie drei-, viermal die Woche spielt, hatte sie ihren Schläger vergessen. \n\n\"Ich liebe Tennis. Es ist so entspannend, aber ich bin sehr schlecht\", sagt sie. Nur ihre Partnerin sei noch schlechter. Sempés Witz entfaltet sich im Bewusstsein ihres Gegenübers oft mit einer Millisekunde Verzögerung, wenn sich die Staubwolke gelegt hat, so trocken ist er. Vielleicht ist es auch ihr melancholischer Blick, der ihren Humor zur Überraschung macht.\n\nIn ihrem Atelier ist man mit einem Schlag weit weg von der Welt da draußen. Das Licht sickert durch Glasbausteine herein, eine Katze rekelt sich gekonnt auf einem grazilen, abgenutzten Sofa, das Sempé für Ligne Roset entworfen hat. Seine Lehne sieht aus wie eine geöffnete Muschel. Es hat eine starke Persönlichkeit, wie eine Frau, die in einem sehr ungewöhnlichen Kleid sehr elegant aussieht. Die Dinge, die Sempé sich ausdenkt, sind immer etwas anders, als man es erwartet hätte. Sie haben etwas Zauberhaftes, als kämen sie aus einem Traum oder einer Vergangenheit, die nie existiert hat.\n\nMit der theatralischen Armbewegung eines Zirkusdirektors weist sie auf einen besonders chaotischen Tisch. \"Wie Sie sehen, ist mein Arbeitsplatz bestens organisiert!\" Ihr Englisch hat einen starken französischen Akzent. Sie wirkt energisch und schüchtern zugleich. \n\nWenn man sie bittet, sich selbst in ein paar Sätzen zu beschreiben, sagt sie: \"Ich würde sagen, treffen Sie mich besser nicht!\", und lacht laut auf. Der offenste Mensch sei sie nicht. \"Ich bin sehr skeptisch. So etwa ein Jahr lang bin ich sehr, sehr skeptisch. Und danach bin ich möglicherweise sehr enthusiastisch.\" Also die perfekte Begleitung durch Paris.\n\nNach dem Tennis geht Sempé oft in ein Café gegenüber vom Jardin Villemin, einem kleinen Park in der Nähe ihres Ateliers. Sie möchte dort jetzt erst mal einen Cappuccino trinken, bevor wir einen Spaziergang machen durch ihre Stadt, für sie immer noch das Zentrum der Welt, auch wenn Paris ein einziges Museum sei, schließlich habe sie hier ihr \"kulturelles Alphabet\" gelernt. \n\nJeden Mittwoch spüren wir in unserem Beziehungsnewsletter den wohl aufregendsten zwischenmenschlichen Verbindungen nach. Abonnieren Sie »Beziehungsweise« jetzt kostenlos.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \n15 Millionen Besucher werden in diesem Sommer zu den Olympischen Spielen erwartet. Und jeder, der kommt, hat ein Bild von Paris im Kopf. Kann man sich einen originellen Blick bewahren auf diese Stadt, über die mehr Klischees in Umlauf sind als über jede andere? \n\nWir kommen an einen Zebrastreifen, natürlich hält niemand an.  \n\n\"Wir Franzosen befinden uns irgendwo zwischen den Deutschen und den Italienern\", kommentiert Sempé. \"Wir haben von beiden das Schlechteste übernommen.\" Sie hält inne, bleibt kurz stehen und sagt: Franzosen seien eigentlich wie schlecht gelaunte Italiener, besonders die Pariser beschwerten sich ständig über alles. \"Aber sonst ändert sich ja auch nichts. Ich brauche das. Ohne dieses 'Moquieren' würde ich mich einsam fühlen.\" \n\nSeit 25 Jahren wohnt und arbeitet sie hier im Viertel, im 10. Arrondissement im Nordosten von Paris. Einer Gegend, die sich in den letzten Jahren sehr verändert habe. \"Früher, als ich ein Kind war, war hier kaum etwas los.\" Ein bisschen Industrie, das war alles. Und heute? Die Straßen sind voll, im Jardin Villemin machen Asiatinnen Tai-Chi, und im Sandkasten hauen sich zwei kleine Mädchen um ein Förmchen. Am Canal Saint-Martin kreischen die Möwen. Und die vielen Salons für \"Coiffure Afro\" können sich vor Kundschaft kaum retten.\n\nSempé stirbt vor Hunger, und so gibt es zum Kaffee einen Zitronenkuchen. Wir sitzen direkt am Fenster ihres Stammcafés und schauen auf eine schmale Straße.\n\n\"Am Morgen ist hier ein schönes Licht. Ein Café ist wie eine kleine Zwischenmiete: Manchmal geht man nur für den Ort hin, um dort mit Menschen zu sitzen, die man nicht kennt und mit denen man nicht spricht.\" Allein deshalb könnte sie nie auf dem Land leben.\n\n\"Nicht wegen der Kultur, nicht wegen der vielen Museen liebe ich Paris. Das nennen ja viele als Grund, aber ich gehe nie in Museen!\" Sie liebe  Paris wegen der vielen Bars und Cafés, wegen der unzähligen Möglichkeiten, Menschen und Dinge zu beobachten.\n\nSo weit sie sich zurückerinnern könne, habe ihre Mutter sie in Bars und Cafés mitgenommen. \"Und als ich selbst noch keine Kinder hatte, hatte ich immer zwei Dinge im Kopf, die ich mit ihnen tun wollte: in Paris in Cafés gehen und Bus fahren, nichts anderes.\" Und das habe sie dann getan. Ihre Tochter gehe auch dauernd in Cafés.\n\nInga Sempé kam 1968 zur Welt, als Kind der aus Dänemark stammenden Grafikerin und Malerin Mette Ivers und des Zeichners Jean-Jacques Sempé, in Deutschland bekannt durch die Geschichten über den kleinen Nick. Die beiden trennten sich später. Ihre Familie, das sei ihre Mutter gewesen, sagt Sempé. Die Wohnung der beiden lag im 6. Arrondissement, zwischen Montparnasse und Saint-Germain-des-Prés. In ihrer Kindheit noch eine ganz normale Gegend, noch nicht \"the biggest place for shoes\".\n\n\"Der Hof unseres Hauses war riesig, dort habe ich mit den Kindern der Concierge gespielt. Es wurden dort damals noch viele alltägliche Arbeiten erledigt, es gab auch einen Klempner. Ich habe oft gebastelt mit den Sachen, die eben da waren, mit Papier, Pflastern, Farbe. Ich war viel allein zu Hause, aber auch viel draußen unterwegs, im Jardin du Luxembourg, im Kino.\" \n\nDie Sonntage in Paris seien damals noch sehr ruhig gewesen, auch ein bisschen traurig manchmal, man habe nicht so viel unternehmen können wie heute. Sie sei dann oft mit ihrer Mutter auf Flohmärkte gegangen. Selten habe sie etwas gekauft, aber sie habe es gemocht, Dinge zu entdecken, die sie noch nicht kannte. Dinge, die ein bisschen anders waren als jene, die aktuell in den Geschäften angeboten wurden. Sie sei damals sehr \"retro\" gewesen, wollte aussehen wie Lauren Bacall. Bis heute studiert sie gerne, wie etwas funktioniert, wie es gemacht ist, wie es aussieht – auf Flohmärkten oder auf eBay. \n\nSempé hat sich selbst mal die Klempnerin des Designs genannt. Warum, das versteht man, wenn man sich ihre Leuchte Île (\"Insel\") genauer anschaut. Sie sieht aus wie ein unschuldiges Cocktailschirmchen, doch Sempé hat so lange an der Konstruktion herumgetüftelt, bis sie sowohl als Tisch- und Wandleuchte wie auch als Klemmlampe einsetzbar war, was etwas komplett Neues ist. Design bedeutet für Inga Sempé bei aller Skepsis gegenüber Neuem, Dinge nicht zu wiederholen.\n\nWir trinken unseren Kaffee aus und laufen auf die Straße hinaus. Sempé hat einen schnellen, festen Schritt, im Urlaub geht sie gern wandern, ihr leichter Mantel umweht sie. Ihr erwachsener Sohn ist vor Kurzem von Paris nach Marseille gewandert, die ganze Strecke zu Fuß, und hat das auf YouTube dokumentiert. \n\nEs fällt auf, wie sauber die Straßen hier sind, anders als sagen wir mal in Berlin. Inga Sempé ist erstaunt über diese Feststellung. Sie mag Deutschland, war als Schülerin zum Austausch in Bayern, bei einer Familie in Pfarrkirchen. Sie habe damals ihr Süßigkeitenpapier einfach auf die Straße geworfen, das habe in Paris jeder so gemacht, auch ihre Eltern. Aber ihre Gastmutter habe gesagt (Sempé fällt kurz ins Deutsche): Du böses Kind! Seitdem habe sie nichts mehr auf die Straße geworfen. \n\nWas ist eigentlich Alltag?\n\nWas auf deprimierende Weise mühsam ist? Fad? Nicht der Rede wert?\n\nAlso das Gegenteil von Paris?\n\nIn der Nähe der Gare de l’Est und der Gare du Nord, wo aus zwei Himmelsrichtungen Fremde in die französische Hauptstadt strömen, arbeitet im Erdgeschoss eines seltsam schmalen Backsteinhauses Inga Sempé, eine der originellsten und müdesten Designerinnen der Gegenwart.\n\nIn der letzten Nacht hat sie nicht gut geschlafen, als sie am Morgen auf dem öffentlichen Tennisplatz ankam, wo sie drei-, viermal die Woche spielt, hatte sie ihren Schläger vergessen. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Inga Sempe, an original designer, works in Paris and loves tennis, cafes and everyday life in the city. She criticizes the luxury fashion and clichés about Paris, emphasizes the harshness of life in the city and is skeptical about holidays. Nevertheless, she always likes to return to Paris and appreciates the variety and possibilities that the city offers. What is everyday life? What is depressing? Fad? Not worth talking about? So the opposite of Paris? Near the Gare de l-Est and the Gare du Nord, where strangers flock from two directions of the sky to the French capital, works on the ground floor of a strangely narrow brick house Inga Sempe, one of the most original and tired designers of the present. On the last night she didn't sleep well when she came to the public tennis court, \"I had forgotten her favorite tennis.It's so relaxing, but I'm very bad,\" she says. Only her partner is worse. Sempé's joke often unfolds with a millisecond delay in her opponent's consciousness, when the dust cloud has settled, it's so dry. Maybe it's her melancholy look, which makes her humor a surprise. In her studio, you're far away from the world out there. The light leaks in through glass blocks, a cat skillfully reclines on a graceful, worn-out sofa that Sempé designed for Ligne Roset.His leg looks like an open shell. It has a strong personality, like a woman who looks very elegant in a very unusual dress. The things Sempé thinks out are always something different than you would have expected. They have something magical, like they come from a dream or a past that never existed. With the theatrical arm movement of a circus director she points to a particularly chaotic table. \"As you can see, my workplace is well organized!\" Your English has a strong French accent.She seems energetic and shy at the same time. If you ask her to describe herself in a few sentences, she says, \"I would say, don't hit me!\" and laughs loudly. The most open person is not her. \"I am very skeptical. I am very, very skeptical for about a year.And after that, I may be very enthusiastic.\" So the perfect accompaniment through Paris. After tennis, Sempé often goes to a café opposite the Jardin Villemin, a small park near her studio. She wants to drink a cappuccino there before we take a walk through her city, for her still the center of the world, even if Paris is a single museum, after all, she has learned her \"cultural alphabet\". Every Wednesday, in our relationship newsletter, we feel the most exciting interpersonal connections. Subscribe to the \"method of relationship\" now for free. With your registration, you take note of the privacy policy. 15 million visitors are expected to attend the Olympic Games this summer. And everyone who comes has a picture of Paris in mind.Can you keep an original look at this city, over which there are more clichés in circulation than over any other? We come to a zebra strip, of course no one stops. \"We French are somewhere between the Germans and the Italians,\" comments Sempe. \"We have taken over the worst of both.\" She stops, stays short and says: French are actually like poorly-tempered Italians, especially the Parisians complain about everything. \"But nothing else changes either. I need that. Without this 'moquening' I would feel lonely.\" For 25 years she has been living and working here in the quarter, in the 10th century.Arrondissement in the north-east of Paris. An area that has changed a lot in recent years. \"Previously, when I was a child, there was hardly anything going on here.\" A bit of industry, that was all. And today? The streets are full, in the Jardin Villemin Asian women make Tai-Chi, and in the sandbox two little girls hammer themselves around a small forest. At the Canal Saint-Martin the seagulls scream.And the many salons for \"Coiffure Afro\" can hardly save themselves from customers. Sempé dies of hunger, and so there is a lemon cake for coffee. We sit right at the window of their regular café and look at a narrow street. \"In the morning there is a nice light here. A café is like a small intermediate rental: sometimes you go there only for the place to sit with people you don't know and with whom you don't speak.\" That's why she could never live in the countryside. \"Not because of the culture, not because of the many museums I love Paris. That's why many people call it a reason, but I never go to museums!\" They love Paris because of the many bars and cafes, because of the countless possibilities, people and things to watch. As far as they can remember, their mother took them away in bars and cafes. \"And when I had no children myself, I always had two things in mind that I wanted to do with them: go to cafés and buses, nothing else.\" And that's what they did.Inga Sempé was born in 1968, as a child of the Danish artist and painter Mette Ivers and the draughtsman Jean-Jacques Sempé, known in Germany for the stories about little Nick. They later separated. Their family, that was their mother, says Sempé. The apartment of the two was in the 6th arrondissement, between Montparnasse and Saint-Germain-des-Prés.In her childhood still a very normal area, not yet \"the biggest place for shoes\". \"The yard of our house was huge, there I played with the children of the concierge. There were still many everyday work done there, there was also a plumber. I often tinkered with the things that were just there, with paper, plasters, paint. I was much alone at home, but also a lot on the outside, in the Jardin du Luxembourg, in the cinema.\" The Sundays in Paris were still very quiet at that time, even a bit sad sometimes, you could not do as much as today. She then often went to flea markets with her mother.Rarely did she buy something, but she liked to discover things she didn't know yet. Things that were a bit different from those that were currently offered in the shops. She had been very \"retro\" at the time, wanted to look like Lauren Bacall. To this day, she likes to study how something works, what it's done, what it looks like – on flea markets or on eBay. Sempé once called herself the plumber of design.Why, one understands this, if one looks at her lamp Île (\"island\") more closely. It looks like an innocent cocktail umbrella, but Sempé has fanned around the construction until it was used both as a table and wall lamp and as a clamp lamp, which is something completely new. Design means for Inga Sempé with all skepticism towards new things not to repeat. We drink out our coffee and run out onto the street. Sempé has a quick, firm step, she likes to walk on holiday, her light coat blows around her. Her adult son recently walked from Paris to Marseille, the whole route on foot, and has documented this on YouTube.It is striking how clean the streets are here, unlike we say in Berlin. Inga Sempé is amazed at this statement. She likes Germany, was a student for exchange in Bavaria, with a family in parish churches. She just threw her candy paper on the street at the time, that's what everyone did in Paris, including her parents. But her host mother said (Sempé falls into German for a moment): You bad child! Since then, she hasn't thrown anything on the street.What is everyday life? What is depressing? Fad? Not worth talking about? So the opposite of Paris? Near the Gare de l-Est and the Gare du Nord, where strangers flock from two directions to the French capital, works on the ground floor of a strangely narrow brick house Inga Sempe, one of the most original and tired designers of the present. Last night she did not sleep well when she arrived on the public tennis court in the morning, where she plays three, four times a week, she had forgotten her racket. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "tags = everyday life",
        "Paris",
        "culture",
        "design",
        "tennis",
        "camps",
        "life in the city",
        "fashion",
        "melancholy",
        "skepticism",
        "humor",
        "circus",
        "relationship",
        "enthusiasm",
        "privacy",
        "policy",
        "language",
        "accent",
        "elegance",
        "dreams",
        "magical",
        "strong personality",
        "open shell",
        "unusual dress",
        "studio",
        "glass blocks",
        "cat",
        "sofa",
        "light leaks",
        "artificial light",
        "balcony",
        "brick house",
        "nearby streets",
        "zebra strip",
        "German",
        "Italian",
        "French",
        "clichés",
        "sandboxes",
        "coiffure Afro",
        "coffee",
        "lemon cake",
        "window",
        "regular café",
        "intermediate rental",
        "culture",
        "people",
        "things to watch",
        "museums",
        "bars",
        "country",
        "apartment",
        "childhood",
        "concierge",
        "yard",
        "Luxembourg",
        "cinema",
        "flea markets",
        "lauren Bacall",
        "rarely bought something",
        "study how something works",
        "eBay",
        "plumber of design",
        "lamp Île",
        "table lamp",
        "wall lamp",
        "clamp lamp",
        "new things",
        "design means",
        "skepticism",
        "toward new things",
        "not to repeat",
        "coffee",
        "run out onto the street",
        "quick firm step",
        "light coat",
        "adult son",
        "youTube",
        "clean streets",
        "Berlin",
        "Germany",
        "Bavaria",
        "parish churches",
        "candy paper",
        "host mother."
    ],
    "detected_language": "de"
}