{
    "title": "heise+ | Zwei Wi-Fi-7-Basisstationen für unter 200 Euro im Vergleich",
    "timestamp": "2024-06-14T05:30:00Z",
    "content": "\n\n\n        Ubiquiti und Zyxel wollen mit preisgünstigen WLAN-Access-Points das moderne Wi-Fi 7 in kleine Netze bringen. Beide Neulinge haben Stärken und Schwächen.\n      \nAnfang 2024 überraschte der Netzwerkhersteller Ubiquiti: Sein erster Access-Point (AP) Unifi U7 Pro für den sich jetzt ausbreitenden neuen WLAN-Standard IEEE 802.11be alias Wi-Fi 7 kam für nicht ganz 200 Euro heraus, bedient aber alle drei WLAN-Funkbänder 2,4, 5 und 6 GHz gleichzeitig. Mitte März 2024 zog Zyxel mit dem NWA130BE nach, mit sehr ähnlicher Ausstattung und Preisgestaltung. Wir haben die Geräte beschafft, um zu prüfen, wie schnell sie funken und mit welchen Wi-Fi-7-Spezialitäten sie den WLAN-Betrieb geschmeidiger machen.\nBeide APs bauen auf die gleichen WLAN-Chips IPQ5322 und WCN6274 aus Qualcomms \"Immersive Home 326 Platform\". Die größten Unterschiede sind die Anzahl der Ethernetports (U7 Pro: einer, NWA130BE: zwei) und der Lüfter (U7 Pro: einer, NWA130BE: keiner). Im Test wurde der Ubiquiti-AP spürbar warm, aber sein Ventilator lief nicht an. Die massive Gehäusebasis aus Aludruckguss führte die Verlustwärme bei uns gut genug ab.\nDie zwei Ethernetschnittstellen des Chipsatzes eignen sich zwar für 5 und 10 Gbit/s, doch beide APs bremsen sie auf 2,5 Gbit/s (2G5) herunter. Das ist weniger als die Summe der von uns in der Nähe gemessenen Nettodurchsätze auf 5 und 6 GHz mit mehreren parallelen TCP-Streams. Sie erreichte beim U7 Pro 3150 Mbit/s und beim NWA130BE sogar 3450 Mbit/s. Die LAN-Schnittstelle drosselt solche Übertragungen also. Da Clients aber selten mehrere Datenströme gleichzeitig übertragen und auch noch nah an der Basis stehen, spielt der Verschnitt in der Praxis keine große Rolle.\nMit dem WLED-System und einem ESP kann man LED-Streifen ganz leicht ansteuern. Eine zweidimensionale selbstgebaute Pixel-Lampe setzt die Effekte schön in Szene.\nDie Open-Source-Software OwnTracks richtet auf einem eigenen Server einen Standortverlauf ein. Damit behält man volle Kontrolle über seine Daten. \nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nAngreifer haben sich professionalisiert und nutzen kommerzielle Phishing-Kits bei Onlinebanking-Kunden. Wir erklären deren Mittel, aber auch ihre Grenzen.\nUnternehmen suchen händeringend nach Softwareentwicklern. Ihr Gehalt kann sich sehen lassen, hängt aber stark von der gewählten Spezialisierung ab.\nOb Wahlen, Fußballergebnisse oder CO₂-Emissionen: Mithilfe von Datawrapper stellen Sie Zahlen und Daten bildlich dar und machen sie greifbar.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Ubiquiti and Zyxel want to bring the modern Wi-Fi 7 into small networks with low-cost Wi-Fi access points. Both newcomers have strengths and weaknesses. At the beginning of 2024 the network manufacturer Ubiquiti surprised: its first access point (AP) Unifi U7 Pro for the now expanding new Wi-Fi standard IEEE 802.11be alias Wi-Fi 7 came out for not quite 200 euros, but serves all three Wi-Fi radio bands 2.4, 5 and 6 GHz simultaneously. In mid-March 2024 Zyxel followed with the NWA130BE, with very similar equipment and pricing. We procured the devices to check how fast they spark and with which Wi-Fi 7 specialties they make WLAN operation smoother. Both APs build on the same WLAN chips IPQ5322 and WCN6274 from Qualcomm's \"Immersive Home 326 Platform\". The biggest differences are the number of Ethernet ports (U7 Pro: one, NWA130BE: two) and the fan (NWA1 Pro330BE: none).In the test, the Ubiquiti-AP became noticeably warm, but its fan didn't start. The massive housing base made of die-cast aluminium produced the loss heat well enough for us. Although the two Ethernet interfaces of the chipset are suitable for 5 and 10 Gbit/s, both APs slow them down to 2.5 Gbit/s (2G5). This is less than the sum of the net throughputs measured by us in the vicinity to 5 and 6 GHz with several parallel TCP streams. It reached the U7 Pro 3150 Mbit/s and the NWA130BE even 3450 Mbit/s. The LAN interface thus throtts such transmissions.However, since clients rarely transmit multiple data streams at the same time and are still close to the base, the cut does not play a major role in practice. With the WLED system and an ESP, you can easily control LED strips. A two-dimensional, self-built pixel lamp sets the effects nicely in scene. The open source software OwnTracks sets up a locational process on its own server. Thus, you retain full control over your data. Heat pumps not only heat efficiently, they can also cool living rooms. What this means for the distribution system and what temperatures are possible.Attackers have professionalized themselves and use commercial phishing kits with online banking customers. We explain their means, but also their limits. Companies are searching for software developers in a hesitant way. Their salary can be seen, but it depends heavily on the chosen specialisation. Whether it is options, football results or CO2 emissions: Datawrapper provides you with figures and data and makes them tangible. The newsletter for the new issue: tests, practice, knowledge and much more, every second Thursday. Detailed information about the shipping procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all the new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines.",
    "transformed_representation": [
        "Wi-Fi 7",
        "Ubiquiti",
        "Zyxel",
        "Unifi U7 Pro",
        "NWA130BE",
        "IEEE 802.11be",
        "Wi-Fi radio bands",
        "Qualcomm's \"Immersive Home 326 Platform\"",
        "Ethernet ports",
        "WLAN operation",
        "LAN interface",
        "WLED system",
        "ESP",
        "OwnTracks",
        "heat pumps",
        "phishing kits",
        "online banking customers",
        "software developers",
        "Datawrapper",
        "CO2 emissions"
    ],
    "detected_language": "de"
}