{
    "title": "Wiesbaden: Zwei Menschen erstochen - Ermittlungen zu Mord und Totschlag",
    "timestamp": "2024-07-04T10:59:40Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach der Tötung zweier Menschen in Wiesbaden mutmaßlich durch ein Familienmitglied ermittelt die Polizei wegen Mordes und wegen Totschlags. Das Motiv bleibt vorerst unklar. Der Tatverdächtige - Bruder und Sohn der beiden Getöteten - äußert sich in Untersuchungshaft weiterhin nicht zu den Verbrechen, wie ein Sprecher der Staatsanwaltschaft Wiesbaden der Deutschen Presse-Agentur mitteilte. \n\nErmittelt werde im Fall des getöteten Vaters wegen mutmaßlichen Mordes und bei der erstochenen Schwester wegen des Verdachts des Totschlags. Details waren zunächst nicht bekannt. \n\nDamit ein Totschlag, also das vorsätzliche Töten eines Menschen, als Mord eingestuft wird, müssen sogenannte Mordmerkmale vorliegen. Mord kann mit lebenslanger Haft bestraft werden.\n\nNach den bisherigen Ermittlungen soll der 42 Jahre alte Verdächtige seine 45 Jahre alte Schwester und seinen 75 Jahre alten Vater mit jeweils mehreren Messerstichen in den Oberkörper getötet haben. Danach meldete sich der nicht vorbestrafte Mann am Montag selbst bei der Polizei und ließ sich widerstandslos festnehmen.\n\nDie Familie hatte in drei getrennten Wohnungen in einem Dreiparteienhaus gelebt. Der Vater und der mutmaßliche Täter wohnten jeweils alleine. Die Schwester lebte gemeinsam mit ihrer dreiköpfigen Familie, zu der auch ein kleines Kind gehört. Dieses befand sich den Angaben zufolge zur Tatzeit ebenfalls in dem Haus. \n\nDer Sprecher der Staatsanwaltschaft sprach mit Blick auf den Tatort von einem «gesitteten bürgerlichen Wohnviertel» im Stadtteil Kohlheck.\n\n© dpa-infocom, dpa:240704-930-163711/1\n\nNach der Tötung zweier Menschen in Wiesbaden mutmaßlich durch ein Familienmitglied ermittelt die Polizei wegen Mordes und wegen Totschlags. Das Motiv bleibt vorerst unklar. Der Tatverdächtige - Bruder und Sohn der beiden Getöteten - äußert sich in Untersuchungshaft weiterhin nicht zu den Verbrechen, wie ein Sprecher der Staatsanwaltschaft Wiesbaden der Deutschen Presse-Agentur mitteilte. \n\nErmittelt werde im Fall des getöteten Vaters wegen mutmaßlichen Mordes und bei der erstochenen Schwester wegen des Verdachts des Totschlags. Details waren zunächst nicht bekannt. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After the killing of two people in Wiesbaden allegedly by a family member, the police are investigating for murder and for manslaughter. The motive remains unclear for the time being. The suspect - brother and son of the two killed - still does not express himself in pre-trial detention about the crimes, as a spokesman of the DA Wiesbaden reported to the German Press Agency. In the case of the killed father due to suspected murder and the stabbed sister due to suspicion of the killing. Details were not known at first. In order for a manslaughter, i.e. the deliberate killing of a human being, to be classified as murder, so-called murder characteristics must be available.According to the previous investigation, the 42-year-old suspect is said to have killed his 45-year-old sister and his 75-year-old father with several stabbings in the upper body. Afterwards, the unprincipled man reported himself to the police on Monday and was arrested without resistance. The family had lived in three separate apartments in a tripartite house. The father and the alleged perpetrator each lived alone. The sister lived together with her three-person family, including a small child. According to the data, this was also in the house at the time of the crime. The spokesman of the prosecutor's office spoke with a view to the scene of a \"sitted bourgeois residential district\" in the district of Kohlheck. © dpa-infocom, dpa:240704-930-163711/1 After the killing of two people in Wiesbaden by a family member, the police were allegedly investigating for murder and killing.The motive remains unclear for the time being. The suspect - brother and son of the two killed - still does not comment on the crimes in pre-trial detention, as a spokesman of the prosecutor's office Wiesbaden reported to the German press agency. In the case of the killed father due to suspected murder and the stabbed sister due to suspicion of the manslaughter. Details were not known at first. Here you can save interesting articles to read them later and find them again. You already have an account? Register here. .",
    "transformed_representation": [
        "Murder",
        "Manslaughter",
        "Homicide",
        "Wiesbaden",
        "Family Murder",
        "Stabbing",
        "Pre-trial Detention",
        "German Press Agency",
        "dpa"
    ],
    "detected_language": "de"
}