{
    "title": "Krebsvorsorge: Kostenlose Brustkrebsvorsorge nun auch für Frauen ab 70",
    "timestamp": "2024-06-29T09:22:15Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nMecklenburg-Vorpommerns Gesundheitsministerin Stefanie Drese (SPD) hat die Anhebung der Altersgrenze für das Mammographie-Screening zur Früherkennung von Brustkrebs begrüßt. Vom 1. Juli an können auch Frauen zwischen 70 und 75 Jahren alle zwei Jahre solch eine Krebsvorsorgeuntersuchung in Anspruch nehmen, erklärte die Ministerin am Samstag. Brustkrebs sei die häufigste Krebstodesursache bei Frauen und die Mammographie sei die zuverlässigste Vorsorge.\n\nInsbesondere in einem Bundesland wie Mecklenburg-Vorpommern, das nach Thüringen und Sachsen-Anhalt den höchsten Altersdurchschnitt aufweise, sei der Beschluss zur Anhebung der Altersgrenze ein echter Zugewinn. «Das Risiko für Brustkrebs steigt mit dem Alter, deshalb können schon diese zwei bis drei zusätzlichen Screenings entscheidend sein, um mögliche Veränderungen frühzeitig zu erkennen und gegebenenfalls eine Behandlung einzuleiten», betonte Drese.\n\nDie Ministerin ermutigte alle Frauen zwischen 50 und 75 Jahren, die regelmäßigen und kostenlosen Vorsorgeuntersuchungen auch tatsächlich wahrzunehmen. Gleichzeitig wies sie darauf hin, dass Frauen zwischen 70 und 75 Jahren vorerst keine Einladung zum Screening per Post erhalten, sondern sich für einen Termin selbst bei den sogenannten Zentralen Stellen melden müssen.\n\n© dpa-infocom, dpa:240629-99-574212/2\n\nMecklenburg-Vorpommerns Gesundheitsministerin Stefanie Drese (SPD) hat die Anhebung der Altersgrenze für das Mammographie-Screening zur Früherkennung von Brustkrebs begrüßt. Vom 1. Juli an können auch Frauen zwischen 70 und 75 Jahren alle zwei Jahre solch eine Krebsvorsorgeuntersuchung in Anspruch nehmen, erklärte die Ministerin am Samstag. Brustkrebs sei die häufigste Krebstodesursache bei Frauen und die Mammographie sei die zuverlässigste Vorsorge.\n\nInsbesondere in einem Bundesland wie Mecklenburg-Vorpommern, das nach Thüringen und Sachsen-Anhalt den höchsten Altersdurchschnitt aufweise, sei der Beschluss zur Anhebung der Altersgrenze ein echter Zugewinn. «Das Risiko für Brustkrebs steigt mit dem Alter, deshalb können schon diese zwei bis drei zusätzlichen Screenings entscheidend sein, um mögliche Veränderungen frühzeitig zu erkennen und gegebenenfalls eine Behandlung einzuleiten», betonte Drese.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Mecklenburg-Vorpommern's Minister of Health Stefanie Drese (SPD) has welcomed the increase in the age limit for mammography screening for early detection of breast cancer. From 1 July, women between 70 and 75 years of age can also take such a cancer screening every two years, the Minister said on Saturday. Breast cancer is the most common cause of cancer death in women and mammography is the most reliable prevention. Especially in a federal state such as Mecklenburg-Vorpommern, which has the highest age average in Thuringia and Saxony-Anhalt, the decision to raise the age limit is a real gain.\"The risk of breast cancer increases with age, which is why these two or three additional screenings can be crucial in order to detect possible changes at an early stage and, if necessary, to initiate treatment,\" said Drese. The Minister encouraged all women between the ages of 50 and 75 to actually perform regular and free screenings. At the same time, she pointed out that women between the ages of 70 and 75 have not received an invitation to screen by post, but have to report to the so-called central authorities themselves for an appointment. © dpa-infocom, dpa:240629-99-574212/2 Mecklenburg-Vorpommern's Minister of Health Stefanie Drese (SPD) welcomed the increase in the age limit for mammography screening for early detection of breast cancer. From 1 July, women between the ages of 70 and 75 can also use such a cancer screening every two years, said the Minister on Saturday. Breast cancer is the most common cause of cancer death in women and mammography is the most reliable prevention.\"The risk of breast cancer increases with age, so these two or three additional screenings can be crucial to detect possible changes early and, if necessary, to initiate treatment,\" Drese emphasized. Here you can save interesting articles to read and find them later on. You already have an account? Sign in here.",
    "transformed_representation": [
        "Breast_cancer",
        "Mammography_screening",
        "Age_limit",
        "Cancer_detection",
        "Women_health",
        "Prevention_medicine",
        "Public_health",
        "Health_policy",
        "Germany"
    ],
    "detected_language": "de"
}