{
    "title": "Fußball-EM: Die Gewitterpause von Dortmund",
    "timestamp": "2024-06-30T07:30:11Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nNach einem Gewittersturm, der das EM-Achtelfinalspiel zwischen Deutschland und Dänemark unterbrach, sorgte die ungewöhnliche Wettersituation für eine besondere Atmosphäre im Westfalenstadion. Während das undichte Dach des Stadions für Wasserfälle sorgte, verband das gemeinsame Erlebnis von Fans und Mannschaften während der Gewitterpause die Menschen. Trotz der ungewöhnlichen Umstände endete das Spiel mit einem 2:0-Sieg für Deutschland und wird als ein denkwürdiges und gemeinschaftliches Ereignis in Erinnerung bleiben.\n\"I don’t know, I am not Mr. Kachelmann\",\nsagte Mr. Nagelsmann auf der Pressekonferenz. Wenn der Bundestrainer nach einem 2:0 im EM-Achtelfinale so\neinen Satz sagt, weiß man schon, dass irgendwas nicht normal war in diesem\nSpiel. Ein dänischer Journalist hatte Julian Nagelsmann auf der Pressekonferenz\ngefragt, ob der Schiedsrichter das Spiel zu spät unterbrochen habe. Das könne er nicht einschätzen, antwortete Nagelsmann, er sei eben\nkein Jörg Kachelmann. Kein Meteorologe.\n\nEs waren vor dem Spiel der Deutschen gegen Dänemark Unwetter über Dortmund angekündigt\nworden. Und es kamen Unwetter. Schon als das Achtelfinale um 21 Uhr angepfiffen wurde, war es rabenschwarz über\ndem Westfalenstadion, bald fing es an zu blitzen. Nach etwas mehr als einer\nhalben Stunde donnerte es so laut, dass hörbar war, wo sich dieses Fußballspiel\ngerade befand: inmitten eines Gewitters. Es blitzte, donnerte, goss, kurzzeitig hagelte es auch noch.\n\nDer Schiedsrichter Michael Oliver\ndeutete zum Himmel und pfiff nach 35 Minuten ab. Zur Gewitterpause. Dänemarks Trainer Kasper\nHjulmand sagte später, er habe die Reaktion seiner\nSpieler auf die Blitze und die Donner registriert. \"Ich hatte keine Angst, aber\nich passe natürlich auf die Spieler auf.\" Vermutlich kommunizierten die Dänen dem Schiedsrichter wegen einer Pause. Hjulmand hat leider Erfahrung mit Gewittern bei Fußballspielen. 2009 trainierte er den FC\nNordsjælland, als bei einem Trainingsspiel einer seiner Spieler, Jonathan\nRichter, vom Blitz getroffen wurde. Richter musste reanimiert werden, Tage\nspäter beschlossen die Ärzte, ihm den linken Unterschenkel zu amputieren.\n\nWie wollen wir arbeiten? Was tun, wenn demnächst Millionen Fachkräfte fehlen? Und sind jüngere Menschen wirklich so faul, wie manche ältere behaupten? Wir beantworten in unserem Newsletter wichtige Fragen zur Arbeitswelt.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \n\"Ich denke, es war die richtige\nEntscheidung, das Spiel zu stoppen\", sagte Hjulmand. Auch Mr. Kachelmann bestätigte das auf X. \n\nNatürlich war es die richtige\nEntscheidung. Gewitter sind nervig, können aber eben wirklich gefährlich werden. Doch im Laufe der Gewitterpause zeigte sich recht deutlich, dass es für gute EM-Stimmung\nkein gutes Wetter braucht. Im Gegenteil: Vielleicht war das Gewitter von\nDortmund sogar gut für die Verbindung von Fans und Nationalmannschaft.\n\nFür fast 25 Minuten blieb das Spiel\nunterbrochen, wegen \"adverse weather conditions\", wie auf den Stadionleinwänden\nzu lesen war. \"Ungünstige Wetterbedingungen\", das war eine wunderbare englische\nUntertreibung.\n\nDas Westfalenstadion hatte\nnatürlich wieder einen Dachschaden. An mehreren Stellen bildeten sich\nWasserfälle, die auf die Tribüne runterplätscherten. Auf X rechnete\njemand vor, die Wasserfälle des Westfalenstadions seien, außerhalb der\nAlpen, die siebthöchsten Deutschlands. Zwei dänische Fans stellten sich\nabsichtlich darunter.\n\nUnd weil der Regen ja erst vor wenigen Tagen beim Spiel Türkei gegen Georgien durchs Stadiondach lief, fragte im Medienbereich ein Journalist aus Polen, was es mit diesem Dach eigentlich\nauf sich habe. Ist das schon länger so, es ist einfach kaputt? Und ist es nicht\neine Schande, dass es in eure Stadien regnet?\n\nNun, das undichte Dach von Dortmund\nist wohl nicht gerade eine Auszeichnung fürs deutsche Bau- und Ingenieurwesen.\nDie Fans aber machten das Beste aus Regen und Gewitter. Sie packten\nihre Regenponchos aus, verkrochen\nsich unter den schwarz-rot-goldenen Fahnen, die für eine Choreo\nauslagen, viele rückten von den unteren Rängen nach oben, weiter unters Dach. Ins Trockenere.\n\n\"Oh, wie ist das schön, so was hat man lange nicht gesehen\", sangen die deutschen Fans gemeinsam. Die Dänen sangen ihre Lieder. Ein Solidaritätsgefühl, wie man es von Musikfestivals kennt, breitete sich aus: Na gut, vielleicht werde ich nass, aber es werden ja alle nass. Und gleichzeitig war da eine große Anspannung auf das, was kommen würde. Wer weiterkommen würde.\n\nDie deutsche Mannschaft hätte an diesem Samstagabend auch ausscheiden können, hätte sie etwas weniger Glück gehabt. Hatte sie aber nicht. So wird das Gewitterspiel von Dortmund in positiver Erinnerung bleiben. Das Sommermärchen 2006 mag ein\nimaginiertes, ein herbeiphantasiertes Märchen sein, das bis heute verklärt ist.\nDas Gewitter von Dortmund war echt. Es hatte auch etwas Egalitäres. Nicht die\nFans standen im Regen, sondern in erster Linie die Spieler, die nicht mal ein\nundichtes Dach über sich hatten. Gemeinsam gingen Fans und Mannschaft\nin die Gewitterpause.\n\nDie Menschen rückten näher\nzusammen. Nicht nur physisch. Es war ein surreales Erlebnis. Wie oft passiert es\nschon, dass ein EM-Spiel wegen eines Gewitters unterbrochen werden muss? Und so\nhatte das Gewitter von Dortmund auch seinen Anteil an einem Abend, an dem Fans\nim ganzen Land und die Nationalmannschaft näher zusammenrückten. Und gemeinsam schufen sie eine Erinnerung. An die Wasserschlacht\nvon Frankfurt bei der WM 1974 erinnern sich noch alle, die dabei waren.\nVielleicht erinnert man sich ja auch noch in 50 Jahren an die Gewitterpause von\nDortmund.\n\n\"I don’t know, I am not Mr. Kachelmann\",\nsagte Mr. Nagelsmann auf der Pressekonferenz. Wenn der Bundestrainer nach einem 2:0 im EM-Achtelfinale so\neinen Satz sagt, weiß man schon, dass irgendwas nicht normal war in diesem\nSpiel. Ein dänischer Journalist hatte Julian Nagelsmann auf der Pressekonferenz\ngefragt, ob der Schiedsrichter das Spiel zu spät unterbrochen habe. Das könne er nicht einschätzen, antwortete Nagelsmann, er sei eben\nkein Jörg Kachelmann. Kein Meteorologe.\n\nEs waren vor dem Spiel der Deutschen gegen Dänemark Unwetter über Dortmund angekündigt\nworden. Und es kamen Unwetter. Schon als das Achtelfinale um 21 Uhr angepfiffen wurde, war es rabenschwarz über\ndem Westfalenstadion, bald fing es an zu blitzen. Nach etwas mehr als einer\nhalben Stunde donnerte es so laut, dass hörbar war, wo sich dieses Fußballspiel\ngerade befand: inmitten eines Gewitters. Es blitzte, donnerte, goss, kurzzeitig hagelte es auch noch.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. After a thunderstorm that interrupted the E.M. Echtelfinal match between Germany and Denmark, the unusual weather situation created a special atmosphere in the Westfalenstadion. While the leaking roof of the stadium provided for waterfalls, the common experience of fans and teams during the thunderstorm joined the people. Despite the unusual circumstances, the game ended with a 2-0 victory for Germany and will be remembered as a memorable and communal event. \"I don't know, I am not Mr. Kachelmann,\" said Mr.Nagelsmann at the press conference. When the Bundestrainer says such a sentence after a 2-0 in the E.M. Eighth finale, one already knows that something was not normal in this game. A Danish journalist asked Julian Nagelsmann at the press conference whether the referee had interrupted the game too late. He could not assess that, Nagelsmann replied that he was not Jörg Kachelmann. No meteorologist. It had been announced before the match of the Germans against Denmark severe weather over Dortmund.And there were storms. Even when the eighth final was whistled at 9 p.m., it was raven black over the Westfalenstadion, and soon it began to flash. After a little more than half an hour it thundered so loud that it was audible where this football match was located: in the middle of a thunderstorm. It flashed, thundered, poured, for a short time it also hailed. The referee Michael Oliver pointed to the sky and whistled after 35 minutes. To the thunderstorm break.Denmark's coach Kasper Hjulmand later said that he registered the reaction of his players to the lightning and thunder. \"I wasn't afraid, but I'll take care of the players.\" Probably the Danes communicated to the referee for a break. Hjulmand unfortunately had experience with thunderstorms at football matches. In 2009 he trained FC Nordsjælland when one of his players, Jonathan Richter, was hit by lightning at a training match. Richter had to be reanimated, days later the doctors decided to amputate him with the left lower leg. How do we want to work? What if millions of professionals are missing soon? And are younger people really as lazy as some older people claim? We answer important questions about the working world in our newsletter. By registering you take note of the privacy policy. \"I think it was the right decision to stop the game,\" said Hjulmand.Mr. Kachelmann also confirmed this on X. Of course it was the right decision. Thunderstorms are annoying, but they can become really dangerous. However, during the storm break it was quite clear that there is no need for good weather for good EM mood.On the contrary: Maybe the thunderstorm of Dortmund was even good for the connection of fans and national team. For almost 25 minutes the game was interrupted, because of \"adverse weather conditions\", as could be read on the stadium walls. \"Unfavorable weather conditions\", that was a wonderful English understatement. Of course, the Westfalenstadion had a roof damage again. In several places waterfalls formed, which slid down to the grandstand. On X someone expected the waterfalls of the Westfalenstadion to be outside the Alps, the seventh highest in Germany. Two Danish fans deliberately put themselves under it. And because the rain ran only a few days ago at the game Turkey against Georgia through the stadium roof, in the media area a journalist from Poland asked what it was really about with this roof.Is that the case for a long time, it's just broken? And is it not a shame that it rains in your stadiums? Well, the leaky roof of Dortmund is probably not exactly an award for German construction and engineering. But the fans made the best of rain and thunderstorms. They unpacked their rain ponchos, disguised themselves under the black-red-golden flags, which stood out for a choreo, many moved up from the lower ranks, further under the roof. In the dry. \"Oh, how is that beautiful, what you haven't seen for a long time,\" the German fans sang together. The Danes sang their songs. A feeling of solidarity, as you know from music festivals, spread: All right, maybe I get wet, but everyone gets wet.And at the same time there was a great tension on what would come. Who would get ahead. The German team could have left on this Saturday evening, she would have had a little less luck. But she didn't. Thus the thunderstorm game of Dortmund will remain in positive memory. The summer fairy tale 2006 may be an imaginary, fanciful fairy tale, which has been transfigured to this day. The thunderstorm of Dortmund was real.It also had something egalitarian. Not the fans stood in the rain, but first and foremost the players, who didn't even have a leaking roof over them. Together, fans and team went into the thunderstorm break. People moved closer together. Not only physically. It was a surreal experience.How often does it happen that an EM-game has to be interrupted due to a thunderstorm? And so the thunderstorm of Dortmund also had its part in one evening, in which fans all over the country and the national team moved closer together. And together they created a memory. Everyone who was there remembers the water battle of Frankfurt at the 1974 World Cup. Maybe even in 50 years one remembers the thunderstorm break of Dortmund. \"I don't know, I am not Mr. Kachelmann,\" said Mr. Nagelsmann at the press conference.If the Bundestrainer says such a sentence after a 2-0 in the E.M. Eighth finale, one already knows that something was not normal in this game. A Danish journalist asked Julian Nagelsmann at the press conference whether the referee had interrupted the game too late. He could not assess that, Nagelsmann replied that he was not Jörg Kachelmann. No meteorologist. It had been announced before the match of the Germans against Denmark severe weather over Dortmund. And there were storms.Already when the eighth final was whistled at 9 p.m., it was raven black over the Westfalenstadion, soon it began to flash. After a little more than half an hour it thundered so loud that it was audible where this football game was located: in the middle of a thunderstorm. It flashed, thundered, poured, for a short time it also hailed. Here you can save interesting articles to read them later and find them again. You already have an account? Login here. .",
    "transformed_representation": [
        "Football",
        "Germany",
        "Denmark",
        "EM",
        "Thunderstorm",
        "Westfalenstadion",
        "Julian Nagelsmann",
        "Michael Oliver",
        "Kasper Hjulmand",
        "Jonathan Richter"
    ],
    "detected_language": "de"
}