{
    "title": "Stichwahl im Iran: Der \"Doktor\" oder der \"lebende Märtyrer\"?",
    "timestamp": "2024-06-30T12:15:52Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nIn der Stichwahl der Präsidentschaftswahl im Iran am kommenden Freitag stehen sich der moderate Massud Peseschkian und der konservative Hardliner Said Dschalili gegenüber. Peseschkian erhielt im ersten Durchgang 42,5 Prozent der Stimmen, während Dschalili 38,7 Prozent erzielte. Die historisch niedrige Wahlbeteiligung von weniger als 40 Prozent wurde durch Regimekritiker und Exiliranerinnen, die zum Boykott aufriefen, beeinflusst. Peseschkian setzt sich für eine Entspannung im Verhältnis mit dem Westen ein, während Dschalili als Hardliner gilt und das Vertrauen des obersten geistlichen Führers Chamenei genießt. Unabhängig vom Wahlausgang wird sich an der politischen Ausrichtung des Landes voraussichtlich wenig ändern, da die geistlichen Führer ernsthafte Reformen und eine Öffnung gegenüber dem Westen kaum zulassen werden.\nNachdem in Runde eins der Präsidentschaftswahl im Iran keiner der Kandidaten die absolute Mehrheit erreicht hatte, wird es am kommenden Freitag zur Stichwahl kommen. Dort treten gegeneinander an: der als verhältnismäßig moderat geltende Massud Peseschkian und der zum Lager der konservativen Hardliner zählende Said Dschalili. Im ersten Durchgang lag Peseschkian mit 42,5 Prozent der Stimmen leicht vor seinem Kontrahenten Dschalili, der 38,7 Prozent der Stimmen holte.\n\nUm die Bedeutung dieser Wahl zu verstehen, ist ein Blick auf das politische System im Iran nötig. Der Präsident ist dort nicht das Staatsoberhaupt, sondern entspricht eher dem Amt eines Regierungschefs. Seine Macht ist begrenzt, denn in allen wichtigen strategischen Entscheidungen hat der oberste geistliche Führer der Islamischen Republik, Ajatollah Ali Chamenei, das letzte Wort.\n\nDaneben existiert der mächtige Wächterrat, auch er nimmt starken Einfluss auf das politische Geschehen. Im Wächterrat sitzen zwölf Geistliche und Juristen, die jeweils zur Hälfte vom Parlament gewählt und von Chamenei bestimmt werden. Der ultrakonservative Wächterrat prüft Gesetze und entscheidet auch darüber, welche Kandidaten zu Wahlen zugelassen werden. Wirkliche Reformer werden in aller Regel ausgeschlossen, Frauen werden gar nicht berücksichtigt. \n\nSo war es auch bei dieser Wahl: Von 80 Bewerbern ließ der Rat lediglich sechs zur Wahl zu. Abgelehnt wurde unter anderem der umstrittene ehemalige Präsident Mahmud Ahmadinedschad, wie schon bei der Wahl im Jahr 2021. Außerdem hatten sich mehrere Fundamentalisten aus dem Wahlkampf zurückgezogen, um die Stimmen für dieses Lager nicht zu sehr aufzusplittern.\n\nDiese Ausgangslage erklärt auch, wieso die Wahlbeteiligung historisch niedrig ausfiel. 61 Millionen Iraner waren zur Wahl aufgerufen worden, weniger als 40 Prozent beteiligten sich. Regimekritiker und Exiliranerinnen riefen zuvor dazu auf, die Wahl zu boykottieren. Damit fiel die Wahlbeteiligung noch niedriger aus als 2021 bei der Wahl von Präsident Ebrahim Raissi. Raissi war ein Schützling Chameneis, sein brutales Vorgehen gegen Regimekritiker und Demonstranten brachte ihm den Spitznamen \"Schlächter von Teheran\" ein. Raissi ließ etwa die Proteste nach dem Tod von Mahsa Amini, die von der Sittenpolizei zu Tode geprügelt wurde, gewaltsam niederschlagen.\n\nRaissi war im Mai auf dem Weg von Usbekistan nach Teheran mit einem Hubschrauber abgestürzt, alle neun Insassen der Maschine starben, darunter der Präsident sowie sein Außenminister. Die Regierung ordnete eine fünftägige Staatstrauer an, gleichzeitig freuten sich Gegner der Konservativen über dessen Tod. Der Unfall machte die nun stattfindenden vorgezogenen Wahlen nötig, die eigentlich erst für 2025 vorgesehen waren.\n\nDiese Ausgangslage ist auch wichtig, um zu verstehen, vor welcher Wahl die Menschen im Iran nun stehen. Einerseits ist da Said Dschalili. Seine Anhänger skandieren gern: \"Kein Kompromiss, keine Kapitulation\", und das fasst seine politische Linie recht prägnant zusammen. Der 58-Jährige ist ein Hardliner durch und durch. Er kämpfte im ersten Golfkrieg und verlor dabei einen Fuß, deshalb nennen ihn manche einen \"lebenden Märtyrer\". \n\nStarten Sie mit unserem sehr kurzen Nachrichten-Newsletter in den Tag. Erhalten Sie zudem den EM-Sonderletter \"Sommermailchen\" und freitags das digitale Magazin ZEIT am Wochenende.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung zur Kenntnis.\n        \nIn der Vergangenheit machte er sich vor allem mit seiner feindseligen Haltung gegenüber dem Westen einen Namen, er war maßgeblich an den Verhandlungen über ein Atomabkommen beteiligt, hielt das Ergebnis dann aber für zu weich. Dschalili genießt das Vertrauen Chameneis, er gehörte in den Nullerjahren seinem Büro an. Später wurde er unter Ahmadinedschad Vizeaußenminister. 2013 landete er bei den Präsidentschaftswahlen auf dem dritten Platz, 2021 zog er seine Kandidatur zurück, um Raissi zu stärken. \n\nIn diesem Wahlkampf trat neben Dschalili noch ein weiterer Hardliner auf: Mohammad Bagher Ghalibaf. Der landete nun auf dem dritten Platz und rief seine Anhänger bereits dazu auf, in der Stichwahl für Dschalili zu stimmen.\n\nIhm gegenüber steht Massud Peseschkian. Der Herzchirurg wird von vielen im Land einfach nur der \"Doktor\" genannt. Peseschkian hat nur begrenzte politische Erfahrung, 2001 bis 2005 war er Gesundheitsminister. Der 69-Jährige spricht sich für eine Entspannung im Verhältnis mit dem Westen aus, davon erhofft er sich ein Lockern der Sanktionen. Diese treffen das Land wirtschaftlich hart, die ökonomische Lage war das bestimmende Thema des Wahlkampfs, der Iran bräuchte dringend Investitionen in Milliardenhöhe. \n\nPeseschkian kritisierte während der Proteste 2022 das brutale Vorgehen der Polizei, spricht sich regelmäßig gegen Polizeigewalt gegen Frauen aus. Peseschkian verlor seine Frau und eines seiner Kinder 1993 bei einem Autounfall, danach zog er seine drei weiteren Kinder allein auf. Er rief seine Anhänger dazu auf, in der Stichwahl für ihn zu stimmen, um \"das Land vor Armut, Lügen, Diskriminierung und Ungerechtigkeit zu retten\".\n\nWährend sich also das konservative Lager bereits hinter Dschalili zu versammeln beginnt, wird es für Peseschkian als einzigem halbwegs liberalen Kandidaten in der Stichwahl darauf ankommen, bisherige Nichtwähler zu mobilisieren. Doch das Misstrauen unter ihnen ist groß, denn – siehe die Ausgangslage – auch Peseschkian ist nur gerade so moderat, wie es der Wächterrat zulässt. Und auch er steht loyal zu Chamenei.\n\nInternational ist jedenfalls nicht zu erwarten, dass sich mit der Präsidentschaftswahl viel verändern wird, egal ob vermeintliche Reformer oder Hardliner gewinnen. Die geistlichen Führer werden ernsthafte Reformen und eine Öffnung gegenüber dem Westen kaum zulassen. \n\n\"Für viele innerhalb des iranischen Regimes ist der Vergleich zwischen der Sowjetunion und China im Jahr 1989 prägend\", sagte der Iran-Experte Cornelius Adebahr vor wenigen Wochen im Gespräch mit ZEIT ONLINE. Während die Sowjetunion damals Reformen zuließ und zwei Jahre später verschwand, habe China jeden Protest gewaltsam unterdrückt und stehe heute besser da denn je. Das nehme man sich laut Adebahr zum Vorbild in Teheran.\n\nDafür spricht auch, dass der Iran seit Längerem vor allem im antiwestlichen Lager nach Verbündeten sucht. Der Iran treibt den Handel mit China voran und hat in Russland einen nachfragestarken Abnehmer für Waffen gefunden. Selbst im Falle eines Wahlsieges des vermeintlichen Reformers Peseschkian ist es also eher unwahrscheinlich, dass das Land ernsthaft einen liberaleren Kurs einschlagen wird.\n\nNachdem in Runde eins der Präsidentschaftswahl im Iran keiner der Kandidaten die absolute Mehrheit erreicht hatte, wird es am kommenden Freitag zur Stichwahl kommen. Dort treten gegeneinander an: der als verhältnismäßig moderat geltende Massud Peseschkian und der zum Lager der konservativen Hardliner zählende Said Dschalili. Im ersten Durchgang lag Peseschkian mit 42,5 Prozent der Stimmen leicht vor seinem Kontrahenten Dschalili, der 38,7 Prozent der Stimmen holte.\n\nUm die Bedeutung dieser Wahl zu verstehen, ist ein Blick auf das politische System im Iran nötig. Der Präsident ist dort nicht das Staatsoberhaupt, sondern entspricht eher dem Amt eines Regierungschefs. Seine Macht ist begrenzt, denn in allen wichtigen strategischen Entscheidungen hat der oberste geistliche Führer der Islamischen Republik, Ajatollah Ali Chamenei, das letzte Wort.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. In the key election of the presidential election in Iran next Friday, the moderate Massud Peseshkian and the conservative hardliner Said Jalili face each other. Peseshkian received 42.5 percent of the votes in the first round, while Dschalili scored 38.7 percent. The historically low voter turnout of less than 40 percent was influenced by regime critics and exiled women calling for boycott. Peseshkian is committed to relaxing with the West, while Dschalili is considered a hardliner and enjoys the trust of the highest spiritual leader Khamenei.Regardless of the outcome of the election, the political orientation of the country is unlikely to change, as the religious leaders will hardly allow serious reforms and an opening to the West. After none of the candidates reached the absolute majority in round one of the presidential elections in Iran, the elections will take place next Friday. There, the relatively moderate Massud Peseshkian and Said Jalili, who belongs to the camp of conservative hardliners, will take place against each other. In the first round, Peseshkian, with 42.5 percent of the votes, was slightly ahead of his opponent Jalili, who won 38.7 percent of the votes. To understand the importance of this election, a look at the political system in Iran is necessary. The president is not the head of state there, but rather corresponds to the office of a head of government. His power is limited, because in all important strategic decisions, the supreme spiritual leader of the Islamic Republic, Ayatollah Ali Khamenei, has the last word. In addition, there exists the powerful guardian council, also it takes strong influence on the political events.Twelve clergymen and lawyers sit in the Guardian Council, half of whom are elected by the Parliament and elected by Chamenei. The ultra-conservative Guardian Council examines laws and also decides which candidates are admitted to elections. Real reformers are generally excluded, women are not taken into account at all. This was also the case with this election: out of 80 candidates, the Council allowed only six for election. Among other things, the controversial former President Mahmoud Ahmadinejad was rejected, as was the case with the election in 2021. Moreover, several fundamentalists had withdrawn from the election campaign in order not to split the votes for this camp too much. This starting situation also explains why voting participation was historically low.61 million Iranians had been called for to vote, less than 40 percent participated. Regime critics and exiled Iranians had previously called for boycotting the election. Thus, the voter turnout was even lower than in 2021 in the election of President Ebrahim Raissi. Raissi was a protégé chameneis, his brutal action against regime critics and demonstrators earned him the nickname \"slayer of Tehran\". Raissi forcibly defeated, for example, the protests after the death of Mahsa Amini, who was beaten to death by the moral police. Raissi had crashed in May on the way from Uzbekistan to Tehran with a helicopter, all nine occupants of the machine died, including the president and his foreign minister.The government ordered a five-day state storm, while opponents of the conservatives rejoiced at its death. The accident necessitated the early elections that were now taking place, which were actually scheduled for 2025. This starting point is also important to understand what choice people in Iran are now facing. On the one hand, there is Said Jalili. His followers like to chant: \"No compromise, no capitulation\", and that sums up his political line quite succinctly. The 58-year-old is a hardliner through and through.He fought in the first Gulf War and lost a foot, so some call him a \"living martyr\". Start the day with our very short news newsletter. Also get the EM special-letter \"Summer Mail\" and on Fridays the digital magazine ZEIT on the weekend. With your registration you take note of the privacy policy. In the past he made a name for himself mainly with his hostile attitude towards the West, he was significantly involved in the negotiations on a nuclear agreement, but then held the result too soft. Dschalili enjoys the confidence of Khamenei, he belonged to his office in the zero years. Later he became vice-minister under Ahmadinejad. In 2013 he ended up in third place in the presidential elections, in 2021 he withdrew his candidacy to strengthen Raissi. In this election, next to Jalili, another hardliner appeared: Mohammad Bagher Ghalibaf.He now landed in third place and called on his supporters to vote in the final election for Jalili. Massud Peseshkian stands opposite him. The heart surgeon is simply called the \"doctor\" by many in the country. Peseshkian has only limited political experience, from 2001 to 2005 he was Minister of Health. The 69-year-old is in favour of a relaxation in relation to the West, of which he hopes to loosen the sanctions. These hit the country economically hard, the economic situation was the determining topic of the election campaign, Iran urgently needed investment in billions. Peseshkian criticized during the protests in 2022 the brutal action of the police, regularly speaks out against police violence against women.Peseshkian lost his wife and one of his children in a car accident in 1993, after which he raised his three other children alone. He called on his supporters to vote for him in the run-off election in order to \"save the country from poverty, lies, discrimination and injustice\". Thus, while the conservative camp is already gathering behind Jalili, Peseshkian will be the only half-way liberal candidate in the run-off election to mobilize former non-voters. However, the mistrust among them is great, because – see the starting situation – Peseshkian is just as moderate as the Guardian Council allows. And he is also loyal to Khamenei. Internationally, however, it is not to be expected that the presidential election will change a lot, no matter if alleged reformers or hardliners win. The spiritual leaders will hardly allow serious reforms and an opening to the West. \"For many within the Iranian regime, the comparison between the Soviet Union and China is characteristic in 1989,\" said Iran expert Cornelius Adeba a few weeks ago.While the Soviet Union allowed reforms at that time and disappeared two years later, China has forcibly suppressed every protest and is now better there than ever before. According to Adebahr, this is a model in Tehran. This is also true that Iran has been looking for allies especially in the anti-Western camp for a long time. Iran is driving trade with China and has found a high-demand buyer for weapons in Russia. Even in the event of an election victory of the supposed reformer Peseshkian, it is therefore rather unlikely that the country will seriously take a more liberal course. After none of the candidates had reached the absolute majority in round one of the presidential elections in Iran, the election will take place next Friday. There, against each other: the relatively moderate Massud Peseshkian and the conservative-hardliner-counted Said Jalili.In the first round, Peseshkian with 42.5 percent of the votes was slightly ahead of his opponent Jalili, who took 38.7 percent of the votes. In order to understand the importance of this election, a look at the political system in Iran is necessary. The president is there not the head of state but rather corresponds to the office of head of government. His power is limited, because in all important strategic decisions the supreme spiritual leader of the Islamic Republic, Ayatollah Ali Khamenei, has the last word. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Iran",
        "Politics",
        "Presidential Election",
        "Massud Peseshkian",
        "Said Jalili",
        "Conservative Hardliner",
        "Moderate",
        "Khamenei",
        "Guardian Council",
        "Reformers",
        "Voting Turnout",
        "Iranian Regime",
        "Ayatollah Ali Khamenei"
    ],
    "detected_language": "de"
}