{
    "title": "Waffenlieferungen: Deutlicher Anstieg der deutschen Rüstungsexporte",
    "timestamp": "2024-06-30T03:38:18Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach einem Rüstungsexport-Rekord im vergangenen Jahr sind die Ausfuhrgenehmigungen im ersten Halbjahr 2024 wegen weiter zunehmender Waffenlieferungen in die Ukraine erneut deutlich gestiegen. Vom 1. Januar bis zum 18. Juni erlaubte die Bundesregierung die Lieferung militärischer Güter für mindestens 7,48 Milliarden Euro ins Ausland. Im Vergleich zum gesamten ersten Halbjahr 2023 bedeutet das ein Plus von gut 30 Prozent. Fast zwei Drittel der Exporte (65 Prozent oder 4,88 Milliarden Euro) sind für die Ukraine bestimmt, die von Deutschland in ihrem Abwehrkampf gegen Russland unterstützt wird. Das geht aus einer Antwort des Wirtschaftsministeriums auf eine Anfrage der Bundestagsabgeordneten Sevim Dagdelen vom Bündnis Sahra Wagenknecht (BSW) hervor, die der Deutschen Presse-Agentur vorliegt. \n\nUnter den fünf wichtigsten Empfängerländern ist erstmals seit langem wieder Saudi-Arabien mit Exportgenehmigungen im Wert von 132,48 Millionen Euro. Für das mit harter Hand geführte Königreich galt wegen seiner Beteiligung am Jemen-Krieg und der brutalen Ermordung des Journalisten Jamal Khashoggi im saudischen Generalkonsulat in Istanbul über mehrere Jahre ein weitgehender Rüstungsexportstopp, den die Bundesregierung inzwischen gelockert hat. Außerdem unter den Top 5 Empfängerländern sind Singapur (1,21 Milliarden Euro), Indien (153,75 Millionen Euro) und Katar (100,0 Millionen Euro). \n\nDie BSW-Politikerin Dagdelen kritisierte die anhaltende Ausweitung der Waffenlieferungen: \"Die massive Steigerung der Rüstungsexporte in Kriegs- und Krisengebiete, nicht nur in die Ukraine, sondern auch in Länder wie Saudi-Arabien, ist verantwortungslos und ein erneuter Bruch von Wahlversprechen durch die Ampel-Parteien\", sagte sie.\n\n© dpa-infocom, dpa:240630-99-581572/2\n\nNach einem Rüstungsexport-Rekord im vergangenen Jahr sind die Ausfuhrgenehmigungen im ersten Halbjahr 2024 wegen weiter zunehmender Waffenlieferungen in die Ukraine erneut deutlich gestiegen. Vom 1. Januar bis zum 18. Juni erlaubte die Bundesregierung die Lieferung militärischer Güter für mindestens 7,48 Milliarden Euro ins Ausland. Im Vergleich zum gesamten ersten Halbjahr 2023 bedeutet das ein Plus von gut 30 Prozent. Fast zwei Drittel der Exporte (65 Prozent oder 4,88 Milliarden Euro) sind für die Ukraine bestimmt, die von Deutschland in ihrem Abwehrkampf gegen Russland unterstützt wird. Das geht aus einer Antwort des Wirtschaftsministeriums auf eine Anfrage der Bundestagsabgeordneten Sevim Dagdelen vom Bündnis Sahra Wagenknecht (BSW) hervor, die der Deutschen Presse-Agentur vorliegt. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Following an arms export record last year, export permits for the first half of 2024 have increased significantly again due to further increasing arms deliveries to Ukraine. From 1 January to 18 June, the Federal Government allowed the supply of military goods for at least 7.48 billion euros abroad.In comparison to the entire first half of 2023, this represents an increase of about 30 percent. Almost two thirds of exports (65 percent or 4.88 billion euros) are destined for Ukraine, which is supported by Germany in its defense struggle against Russia. This is the result of a response from the Ministry of Economic Affairs to a request from the German Bundestag MP Sevim Dagdelen from the alliance Sahra Wagenknecht (BSW) that the German Press Agency is present. Among the five most important recipient countries, Saudi Arabia is for the first time again for a long time with export permits worth 132.48 million euros. In addition, among the top 5 recipient countries, Singapore (1.21 billion euros), India (153.75 million euros) and Qatar (100.0 million euros) were the subject of a major arms export ban in the Saudi Consulate in Istanbul over several years. The BSW politician Dagdelen criticized the continued expansion of arms deliveries: \"The massive increase of arms exports in the former Yugoslavia, and the number of arms exports in the former Yugoslavia, and the number of arms exports in the former Yugoslavia.From 1 January to 18 June, the Federal Government permitted the supply of military goods abroad for at least 7.48 billion euros. Compared to the entire first half of 2023, this represents an increase of a good 30 percent. Almost two thirds of exports (65 percent or 4.88 billion euros) are destined for Ukraine, which is supported by Germany in its defence struggle against Russia.This is the result of an answer from the Ministry of Economics to a request from the German parliament member Sevim Dagdelen from the alliance Sahra Wagenknecht (BSW) available to the German press agency. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Arms trade",
        "Arms export",
        "Germany",
        "Ukraine",
        "Russia",
        "Military goods",
        "Economic Affairs",
        "Bundestag",
        "Sevim Dagdelen",
        "Sahra Wagenknecht",
        "Saudi Arabia",
        "Singapore",
        "India",
        "Qatar"
    ],
    "detected_language": "de"
}