{
    "title": "Transparenz: Verbraucherzentrale fordert Thüringer Energiepreisatlas",
    "timestamp": "2024-06-30T06:38:43Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Thüringer Verbraucherzentrale pocht auf mehr Transparenz bei den Energiepreisen. Derzeit sei es für die Kunden schwierig bis unmöglich, sich einen Überblick zu verschaffen, sagte Ramona Ballod, zuständige Referatsleiterin bei der Verbraucherzentrale in Erfurt der Deutschen Presse-Agentur. Notwendig sei daher ein Thüringer Energiepreisatlas, der die Preise für Fernwärme, Strom und Gas aktuell und leicht verständlich auf einer für alle zugänglichen Internetseite darstelle.\n\nPreisunterschiede und Monopolstellung\n\nDie Verbraucher könnten sich so auch einen Überblick darüber verschaffen, wo die teuren Versorger sitzen, sagte Ballod. Zwischen den Thüringer Grundversorgern gebe es zum Teil erhebliche Preisunterschiede. In einigen Regionen seien die Energiepreise in der Vergangenheit zeitweise doppelt so hoch gewesen wie in anderen Gebieten im Freistaat. Wer in Thüringen Fernwärme beziehe, stehe ferner Monopolanbietern mit hohen und intransparenten Preisen gegenüber. Auch die Strompreise im Freistaat gehörten mit zu den höchsten in ganz Deutschland.\n\n\"Transparenz sorgt auch für Fairness bei der Preisgestaltung\", betonte Ballod. Zudem helfe ein Überblick über das Preisniveau bei politischen Entscheidungen und könne der Aufsichtsbehörde Hinweise liefern, um schneller reagieren zu können. Eine weitere Forderung ziele auf die personelle Verstärkung der Thüringer Landeskartellbehörde, um Fehlentwicklungen auf dem Energiemarkt zu korrigieren.\n\nSeit Energiekrise erhöhter Beratungsbedarf\n\nProbleme mit Strom- und Gasverträgen sind laut der Verbraucherzentrale seit Beginn der Energiekrise 2022 ein Dauerbrenner bei der Beratung. In den ersten Monaten dieses Jahres seien thüringenweit 20 Prozent aller Beratungsnachfragen auf das Energierecht entfallen. Viele Menschen hätten Schwierigkeiten, die komplexen Feinheiten ihrer Verträge zu verstehen, hieß es.\n\nUm den sprunghaften Anstieg der Beratungsnachfrage bewältigen zu können, reagierte die Verbraucherzentrale mit der Schaffung eines neuen Energierechtsprojektes. Dieses wurde aus dem Thüringer Sondervermögen zur Bewältigung der Energiekrise gefördert und erlaubte die Einstellung von zwei Energiejuristinnen. Das Projekt läuft jedoch zum Jahresende 2024 aus. Die Verbraucherzentrale will dieses Beratungsangebot verstetigen. Das setze jedoch zusätzliche Gelder für den institutionellen Haushalt der Verbraucherzentrale voraus, hieß es.\n\nDie Verbraucherzentrale hat in Thüringen zwölf Beratungsstellen.\n\n© dpa-infocom, dpa:240630-99-582385/2\n\nDie Thüringer Verbraucherzentrale pocht auf mehr Transparenz bei den Energiepreisen. Derzeit sei es für die Kunden schwierig bis unmöglich, sich einen Überblick zu verschaffen, sagte Ramona Ballod, zuständige Referatsleiterin bei der Verbraucherzentrale in Erfurt der Deutschen Presse-Agentur. Notwendig sei daher ein Thüringer Energiepreisatlas, der die Preise für Fernwärme, Strom und Gas aktuell und leicht verständlich auf einer für alle zugänglichen Internetseite darstelle.\n\nPreisunterschiede und Monopolstellung\n\nDie Verbraucher könnten sich so auch einen Überblick darüber verschaffen, wo die teuren Versorger sitzen, sagte Ballod. Zwischen den Thüringer Grundversorgern gebe es zum Teil erhebliche Preisunterschiede. In einigen Regionen seien die Energiepreise in der Vergangenheit zeitweise doppelt so hoch gewesen wie in anderen Gebieten im Freistaat. Wer in Thüringen Fernwärme beziehe, stehe ferner Monopolanbietern mit hohen und intransparenten Preisen gegenüber. Auch die Strompreise im Freistaat gehörten mit zu den höchsten in ganz Deutschland.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa). The Thuringian consumer center is looking for more transparency in energy prices. At the moment it is difficult or impossible for customers to get an overview, said Ramona Ballod, responsible head of department at the consumer center in Erfurt of the Deutsche Presse-Agentur. Therefore, it is necessary to have a Thuringian energy price atlas, which presents the prices for district heating, electricity and gas up-to-date and easily understandable on a website accessible to all. Price differences and monopoly position Consumers could thus also get an overview of where the expensive suppliers are located, said Ballod.In some regions, energy prices in the past have sometimes been twice as high as in other areas in the Free State. Those who refer to district heating in Thuringia are also opposed to monopoly providers with high and intransparent prices. Electricity prices in the Free State were also among the highest in Germany. \"Transparency also ensures fairness in pricing,\" said Ballod. In addition, an overview of the price level in political decisions helps and can provide advice to the supervisory authority in order to react more quickly. Another demand aims at the personnel reinforcement of the Thuringian state antitrust authority in order to correct misdevelopments in the energy market. Since the energy crisis increased consultation needs problems with electricity and gas contracts are, according to the consumer center, a permanent burner in the consultation process since the beginning of the energy crisis in 2022.In the first months of this year, 20 per cent of all consulting demand was accounted for by energy law. Many people had difficulties understanding the complex subtleties of their contracts. In order to cope with the sharp rise in consulting demand, the consumer center reacted with the creation of a new energy law project. This was promoted from the Thuringian special fund to cope with the energy crisis and allowed the hiring of two energy lawyers. However, the project expires at the end of 2024. The consumer center wants to strengthen this advisory offer.This, however, presupposes additional funds for the institutional household of the consumer center. The consumer center has twelve consulting centres in Thuringia. © dpa-infocom, dpa:240630-99-582385/2 The Thuringian consumer center is keen to increase transparency in energy prices. Currently it is difficult or impossible for customers to get an overview, said Ramona Ballod, responsible head of department at the consumer center in Erfurt of the German Press Agency. Therefore, a Thuringian energy price atlas is necessary, which presents the prices for district heating, electricity and gas up-to-date and easily understandable on a website accessible to all. Price differences and monopoly position Consumers could thus also gain an overview of where the expensive suppliers are located, said Ballod. Between the Thuringian basic suppliers there are sometimes significant price differences. In some regions, energy prices in the past have been at times twice as high as in other areas in the Free State.Those who buy district heating in Thuringia are also faced with monopoly providers with high and intransparent prices. The electricity prices in the Free State were also among the highest in Germany. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Energy",
        "Energy Prices",
        "Transparency",
        "Thuringia",
        "Consumer Center",
        "Deutsche Presse-Agentur",
        "Price Atlas",
        "District Heating",
        "Electricity",
        "Gas",
        "Antitrust Authority",
        "Consulting Demand",
        "Energy Crisis",
        "Special Fund"
    ],
    "detected_language": "de"
}