{
    "title": "Literatur: Tijan Sila gewinnt Bachmann-Preis 2024",
    "timestamp": "2024-06-30T10:10:39Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nFamiliäre Wunden, die über Generationen nicht verheilen, haben thematisch das diesjährige Wettlesen um den renommierten Ingeborg-Bachmann-Preis geprägt. \n\nDer aus Sarajevo stammende und in Kaiserslautern lebende Autor Tijan Sila setzte sich im österreichischen Klagenfurt bei der Abstimmung der Jury in einem breiten Favoritenfeld durch. Für seinen Text mit dem selbsterklärenden Titel \"Der Tag, an dem meine Mutter verrückt wurde\" erhielt er den Hauptpreis. Die von der Stadt Klagenfurt gestiftete Ehrung ist mit 25.000 Euro dotiert und nach der dort geborenen Literatin Ingeborg Bachmann (1926-1973) benannt.\n\nDer 1981 geborene Sila erzählt in seinem Text nicht nur von einer Mutter, die unvermittelt schizophren wird, sondern auch von einem Vater, der von einer Sammelwut in ein krankhaftes Vermüllungssyndrom abgleitet. Der Horror der Jugoslawienkriege wird teils erschütternd, teils komisch beschrieben - etwa mit einer Tante, die beim Stillen ihres Neugeborenen von einer Granate getötet wird, oder mit dem zerstörten Büro der Mutter, das aussieht \"wie eine Mikrowelle, in der eine Schüssel Moussaka explodiert war\". \n\nJuror Philipp Tingler sprach in seiner Preisrede für Sila nicht nur von seiner einzigartigen sprachlichen \"Mischung aus Pointiertheit, Tragikkomik und Melancholie\", sondern auch von dem Aufbau der Erzählung, die nicht mit Verzweiflung endet, sondern mit einem Aufbegehren gegen die Weitergabe des Schmerzes von Eltern auf Kinder. Sila rang nach der Preisübergabe erst einmal um Worte. \"Noch fasse ich es nicht ganz, aber euphorisch bin ich dennoch\", sagte er.\n\nSila kam 1994 als Kriegsflüchtling nach Deutschland. In Heidelberg studierte er Germanistik und Anglistik. Heute schreibt er nicht nur, sondern unterrichtet auch als Lehrer in einer Schule. Sein jüngstes Buch \"Radio Sarajevo\" über das Überleben in der belagerten Stadt erschien voriges Jahr; sein Bachmann-Text ist Teil seines nächsten Romans.\n\nNeben Silas \"Der Tag, an dem meine Mutter verrückt wurde\" standen beim diesjährigen Bachmann-Wettbewerb noch eine Reihe anderer Trauma-Erzählungen zur Auswahl. Die aus Slowenien stammende und in Wien lebende Tamara Stajner gewann am Sonntag den mit 10.000 Euro dotierten Kelag-Preis für \"Luft nach unten\". Der an eine gleichzeitig liebevolle, gewaltvolle und krankhafte Mutter gerichtete Text bewegte Stajner beim Vorlesen so sehr, dass sie unter Tränen beinahe abbrechen musste. Der Bonner Autor und Staplerfahrer Denis Pfabe beschrieb in \"Die Möglichkeit einer Ordnung\" einen Mann, der versucht, mit ausufernden Bestellungen in einem Baumarkt über den Verlust eines Kindes hinwegzukommen. Dafür erhielt er den Deutschlandfunk-Preis im Wert von 12.500 Euro.\n\nUnbelohnt blieb Henrik Szantos kunstvolles Sprachkaleidoskop \"Eine Treppe aus Papier\", in der tote und lebende Bewohner eines Hauses durcheinandergewirbelt werden - von der NS-Zeit bis zur Gegenwart. Auch Miedya Mahmods sprachlich noch radikalerer Text \"Es schlechter ausdrücken wollen. Oder: Ba,Da\", in dem Krieg, Verwundungen und Familie eine Rolle spielen, ging leer aus. Trotz der thematischen Schwere deuteten all diese ausgezeichneten und nicht ausgezeichneten Texte einen Willen an, die geschichtlichen und historischen Traumata zu überwinden.\n\nEine Kandidatin setzte hingegen auf befreiendes Lachen statt Betroffenheit und wurde dafür mit dem Publikumspreis und dem 3sat-Preis belohnt: Johanna Sebauer überzeugte in Klagenfurt mit ihrer Satire \"Das Gurkerl\", in der ein Gewürzgurken-Spritzer ins Auge eines Journalisten eine mediale und gesellschaftliche Eskalationsspirale zum Thema Sauergemüse in Gang setzt. Die in Österreich geborene und in Hamburg lebende Autorin scherzte am Sonntag, dass für sie Gurken vorerst nicht mehr auf dem Speiseplan stehen. \"Es könnte sein, dass ich eine Pause brauche nach diesem Gurkerlwahnsinn\", sagte sie.\n\n© dpa-infocom, dpa:240630-99-583685/5\n\nFamiliäre Wunden, die über Generationen nicht verheilen, haben thematisch das diesjährige Wettlesen um den renommierten Ingeborg-Bachmann-Preis geprägt. \n\nDer aus Sarajevo stammende und in Kaiserslautern lebende Autor Tijan Sila setzte sich im österreichischen Klagenfurt bei der Abstimmung der Jury in einem breiten Favoritenfeld durch. Für seinen Text mit dem selbsterklärenden Titel \"Der Tag, an dem meine Mutter verrückt wurde\" erhielt er den Hauptpreis. Die von der Stadt Klagenfurt gestiftete Ehrung ist mit 25.000 Euro dotiert und nach der dort geborenen Literatin Ingeborg Bachmann (1926-1973) benannt.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Family wounds, which do not heal for generations, have thematically shaped this year's bet reading for the renowned Ingeborg Bachmann Prize. The author Tijan Sila from Sarajevo, who lives in Kaiserslautern, won the main prize in the Austrian Klagenfurt during the jury's vote in a broad favourite field. For his text with the self-explanatory title \"The day on which my mother went crazy\" he received the main prize. The award, which was donated by the city of Klagenfurt, is endowed with 25,000 euros and named after the writer Ingeborg Bachmann (1926-1973), who was born there.The horror of the Yugoslavian wars is partly described as shocking, partly funny - for example with an aunt who is killed by a grenade while breastfeeding her newborn, or with the destroyed office of the mother, which looks \"like a microwave in which a bowl of moussaka had exploded\". In his speech for Sila, juror Philipp Tingler spoke not only of his unique linguistic \"mixture of puncture, tragic comedy and melancholy\", but also of the structure of the story, which does not end with despair, but with an appeal against the passing on of the pain of parents to children. Sila first wrangled words after the presentation of the prize. \"I still don't quite believe it, but I am euphoric,\" he said. Sila came to Germany in 1994 as a war refugee. In Heidelberg he studied German literature and English studies. Today he not only writes, but also teaches as a teacher in a school.His most recent book \"Radio Sarajevo\" on survival in the besieged city appeared last year; his Bachmann text is part of his next novel. In addition to Sila's \"The day my mother went crazy\", a number of other trauma stories were available at this year's Bachmann competition. Tamara Stajner, who was born in Slovenia and lives in Vienna, won the Kelag Prize for \"Air Down\" on Sunday with a prize worth 10,000 euros. Stajner, who was directed towards a simultaneously loving, violent and sick mother, moved to read out so much that she almost had to drop out of tears. In \"The Possibility of an Order\", the Bonn author and forklift driver Denis Pfabe described a man who tried to get away from the loss of a child with excessive orders in a building market. For this, he received the Deutschlandfunk Prize worth 12,500 euros. Unremunerated, Henrik Szantos's artful speech kaleidoscope \"A Step out of Paper\", in which dead and living inhabitants of a house are swirled through each other - from the present from the time to the present.Miedya Mahmod's linguistically even more radical text \"Want to express it worse. Or: Ba,Da\", in which war, wounds and family play a role, went out empty. Despite the thematic gravity, all these excellent and not excellent texts indicated a will to overcome the historical and historical traumas. A candidate, on the other hand, put on liberating laughter instead of being concerned and was rewarded with the audience prize and the 3sat prize: Johanna Sebauer convinced in Klagenfurt with her satire \"The Gurkerl\", in which a cucumber-spritzer in the eye of a journalist sets in motion a media and social escalating spiral on the subject of sour vegetables. The Austrian-born and Hamburg-based author joked on Sunday that for them cucumbers were no longer on the menu for the time being. \"It could be that I need a break after this cucumber-wahnsin\", she said. © dpa-infocom, dpa:240630-99-583685/5 Family wounds, which have not influenced this year's In-Bre-Recitative-Recitative-Recitative-Recitative-Recited.The author Tijan Sila, who comes from Sarajevo and lives in Kaiserslautern, won the main prize in the Austrian Klagenfurt during the jury's vote in a wide field of favorites. For his text with the self-explanatory title \"The day when my mother went crazy\" he received the main prize. The award donated by the city of Klagenfurt is endowed with 25,000 euros and named after the writer Ingeborg Bachmann (1926-1973) who was born there. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Literature",
        "Awards",
        "German Press Agency",
        "dpa",
        "Ingeborg Bachmann Prize",
        "Tijan Sila",
        "Sarajevo",
        "Kaiserslautern",
        "Klagenfurt",
        "Yugoslavia",
        "War",
        "Refugees",
        "Germany",
        "Heidelberg",
        "Education",
        "Writing",
        "Teaching",
        "Novels",
        "Books",
        "Radio Sarajevo",
        "Tamara Stajner",
        "Kelag Prize",
        "Vienna",
        "Slovenia",
        "Denis Pfabe",
        "Deutschlandfunk Prize",
        "Bonn",
        "Henrik Szantos",
        "Miedya Mahmod",
        "3sat Prize",
        "Johanna Sebauer"
    ],
    "detected_language": "de"
}