{
    "title": "EU-Kommission fordert Informationen von Temu und Shein",
    "timestamp": "2024-06-28T12:24:00Z",
    "content": "\n\n\n        Die chinesischen Marktplatz-Betreiber Temu und Shein müssen binnen zwei Wochen umfassend Auskunft zu umstrittenen Geschäftspraktiken geben.\n      \n\n      \n        Ein Blick auf die Shein-Website: Obacht, Sommerschlussverkauf!\n      \n    \n\n      (Bild: Shein)\n    \nDie EU-Kommission verlangt von den Shopping-Plattformen Temu und Shein formell Auskünfte zu verschiedenen umstrittenen Praktiken. Bis zum 12. Juli müssen die beiden chinesischen Anbieter Auskunft geben, wie sie ihren Verpflichtungen unter dem Digital Services Act (DSA) nachkommen. Der schreibt für Marktplätze im Netz Regeln vor, die beachtet werden müssen, etwa zu Empfehlungssystemen und manipulativer Oberflächengestaltung. Genau zu diesen sogenannten Dark Patterns will die EU-Kommission nun weitere Auskünfte. Zudem sollen die Anbieter Auskunft zu ihren Meldemechanismen für möglicherweise illegale oder anderweitig fehlerhafte Angebote auf ihren Plattformen herausgeben. Auch zum Kinder- und Jugendschutz und zu Händlern verlangt die Aufsichtsbehörde genaue Informationen.\nTeilweise gehen diese Anforderungen auf von Verbraucherschützern zusammengetragene Informationen zurück. Der Verbraucherzentrale Bundesverband (vzbv) hatte den Temu-Betreiber Whaleco im März abgemahnt, die Firma gab im Mai eine Unterlassungserklärung ab. Weitere europäische Verbraucherschutzorganisationen leiteten ebenfalls Schritte ein. Shein wurde ebenfalls vom vzbv abgemahnt und gab im Mai ebenfalls eine Unterlassungserklärung ab. Allerdings können die Verbraucherorganisationen nur einen vergleichsweise kleinen Teil der DSA-Regeln von den Anbietern einfordern, für die eigentliche Durchsetzung des Digital Services Act sind Aufsichtsbehörden zuständig.\nDeren Durchgriffskompetenzen sind dafür weitgehend: Sie dürfen interne Dokumente abfordern, Zeugen vernehmen und notfalls sogar Hausdurchsuchungen durchführen lassen. Bei Nichtbeachtung der DSA-Vorschriften, falschen oder fehlenden Auskünften drohen empfindliche Strafzahlungen, die auch vom Umsatz abhängen.\nDie EU-Kommission hatte Temu erst Ende Mai 2024 als \"sehr großen Anbieter\" (VLOP) eingestuft. Shein wurde bereits Ende März als VLOP eingestuft. Nach der offiziellen VLOP-Feststellung durch die Kommission verbleiben den Anbietern vier Monate Zeit, um den DSA-Regeln vollständig zu entsprechen. Diese Übergangsfrist läuft in beiden Fällen derzeit noch. Allerdings hat die EU-Kommission in den vergangenen Wochen bereits deutlich gemacht, gerade bei Plattformen, über die teilweise auch lebensgefährliche und illegale Waren vertrieben würden, nicht sehr geduldig sein zu wollen.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The Chinese market place operators Temu and Shein must provide comprehensive information on controversial business practices within two weeks. A look at the Shein website: care, summer closing sale! (Photo: Shein) The EU Commission requires formal information on various controversial practices from the shopping platforms Temu and Shein. By 12 July, the two Chinese providers must provide information on how to comply with their obligations under the Digital Services Act (DSA). This requires rules for marketplaces in the network that must be observed, such as recommendation systems and manipulative surface design. The EU Commission now wants further information on these so-called Dark Patterns.In addition, the providers should provide information about their reporting mechanisms for potentially illegal or otherwise faulty offers on their platforms. The supervisory authority also requires accurate information on child and juvenile protection and dealers. Some of these requirements go back to information collected by consumer protectors. The Federal Consumer Association (vzbv) admonished the Temu operator Whaleco in March, the company issued an injunction in May. Further European consumer protection organisations also took steps. Shein was also admonished by the vzbv and also issued an injunction in May.However, the consumer organisations can only demand a comparatively small part of the DSA rules from the providers, the actual enforcement of the Digital Services Act is the responsibility of the supervisory authorities. Their enforcement powers are largely due to this: they can request internal documents, hear witnesses and, if necessary, even have house searches carried out. If the DSA regulations, false or missing information are not complied with, there are serious penalties which also depend on turnover. The EU Commission had not classified Temu as a \"very large provider\" (VLOP) until the end of May 2024. Shein was already classified as VLOP at the end of March. After the official VLOP determination by the Commission, the providers remain four months to fully comply with the DSA rules.However, the EU Commission has already made it clear in recent weeks that you do not want to be very patient, especially on platforms that would sometimes also sell life-threatening and illegal goods. (anw) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Tags: Shein",
        "Temu",
        "EU Commission",
        "Digital Services Act",
        "DSA",
        "Dark Patterns",
        "Whaleco",
        "vzbv",
        "consumer protection",
        "online marketplaces",
        "controversial business practices"
    ],
    "detected_language": "de"
}