{
    "title": "München: Medizinischen Vorfall: Lena Meyer-Landrut Konzert abgesagt",
    "timestamp": "2024-06-30T06:30:09Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nWegen eines medizinischen Vorfalls ist ein Auftritt von Lena Meyer-Landrut auf dem Münchner Tollwood-Festival ganz kurzfristig abgesagt worden. Wie ein Konzertbesucher berichtete, warteten die Zuschauer am Samstagabend auf den Auftritt der Musikerin und ihrer Band, als eine Durchsage darüber informierte, dass es etwas länger dauere, weil jemand zusammengebrochen sei.\n\nEinige Zeit später habe dann eine Frau die Bühne betreten und - ohne Angabe von Gründen - mitgeteilt, dass das Konzert ausfallen müsse. \"Leider musste der Auftritt von Lena kurzfristig, aus plötzlichen gesundheitlichen Gründen abgesagt, werden\", schrieb das Tollwood-Festival auf seiner Homepage und kündigte \"weitere Informationen\" für Montag an. \"Vielen Dank für Ihr Verständnis.\"\n\nWer genau von dem medizinischen Vorfall betroffen war, blieb zunächst unklar. Lena wäre - nach Auftritten der Sänger Tom Twers und Leony - der Hauptact des Abends gewesen.\n\nDie 33 Jahre alte Meyer-Landrut ist derzeit mit ihrem neuen Album \"Loyal to myself\" auf Tournee und sollte nach dem Konzert in München, bei dem als Special Guest Sängerin Leony dabei war, am Sonntag auf der Landesgartenschau in Wangen im Allgäu auftreten.\n\n© dpa-infocom, dpa:240630-99-582249/3\n\nWegen eines medizinischen Vorfalls ist ein Auftritt von Lena Meyer-Landrut auf dem Münchner Tollwood-Festival ganz kurzfristig abgesagt worden. Wie ein Konzertbesucher berichtete, warteten die Zuschauer am Samstagabend auf den Auftritt der Musikerin und ihrer Band, als eine Durchsage darüber informierte, dass es etwas länger dauere, weil jemand zusammengebrochen sei.\n\nEinige Zeit später habe dann eine Frau die Bühne betreten und - ohne Angabe von Gründen - mitgeteilt, dass das Konzert ausfallen müsse. \"Leider musste der Auftritt von Lena kurzfristig, aus plötzlichen gesundheitlichen Gründen abgesagt, werden\", schrieb das Tollwood-Festival auf seiner Homepage und kündigte \"weitere Informationen\" für Montag an. \"Vielen Dank für Ihr Verständnis.\"\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Because of a medical incident, a performance by Lena Meyer-Landrut at the Munich Tollwood Festival was cancelled at short notice. As a concert visitor reported, the audience waited for the performance of the musician and her band on Saturday evening when an announcement was made that it would take a little longer because someone had collapsed. Some time later, a woman had entered the stage and - without giving any reasons - informed that the concert had to fail. \"Unfortunately, the performance of Lena had to be cancelled at short notice, for sudden health reasons,\" wrote the Tollwood Festival on its website and announced \"further information\" for Monday. \"Thank you for your understanding.\"Lena would have been the main act of the evening - after performances by singers Tom Twers and Leony. 33-year-old Meyer-Landrut is currently on tour with her new album \"Loyal to myself\" and was due to perform on Sunday at the Landesgartenschau in Wangen im Allgäu after the concert in Munich, where Leony was a special guest singer. © dpa-infocom, dpa:240630-99-582249/3 Because of a medical incident, a performance by Lena Meyer-Landrut at the Munich Tollwood Festival was cancelled very shortly. As a concert visitor reported, the audience waited for the performance of the musician and her band on Saturday evening, when a announcement was made that it would take a little longer because someone had collapsed. Some time later a woman then entered the stage and - without giving reasons - informed that the concert had to fail. \"Unfortunately, the performance of Lena had to be cancelled for sudden health reasons\", wrote the Tollwood-Festival to be able to read here for an interesting account.",
    "transformed_representation": [
        "Lena Meyer-Landrut",
        "Munich Tollwood Festival",
        "music festival",
        "concert cancellation",
        "medical incident",
        "health reasons",
        "German musician",
        "pop music",
        "celebrity news"
    ],
    "detected_language": "de"
}