{
    "title": "Fußball-EM: Video mit gewalttätigen Ordnern: Polizei ermittelt",
    "timestamp": "2024-07-03T09:53:39Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\n \n\nFrankfurt/Main (dpa) - Die Frankfurter Polizei ermittelt nach einem Zwischenfall mit Videoaufnahmen zufolge gewalttätigen Ordnern beim EM-Achtelfinale zwischen Portugal und Slowenien. Es sei ein Ermittlungsverfahren wegen des Verdachts auf Körperverletzung eingeleitet worden, teilte die Polizei mit und bestätigte einen Bericht des Hessischen Rundfunks.\n\nAuf den Videobildern ist zu sehen, wie mehrere Ordner anscheinend während des Spiels in einem Bereich nahe dem Spielfeld auf einen Mann einschlagen und eintreten. Ein weiterer Mensch wird auf dem Boden fixiert. Wie die portugiesische Zeitung \"Correio da Manhã\" berichtet, habe einer von beiden nach einem Elfmeter von Cristiano Ronaldo auf das Spielfeld rennen wollen. Die Zeitung beruft sich auf Aussagen eines Augenzeugen.\n\nÜber den Gesundheitszustand des Mannes sei bislang nichts bekannt, teilte die Polizei mit. Die Europäische Fußball-Union UEFA war am Mittwoch zu dem Vorfall angefragt. Die portugiesische Zeitung \"Record\" veröffentlichte das Video bei X, das anscheinend aus dem Fanblock heraus aufgenommen wurde.\n\n© dpa-infocom, dpa:240703-930-162464/3\n\n \n\nFrankfurt/Main (dpa) - Die Frankfurter Polizei ermittelt nach einem Zwischenfall mit Videoaufnahmen zufolge gewalttätigen Ordnern beim EM-Achtelfinale zwischen Portugal und Slowenien. Es sei ein Ermittlungsverfahren wegen des Verdachts auf Körperverletzung eingeleitet worden, teilte die Polizei mit und bestätigte einen Bericht des Hessischen Rundfunks.\n\nAuf den Videobildern ist zu sehen, wie mehrere Ordner anscheinend während des Spiels in einem Bereich nahe dem Spielfeld auf einen Mann einschlagen und eintreten. Ein weiterer Mensch wird auf dem Boden fixiert. Wie die portugiesische Zeitung \"Correio da Manhã\" berichtet, habe einer von beiden nach einem Elfmeter von Cristiano Ronaldo auf das Spielfeld rennen wollen. Die Zeitung beruft sich auf Aussagen eines Augenzeugen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Frankfurt/Main (dpa) - The Frankfurt police investigates violent folders in the E.M. Eighth Finale between Portugal and Slovenia after an incident with video recordings. An investigation was initiated due to suspicion of bodily injury, the police reported and confirmed a report of the Hessian Radio. On the video images it can be seen how several folders seem to strike and enter a man in an area near the playing field during the game. Another person is being fixed on the ground. As the Portuguese newspaper Correio da Manhã reports, one of them has to run on the field after an penalty of Cristiano Ronaldo.The European Football Union UEFA was asked about the incident on Wednesday. The Portuguese newspaper \"Record\" published the video on X, which seems to have been taken out of the fanblock. © dpa-infocom, dpa:240703-930-162464/3 Frankfurt/Main (dpa) - The Frankfurt police investigates violent folders in the EC Eighth Final between Portugal and Slovenia after an incident with video recordings. An investigation was initiated on suspicion of bodily injury, the police informed and confirmed a report of the Hessian radio. On the video images it can be seen how several folders appear to strike and enter a man in an area close to the playing field during the game. Another person is fixed on the ground.As the Portuguese newspaper \"Correio da Manhã\" reports, one of them wanted to run after a penalty of Cristiano Ronaldo. The newspaper refers to statements of an eyewitness. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Football",
        "violence",
        "police investigation",
        "EC Eighth Final",
        "Portugal",
        "Slovenia",
        "Cristiano Ronaldo"
    ],
    "detected_language": "de"
}