{
    "title": "Günstig essen: \"Ich lebe nach dem Prinzip: Kein Geld verschwenden!\"",
    "timestamp": "2024-06-30T10:50:40Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nMalika Babel hat durch ihr Studium gelernt, wie sie mit wenig Geld gesund und günstig essen kann. Auf ihrem Instagram-Kanal teilt sie Tipps und Rezepte, wie sie mit einem Wocheneinkauf zwischen 30 und 50 Euro auskommt. Sie plant ihre Mahlzeiten im Voraus, sucht nach Schnäppchen und nutzt Apps wie Too Good To Go. Durch Meal-Prep spart sie Zeit und Geld und hat sogar ihre Freund:innen dazu inspiriert, öfter gemeinsam zu kochen. Trotzdem führt sie kein Haushaltsbuch, sondern genießt ihr günstiges und gesundes Essverhalten.\nAls Malika Babel im vergangenen Jahr anfing, Medien- und Kulturwissenschaften an der Uni in Düsseldorf zu studieren, merkte sie: Essen gehen und Freund:innen treffen geht ins Geld. Malika fragte sich, wie sie besser mit ihrem Geld umgehen könnte, und machte das zum Thema ihres Instagram-Kanals. Für ihren Wocheneinkauf zahlt sie heute zwischen 30 und 50 Euro, während der Anfangszeit ihres Studiums waren es 60 Euro in drei Tagen. Das sind ihre wichtigsten Tipps und Rezepte:\n\n\"Planen ist beim Essen der Schlüssel zum Sparen. Ich setze mich ein- bis zweimal die Woche hin und überlege, was ich in den kommenden Tagen essen möchte. Wenn ich zum Beispiel Hunger auf eine Gemüsepfanne habe, überlege ich, wie ich die für möglichst wenig Geld zubereiten kann. Dafür suche ich, zum Beispiel auf Pinterest, nach Rezepten mit günstigen Zutaten. Ich schreibe mir dann eine Einkaufsliste und notiere Obst und Gemüse und alles, was ich dafür brauche. So kann ich die Regale im Supermarkt gezielt ansteuern und kaufe nicht nebenbei den Laden leer. Außerdem spart das Zeit. An eine einfache Regel halte ich mich auch: Ich gehe nie hungrig einkaufen.\" \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Malika Babel has learned how to eat healthy and cheaply with little money through her studies. On her Instagram channel she shares tips and recipes on how to get along with a weekly purchase of between 30 and 50 euros. She plans her meals in advance, looks for bargains and uses apps like Too Good To Go. Meal-Prep saves her time and money and even inspired her friends to cook together more often.Nevertheless, she doesn't keep a household book, but enjoys her cheap and healthy eating habits. When Malika Babel started studying media and cultural studies at the University of Düsseldorf last year, she noticed: going to dinner and meeting friends goes into the money. Malika wondered how she could handle her money better, and made this the subject of her Instagram channel. For her weekly shopping she pays today between 30 and 50 euros, during the beginning of her studies it was 60 euros in three days. These are her most important tips and recipes: \"Planning is the key to saving when eating. I sit down once or twice a week and think about what I want to eat in the next days.For example, when I am hungry for a vegetable pan, I think about how to prepare it for as little money as possible. For this, for example, on Pinterest, I am looking for recipes with cheap ingredients. I then write down a shopping list and write down fruits and vegetables and everything I need for it. So I can specifically control the shelves in the supermarket and don't buy empty by the way. In addition, this saves time.I also stick to a simple rule: I never go shopping hungry.\" Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "food planning",
        "meal prep",
        "budgeting",
        "healthy eating",
        "cheap recipes",
        "frugal living",
        "savings tips",
        "money management",
        "cooking on a budget",
        "household book",
        "financial literacy"
    ],
    "detected_language": "de"
}