{
    "title": "Landesparlament: Schwarz-Rot setzt sich für Rassismus-Kommission ein",
    "timestamp": "2024-07-04T11:58:23Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEine Enquete-Kommission soll sich in Berlin mit der Frage beschäftigen, was sich gegen Rassismus, Antisemitismus und Muslimfeindlichkeit unternehmen lässt. Über einen entsprechenden Antrag der CDU- und SPD-Fraktion hat das Abgeordnetenhaus bei seiner letzten Plenarsitzung vor der Sommerpause diskutiert. Die Kommission soll aus 23 Mitgliedern bestehen, die vom Abgeordnetenhaus gewählt werden. Infrage kommen dafür Abgeordnete des Parlaments, aber auch externe Experten. \n\nDie Kommission soll die verschiedenen Arten des Antisemitismus, der Muslimfeindlichkeit und des Rassismus in den Blick nehmen, schon bestehende Maßnahmen zu deren Bekämpfung überprüfen und Empfehlungen zur Verbesserung und Weiterentwicklung abgeben. Vorgesehen ist ein Zwischenbericht 2025. Im Jahr danach soll die Kommission ihren Abschlussbericht vorlegen. \n\nDie Grünen kritisierten, der Auftrag an die Kommission sei zu vage, und warf Schwarz-Rot vor, die Opposition bisher nicht eingebunden zu haben. Die Linken schlossen sich dem an und richteten diese Kritik vor allem an die CDU. Der Antrag zur Einsetzung der Kommission sei auch ohne Rückkopplung mit Zivilgesellschaft eingebracht worden. \n\nDas bisherige Handeln des schwarz-roten Senats gebe wenig Anlass zur Hoffnung. Es bestehe vor allem aus Symbolpolitik. Linke und Grünen wollen einen gemeinsamen Änderungsantrag mit Verbesserungsvorschlägen einbringen. Die AfD sieht die Pläne für die Enquete-Kommission grundsätzlich kritisch. Der Antrag soll nun zunächst in den zuständigen Ausschüssen besprochen werden. \n\nEine Enquete-Kommission kann das Abgeordnetenhaus einsetzen, um Entscheidungen über besonders umfangreiche oder komplexe Sachverhalte vorzubereiten. Nach Abschluss ihrer Arbeit gibt die Kommission ihre Ergebnisse in einem Bericht an das Parlament weiter. \n\n© dpa-infocom, dpa:240704-930-163803/1\n\nEine Enquete-Kommission soll sich in Berlin mit der Frage beschäftigen, was sich gegen Rassismus, Antisemitismus und Muslimfeindlichkeit unternehmen lässt. Über einen entsprechenden Antrag der CDU- und SPD-Fraktion hat das Abgeordnetenhaus bei seiner letzten Plenarsitzung vor der Sommerpause diskutiert. Die Kommission soll aus 23 Mitgliedern bestehen, die vom Abgeordnetenhaus gewählt werden. Infrage kommen dafür Abgeordnete des Parlaments, aber auch externe Experten. \n\nDie Kommission soll die verschiedenen Arten des Antisemitismus, der Muslimfeindlichkeit und des Rassismus in den Blick nehmen, schon bestehende Maßnahmen zu deren Bekämpfung überprüfen und Empfehlungen zur Verbesserung und Weiterentwicklung abgeben. Vorgesehen ist ein Zwischenbericht 2025. Im Jahr danach soll die Kommission ihren Abschlussbericht vorlegen. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). An Enquete Commission is to deal in Berlin with the question of what can be done against racism, anti-Semitism and Muslim hostility. The House of Deputies discussed a corresponding request from the CDU and SPD Group at its last plenary session before the summer break. The Commission is to consist of 23 members elected by the House of Deputies. Members of Parliament, as well as external experts, will be questioned for this. The Commission is to consider the various types of anti-Semitism, Muslim hostility and racism, to review existing measures to combat them and make recommendations for improvement and further development.An interim report of 2025 is planned. In the following year, the Commission will present its final report. The Greens criticised the Commission's mandate to be too vague, and accused Schwarz-Rot of not having involved the opposition so far. The Left joined in this and addressed this criticism in particular to the CDU. The request for the Commission to be set up had also been tabled without feedback from civil society. The actions of the Black and Red Senate so far gave little cause for hope.The Left and Greens want to bring forward a joint amendment with proposals for improvements. The AfD considers the plans for the Enquete Commission to be fundamentally critical. The request should now be discussed in the relevant committees. An Enquete Commission can set up the House of Representatives to prepare decisions on particularly large or complex issues. After completion of its work, the Commission will pass its results on to the Parliament in a report. © dpa-infocom, dpa:240704-930-163803/1 An Enquete Commission should deal in Berlin with the question of what can be done against racism, anti-Semitism and Muslim hostility. The House of Representatives discussed a corresponding request from the CDU and SPD Group during its last plenary session before the summer break.The Commission will consist of 23 members elected by the House of Representatives. Members of Parliament and external experts will be invited to do so. The Commission will look at the various types of anti-Semitism, anti-Muslimism and racism, review existing measures to combat them and make recommendations for improvement and further development. An interim report is planned for 2025. The year after that, the Commission will present its final report. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Racism",
        "anti-Semitism",
        "Muslim hostility",
        "Enquete Commission",
        "Berlin",
        "Germany",
        "politics"
    ],
    "detected_language": "de"
}