{
    "title": "Kriminalität: Drei Männer bei Streit verletzt: Verdächtige festgenommen",
    "timestamp": "2024-06-30T11:57:07Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDrei Männer sind in der Nacht zu Sonntag bei einem Streit im Zentrum von Plauen verletzt worden. Nach ersten Erkenntnissen hatten drei Männer ein Trio auf einem Spielplatz mit einem noch unbekannten spitzen Gegenstand attackiert, wie die Polizei am Sonntag mitteilte. Nach der Tat flüchteten die Angreifer zunächst. Wenig später nahm die Polizei zwei Tatverdächtige vorläufig fest. Gegen die 29 und 43 Jahre alten Männer wird nun wegen gefährlicher Körperverletzung ermittelt. Sie sollten am Sonntag einem Haftrichter vorgeführt werden. Zu den Hintergründen machte die Polizei keine Angaben, die Ermittlungen dauern an. \n\n© dpa-infocom, dpa:240630-99-584479/2\n\nDrei Männer sind in der Nacht zu Sonntag bei einem Streit im Zentrum von Plauen verletzt worden. Nach ersten Erkenntnissen hatten drei Männer ein Trio auf einem Spielplatz mit einem noch unbekannten spitzen Gegenstand attackiert, wie die Polizei am Sonntag mitteilte. Nach der Tat flüchteten die Angreifer zunächst. Wenig später nahm die Polizei zwei Tatverdächtige vorläufig fest. Gegen die 29 und 43 Jahre alten Männer wird nun wegen gefährlicher Körperverletzung ermittelt. Sie sollten am Sonntag einem Haftrichter vorgeführt werden. Zu den Hintergründen machte die Polizei keine Angaben, die Ermittlungen dauern an. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Three men were injured during a dispute in the center of Plauen on the night of Sunday. According to initial findings, three men had attacked a trio on a playground with an unknown pointed object, as the police reported on Sunday. After the act, the attackers first fled. A little later, the police arrested two suspects for the time being.The 29- and 43-year-old men are now being investigated for dangerous bodily injury. They were to be brought before a court judge on Sunday. The police did not provide any information on the background and the investigation is ongoing. © dpa-infocom, dpa:240630-99-584479/2 Three men were injured during a dispute in the centre of Plauen on Sunday night. According to the first findings, three men attacked a trio on a playground with an unknown sharp object, as the police reported on Sunday.A little later, the police provisionally arrested two suspects. Against the 29 and 43-year-old men is now being investigated for dangerous assault. They should be presented to a judge on Sunday. On the background, the police did not provide any details, the investigation continues. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Plauen",
        "crime",
        "violence",
        "attack",
        "playground",
        "injury",
        "arrest",
        "investigation",
        "dangerous assault"
    ],
    "detected_language": "de"
}