{
    "title": "Vor dem EM-Viertelfinale: Aigner: Landtagsreden im Fußballtrikot «durchaus denkbar»",
    "timestamp": "2024-07-03T09:50:58Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nAbgeordnete im Fußballtrikot am Rednerpult? Die Präsidentin des bayerischen Landtags, Ilse Aigner, ist angesichts der wachsenden EM-Begeisterung dafür offen. \"In Trainingshose ist das für mich schwer vorstellbar – aber in Kombination mit einem Anzug, Rock oder Blazer durchaus denkbar\", sagte die CSU-Politikerin dem Radiosender \"Antenne Bayern\". \n\nDie Fußball-EM und die Förderung des Sports in Bayern seien im Landtag zuletzt Themen gewesen \"und dürfen das auch optisch sein\", sagte Aigner. \"Allerdings müssen die Abgeordneten schon die Würde des Hohen Hauses wahren.\"\n\nIn der Hausordnung des bayerischen Landtags finden sich keine expliziten Kleidungsvorschriften für Abgeordnete oder Besucherinnen und Besucher. Allerdings ist beim eigenen Verhalten im Maximilianeum demnach \"die Würde des Hauses zu achten und auf die Arbeit im Haus Rücksicht zu nehmen\".\n\nZuvor hatte der Landtag Nordrhein-Westfalens in Düsseldorf klargestellt, dass Abgeordnete dort am Freitag vor dem EM-Viertelfinale Deutschland gegen Spanien (Anpfiff: 18.00 Uhr) im Trikot erscheinen dürfen. Bei einer Rede müssen sie laut einem Landtagssprecher aber Blazer oder Sakko drüberziehen. Der sportpolitische Sprecher der CDU-Landtagsfraktion, Jens-Peter Nettekoven, kündigte an, die Möglichkeit am Freitag im Plenum nutzen zu wollen.\n\nIm bayerischen Landtag steht am Freitag keine Sitzung des gesamten Plenums auf dem Programm.\n\n \n\n© dpa-infocom, dpa:240703-930-162466/1\n\nAbgeordnete im Fußballtrikot am Rednerpult? Die Präsidentin des bayerischen Landtags, Ilse Aigner, ist angesichts der wachsenden EM-Begeisterung dafür offen. \"In Trainingshose ist das für mich schwer vorstellbar – aber in Kombination mit einem Anzug, Rock oder Blazer durchaus denkbar\", sagte die CSU-Politikerin dem Radiosender \"Antenne Bayern\". \n\nDie Fußball-EM und die Förderung des Sports in Bayern seien im Landtag zuletzt Themen gewesen \"und dürfen das auch optisch sein\", sagte Aigner. \"Allerdings müssen die Abgeordneten schon die Würde des Hohen Hauses wahren.\"\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Member of the football jersey at the speaker's desk? The president of the Bavarian state parliament, Ilse Aigner, is open to this in view of the growing enthusiasm of the EM. \"In training pants this is difficult for me to imagine – but in combination with a suit, rock or blazer quite conceivable\", said the CSU politician to the radio station \"Antenne Bayern\". The football EM and the promotion of sports in Bavaria were last topics in the Landtag \"and may this also be visual\", said Aigner. \"However, the representatives must already preserve the dignity of the High House.\" In the house regulations of the Bavarian state parliament, there are no explicit clothing regulations for members or visitors. However, in their own behavior in the maximiliane district, the district of Düsseldorf, the district of Germany had to pay attention to the dignity of the House of Germany.In a speech, however, they have to pass over Blazer or Sakko, according to a state parliament speaker. The sports-political spokesman of the CDU parliament faction, Jens-Peter Nettekoven, announced that he would like to take advantage of the opportunity in the plenum on Friday. In the Bavarian state parliament, there is no meeting of the entire plenum on Friday. © dpa-infocom, dpa:240703-930-162466/1 MPs in the football jersey at the speaker's desk? The president of the Bavarian state parliament, Ilse Aigner, is open to this in view of the growing enthusiasm for the EM. \"In training pants this is difficult for me to imagine – but in combination with a suit, rock or blazer quite conceivable,\" said the CSU politician to the radio station \"Antenne Bayern\". The football EM and the promotion of sports in Bavaria were topics in the state parliament at last \"and may be visually also\", said Aigner. \"However, the MPs must already preserve the dignity of the House.\" Here you can save interesting articles to read and find them again. You already have an account here.",
    "transformed_representation": [
        "Football",
        "Bavarian state parliament",
        "EM",
        "Ilse Aigner",
        "CSU",
        "Antenne Bayern",
        "Jens-Peter Nettekoven",
        "CDU",
        "dpa-infocom"
    ],
    "detected_language": "de"
}