{
    "title": "Feste: Schützen marschieren im Regen durch Hannover",
    "timestamp": "2024-06-30T11:38:28Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nTrotz strömenden Regens hat der traditionelle Schützenausmarsch in Hannover wieder viele Zuschauer angelockt. Ausgerüstet mit Regenschirmen und Regencapes standen rund 50.000 Menschen am Sonntag an der Strecke. Schützenvereine, Musikkapellen, Tanzgruppen, Feuerwehren und andere Vereine marschierten vom Neuen Rathaus durch die Innenstadt bis zum Festplatz. Die Veranstalter zählten rund 10.000 Teilnehmer und Teilnehmerinnen. Auch Ministerpräsident Stephan Weil (SPD) war Teil des Umzugs und animierte die durchnässten Zuschauer mit einer La-Ola-Welle. \n\nDas 495. Schützenfest in Hannover war am Freitag durch Oberbürgermeister Belit Onay (Grüne) mit einem Fassbieranstich eröffnet worden. Nach Angaben der Veranstalter arbeiten derzeit rund 200 Schausteller und Schaustellerinnen auf dem Schützenplatz. Noch bis zum 7. Juli warten 25 Fahrgeschäfte und Attraktionen, 3 Festzelte und 45 Schießbuden und Spielgeschäfte auf die Besucher. Am Mittwoch findet am Familientag eine Maskottchenparade statt. Außerdem kostet an diesem Tag der Eintritt für viele Attraktionen nur die Hälfte. \n\nMit einem neuen Konzept für ein diskriminierungsfreies Feiern wollen die Veranstalter in diesem Jahr für mehr Sicherheit sorgen. Unter anderem gibt es eine App, mit der Besucher und Besucherinnen schnell Kontakt zu einem Team aus Sozialpädagogen und Streetworkern vor Ort aufnehmen können. In einem der Eingangsbereiche steht zudem ein Container als eine Art Schutzraum. Nach Angaben der Landeshauptstadt ist das Schützenfest in Hannover das weltweit größte seiner Art. Im vergangenen Jahr zählten die Veranstalter rund 900 000 Besucher und Besucherinnen. \n\n© dpa-infocom, dpa:240630-99-584063/3\n\nTrotz strömenden Regens hat der traditionelle Schützenausmarsch in Hannover wieder viele Zuschauer angelockt. Ausgerüstet mit Regenschirmen und Regencapes standen rund 50.000 Menschen am Sonntag an der Strecke. Schützenvereine, Musikkapellen, Tanzgruppen, Feuerwehren und andere Vereine marschierten vom Neuen Rathaus durch die Innenstadt bis zum Festplatz. Die Veranstalter zählten rund 10.000 Teilnehmer und Teilnehmerinnen. Auch Ministerpräsident Stephan Weil (SPD) war Teil des Umzugs und animierte die durchnässten Zuschauer mit einer La-Ola-Welle. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Despite pouring rain, the traditional shooter march in Hanover has attracted many spectators again. Equipped with umbrellas and rain caps, around 50,000 people stood on the track on Sunday. Schützenvereine, Musikkapelle, Tanzgruppen, Firefighters and other clubs marched from the New Town Hall through the city center to the Festplatz. The organizers counted around 10,000 participants.Prime Minister Stephan Weil (SPD) was also part of the move and animated the drenched spectators with a la-ola wave. The 495th Schützenfest in Hanover had been opened on Friday by Mayor Belit Onay (Greens) with a barrel beer bite. According to the organizers, around 200 showmen and actresses are currently working on the Schützenplatz. 25 rides and attractions, 3 marquees and 45 shooting booths and play shops await the visitors until 7 July.On Wednesday there will be a mascot parade on the family day. In addition, on this day admission for many attractions costs only half. With a new concept for a non-discriminatory celebration, the organizers want to ensure more security this year. Among other things, there is an app with which visitors can quickly contact a team of social educators and street workers on site. In one of the entrance areas there is also a container as a kind of shelter. According to the state capital, the Schützenfest in Hanover is the world's largest of its kind.Last year, the organisers counted around 900,000 visitors. © dpa-infocom, dpa:240630-99-584063/3 Despite the pouring rain, the traditional shooter march in Hanover attracted many spectators. Equipped with umbrellas and rain caps, around 50,000 people stood on the track on Sunday. Schützenvereine, Musikkapelle, Tanzgruppen, fire brigades and other clubs marched from the New Town Hall through the city centre to the Festplatz. The organisers counted around 10,000 participants. Also Prime Minister Stephan Weil (SPD) was part of the move and animated the most soaked spectators with a La Ola wave. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Tags: Hanover",
        "Schuetzenfest",
        "Germany",
        "parade",
        "festival",
        "shooting clubs",
        "music",
        "dance",
        "firefighters",
        "Stephan Weil",
        "SPD",
        "Mayor Belit Onay",
        "Greens",
        "barrel beer",
        "shows",
        "rides",
        "attractions",
        "mascot parade",
        "family day",
        "security",
        "app",
        "social educators"
    ],
    "detected_language": "de"
}