{
    "title": "heise+ | Reolinks RLC-823S2 im Test: Netzwerkkamera mit 16-fach-Zoom",
    "timestamp": "2024-06-12T08:30:00Z",
    "content": "\n\n\n        RLC-823S2 kommt mit Drehkopf daher, liefert gute 4K-Videoqualität und holt Entferntes ganz nah. Im Test fanden wir aber auch einige Hürden bei der Einrichtung.\n      \nDie RLC-823S2 ist einer der neuesten Zugänge in Reolinks IP-Kamera-Portfolio und im Vergleich zu vielen anderen Modellen ein echter Klopper: Die Kamera wiegt rund 2,3 Kilogramm und misst inklusive Halterung 32 × 18 × 14 Zentimeter. Der Hersteller hat der Kamera einen 8-Megapixel-Sensor mit kräftigem 16-fach-Zoom verpasst; beides ist in einem Drehkopf mit 360° Dreh- und 90° Neigewinkel untergebracht.\nAuch wenn die Spannungsversorgung über das mitgelieferte Steckernetzteil laufen kann, wird wohl in den meisten Installationen Power-over-Ethernet (IEEE 802.3at) die Energie liefern, denn dieses Reolink-Modell richtet sich eher an anspruchsvolle Heim- und Firmenüberwacher. Letztere werden auch meist Netzwerkkabel zu jedem Installationsort ziehen, weshalb das fehlende WLAN für uns kein Manko der RLC-823S2 ist. Die Schnittstelle ist Fast-Ethernet (100 Mbit/s), was für eine IP-Kamera völlig ausreichend ist.\nIm Karton liegen neben der Kamera eine Kurzanleitung, Dübel und Schrauben, ein Sicherungsdrahtseil, ein kurzes Netzwerkkabel sowie Material, um die Kamera wettersicher mit dem Netzwerkkabel zu verbinden. Einen PoE-Injektor legt Reolink nicht bei; das ist sinnvoll, denn der wäre über, wenn schon ein PoE-fähiger Switch das Netzwerk bedient. Damit das klappt, muss dieser den PoE-Standard 802.3at beherrschen, der bis zu 25 Watt liefert.\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\nMit dem WLED-System und einem ESP kann man LED-Streifen ganz leicht ansteuern. Eine zweidimensionale selbstgebaute Pixel-Lampe setzt die Effekte schön in Szene.\nUnternehmen suchen händeringend nach Softwareentwicklern. Ihr Gehalt kann sich sehen lassen, hängt aber stark von der gewählten Spezialisierung ab.\nDie Open-Source-Software OwnTracks richtet auf einem eigenen Server einen Standortverlauf ein. Damit behält man volle Kontrolle über seine Daten. \nIn der sechsten Auflage passt Sony das Xperia 1 etwas an den Smartphone-Mainstream an. Dennoch liefert es vieles, was das Gerät vom restlichen High End abhebt.\nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "RLC-823S2 comes with a rotary head, delivers good 4K video quality and brings away the remote. In the test we also found some hurdles in the setup. The RLC-823S2 is one of the latest accesses in Reolink's IP camera portfolio and compared to many other models a real knocker: the camera weighs around 2.3 kilograms and measures including bracket 32 × 18 × 14 centimetres. The manufacturer has missed the camera an 8 megapixel sensor with powerful 16x zoom; both is housed in a rotary head with 360° rotational and 90° tilt angle. Even if the power supply can run over the supplied plug power supply, in most installations the power over Ethernet (IEEE 802.3at) will probably provide the power, because this Reolink model is more aimed at demanding home and company monitors. The latter will also mostly pull network cables to any installation location, which means that the lack of WLAN for us is no fault of the RLC-823S2. The interface is fast Ethernet, which is a connection to the camera cable.A PoE injector does not include Reolink; that makes sense, because it would be useful if a PoE-capable switch were to operate the network. In order for this to work, it must master the PoE standard 802.3at, which delivers up to 25 watts. The federal government finances an open source office suite to free the state from the dependence of Microsoft. However, the project is at risk. With the WLED system and an ESP you can easily control LED strips. A two-dimensional self-built pixel lamp sets the effects nicely in scene. Companies are looking for software developers händerendly. Their salary can be seen, but depends heavily on the chosen specialisation. The open source software OwnTracks sets up a site history on its own server.In the sixth edition, Sony adapts the Xperia 1 to the smartphone main stream. Nevertheless, it delivers a lot that sets the device apart from the remaining high end. The four USB enclosures with RAID functions for two SSDs promise to still have a backup copy when a data carrier is broken. The newsletter on the new edition: tests, practice, knowledge and much more, every second Thursday. You will receive detailed information on the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Camera",
        "Surveillance",
        "IP Camera",
        "Reolink",
        "RLC-823S2",
        "4K Video",
        "Wireless Network",
        "Ethernet",
        "Power Over Ethernet",
        "PoE",
        "IEEE 802.3at"
    ],
    "detected_language": "de"
}