{
    "title": "Kirche und Staat: Länder-Widerstand gegen Ablösung von Kirchenzahlungen",
    "timestamp": "2024-06-30T06:59:13Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nIn den Bundesländern regt sich verstärkt Widerstand gegen die Pläne der Ampel-Regierung, Staatsleistungen an die Kirchen in Deutschland durch Zahlung eines Milliardenbetrags abzulösen. Das ergibt eine Umfrage der Deutschen Presse-Agentur.\n\n«Die Ministerpräsidentenkonferenz hat sich in der Vergangenheit mit dem Vorhaben befasst und steht ihm kritisch gegenüber», heißt es beispielsweise aus Brandenburg. «Bislang ist kein für alle Beteiligten konsensfähiges Ablöse-Modell bekannt», teilt ein Sprecher des Ministeriums für Wissenschaft, Forschung und Kultur des Landes Brandenburg mit.\n\nUnd: «Die Ablösung durch die Aufbringung eines Entschädigungsbetrages - sei es als Einmalzahlung, sei es in Raten - wäre gegenwärtig angesichts multipler Krisen und ihrer finanziellen Auswirkungen kaum umsetzbar.»\n\nAus Nordrhein-Westfalen heißt es: «Angesichts der finanziellen und gesellschaftlichen Dimension des Vorhabens sowie anderweitiger akuter Herausforderungen besteht im Länderkreis nach wie vor Einvernehmen, dass noch viele Fragen zu klären sind, bevor Gespräche für eine Verständigung in den Blick genommen werden können.»\n\nDie Kirchen in Deutschland bekommen die Staatsleistungen für die Enteignung deutscher Kirchen und Klöster Anfang des 19. Jahrhunderts im Rahmen der Säkularisierung. Außer Hamburg und Bremen zahlen deshalb alle Bundesländer eine jährliche Summe an die katholische und die evangelische Kirche. Das ist über jeweilige Verträge - wie beispielsweise das bayerische Konkordat - geregelt. Zuletzt waren es bundesweit insgesamt rund 550 Millionen Euro pro Jahr.\n\nDie Ampel-Regierung will die Kirchen nun auszahlen und Kirche und Staat so entflechten. Auch die Oppositions-Fraktionen im Bundestag, Union und AfD, sprechen sich in seltener Einmütigkeit dafür aus.\n\nAufbringen müssten wohl die Länder die Summe. Bayerns Ministerpräsident Markus Söder (CSU) hatte erst kürzlich gefordert, die Diskussion um die Staatsleistungen komplett zu beenden. Er wolle, «dass das endgültig auf Eis gelegt wird», so Söder. Das sähen auch die meisten seiner Ministerpräsidentenkollegen so.\n\n© dpa-infocom, dpa:240630-99-582413/2\n\nIn den Bundesländern regt sich verstärkt Widerstand gegen die Pläne der Ampel-Regierung, Staatsleistungen an die Kirchen in Deutschland durch Zahlung eines Milliardenbetrags abzulösen. Das ergibt eine Umfrage der Deutschen Presse-Agentur.\n\n«Die Ministerpräsidentenkonferenz hat sich in der Vergangenheit mit dem Vorhaben befasst und steht ihm kritisch gegenüber», heißt es beispielsweise aus Brandenburg. «Bislang ist kein für alle Beteiligten konsensfähiges Ablöse-Modell bekannt», teilt ein Sprecher des Ministeriums für Wissenschaft, Forschung und Kultur des Landes Brandenburg mit.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). In the federal states there is increasing opposition to the plans of the traffic lights government to replace state services to the churches in Germany by paying a billion sum. This results in a survey by the German Press Agency. \"The Prime Minister's Conference has dealt with the project in the past and is critical of it,\" says Brandenburg, for example. \"So far, no consensusable solution model is known to all parties involved,\" says a spokesman of the Ministry of Science, Research and Culture of the Land of Brandenburg. And: \"The replacement by the imposition of a compensation amount - be it as a one-time payment, be it in instalments - would be hardly feasible at present in the face of multiple crises and their financial consequences.\" From North Rhine-Westphalia, it means that in the context of understanding and in other areas of society, there is an acute need of understanding.Apart from Hamburg and Bremen, all federal states therefore pay an annual sum to the Catholic and Protestant churches. This is regulated by respective treaties - such as the Bavarian concordat. Most recently, it was around 550 million euros per year nationwide. The traffic lights government now wants to pay out the churches and unbundle the church and state. Also the opposition factions in the Bundestag, Union and AfD, speak out in rare unanimity. The countries would probably have to pay the sum. Bavaria's Prime Minister Markus Söder (CSU) had recently called for the discussion to complete the state's achievements.According to Söder, this is what most of his prime ministers would like to see. © dpa-infocom, dpa:240630-99-582413/2 In the federal states, opposition to the plans of the traffic lights government to replace state services to the churches in Germany by paying billions of euros is increasing. This is the result of a survey conducted by the German press agency. \"The Prime Minister's Conference has dealt with the project in the past and is critical of it,\" says Brandenburg, for example. \"So far, no consensusable solution model has been known for all those involved,\" says a spokesman of the Ministry of Science, Research and Culture of the State of Brandenburg. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Germany",
        "Politics",
        "Church-State separation",
        "Federal states",
        "Government policy",
        "Catholic church",
        "Protestant church",
        "Markus Söder",
        "CSU",
        "AfD",
        "Union",
        "Bundestag"
    ],
    "detected_language": "de"
}