{
    "title": "Kriminalität: Schuss auf Autokorso - Mutmaßlicher Täter ermittelt",
    "timestamp": "2024-07-01T07:32:19Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nTuttlingen (dpa/lsw) - Nach den Schuss auf einen Autokorso in Tuttlingen hat die Polizei den mutmaßlichen Täter ermittelt. Wie die Staatsanwaltschaft Rottweil mitteilte, steht ein 60 Jahre alter Mann im dringenden Verdacht, den gezielten Schuss mit einer Luftdruckpistole aus einem Gebäude abgegeben zu haben. Dabei wurde ein Autofahrer am Arm verletzt. Der 32 Jahre alte Rumänien-Fan hatte nach dem Spiel seines Teams gegen die Slowakei am Mittwochabend das Autofenster geöffnet, als er plötzlich einen Schmerz am linken Oberarm spürte. \n\nDer Mann habe eine kleine blutende Wunde am Arm entdeckt und ein Luftdruckprojektil - ein sogenanntes Diabolo-Projektil - im Auto gefunden. Dabei handelt es sich um eine variantenreiche, in etwa kelchförmige Munition, meist aus Metall. \n\nGegen den 60-Jährigen wird wegen gefährlicher Körperverletzung ermittelt. Ein zur Tatzeit geöffnetes Fenster an dem Gebäude, welches auch mit der zuvor von der Polizei ermittelten mutmaßlichen Schussbahn übereinstimmen konnte, führte die Ermittler auf die richtige Spur. Nach einer Durchsuchung der betreffenden Wohnung wurde die vermeintliche Tatwaffe sichergestellt. \n\n \n\n \n\n \n\n© dpa-infocom, dpa:240701-930-159990/1\n\nTuttlingen (dpa/lsw) - Nach den Schuss auf einen Autokorso in Tuttlingen hat die Polizei den mutmaßlichen Täter ermittelt. Wie die Staatsanwaltschaft Rottweil mitteilte, steht ein 60 Jahre alter Mann im dringenden Verdacht, den gezielten Schuss mit einer Luftdruckpistole aus einem Gebäude abgegeben zu haben. Dabei wurde ein Autofahrer am Arm verletzt. Der 32 Jahre alte Rumänien-Fan hatte nach dem Spiel seines Teams gegen die Slowakei am Mittwochabend das Autofenster geöffnet, als er plötzlich einen Schmerz am linken Oberarm spürte. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Tuttlingen (dpa/lsw) - After the shot at a car corso in Tuttlingen, the police investigated the alleged perpetrator. As the prosecutor Rottweil reported, a 60-year-old man is in urgent suspicion of having fired the targeted shot from a building with an air pressure gun. In doing so, a driver was injured on his arm. 32-year-old Romania fan had opened the car window after his team against Slovakia on Wednesday evening when he suddenly felt a pain on the left upper arm. The man had discovered a small bleeding wound on his arm and an air pressure projectil - a so-called diabolo projectil - found in the car.This is a multi-variant, approximately chalice-shaped ammunition, mostly made of metal. The investigators were investigated against the 60-year-old due to dangerous bodily injury. A window at the building, which was opened at the time of the crime, which could also match the alleged bullet path previously investigated by the police, led the investigators on the right track. After a search of the respective apartment the alleged murder weapon was secured. © dpa-infocom, dpa:240701-930-159990/1 Tuttlingen (dpa/lsw) - After the shooting at a car corso in Tuttlingen, the police investigated the alleged perpetrator. As the prosecution Rottweil reported, a 60-year-old man is urgently suspected of having fired the targeted shot from a building with an air pressure gun.The 32-year-old Romanian fan had opened the car window after the match against Slovakia on Wednesday evening when he suddenly felt a pain on the left upper arm. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. .",
    "transformed_representation": [
        "Airgun",
        "air pressure gun",
        "shooting",
        "Tuttlingen",
        "Romania fan",
        "Slovakia",
        "car corso",
        "injury",
        "diabolo projectile",
        "murder weapon",
        "police investigation"
    ],
    "detected_language": "de"
}