{
    "title": "Tischtennis: Revanche für Champions League: Düsseldorf wieder Meister",
    "timestamp": "2024-06-30T13:58:26Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEuropas erfolgreichster Tischtennis-Club Borussia Düsseldorf hat zum 34. Mal die deutsche Meisterschaft gewonnen. Im Playoff-Finale der Bundesliga in Frankfurt am Main setzte sich das Team von Timo Boll am Sonntag mit 3:1 gegen den Champions-League-Sieger 1. FC Saarbrücken durch.\n\nDie Düsseldorfer besiegten ihren Dauerrivalen bereits zum vierten Mal nacheinander im Meisterschafts-Endspiel. Auch das deutsche Pokalfinale im Januar ging an die Borussia. Dafür gewannen die Saarbrücker 2023 und 2024 das Champions-League-Endspiel gegen Düsseldorf. In der Bundesliga-Hauptrunde dieser Saison schlugen sie Boll und Co. zweimal.\n\nSaarbrückens Pech in diesem Finale war, dass sich der deutsche Nationalspieler Patrick Franziska gleich bei der Auftakt-Niederlage gegen Dang Qiu am Oberschenkel verletzte. Danach vergab der 43 Jahre alte Boll gegen den Slowenen Darko Jorgic sieben Matchbälle und verlor sein Einzel in 2:3 Sätzen. Der Schwede Anton Källberg (gegen Cedric Meissner) und Einzel-Europameister Dang Qiu (gegen Jorgic) machten den insgesamt 78. Titelgewinn in der Düsseldorfer Vereinsgeschichte danach aber perfekt.\n\n© dpa-infocom, dpa:240630-99-585425/3\n\nEuropas erfolgreichster Tischtennis-Club Borussia Düsseldorf hat zum 34. Mal die deutsche Meisterschaft gewonnen. Im Playoff-Finale der Bundesliga in Frankfurt am Main setzte sich das Team von Timo Boll am Sonntag mit 3:1 gegen den Champions-League-Sieger 1. FC Saarbrücken durch.\n\nDie Düsseldorfer besiegten ihren Dauerrivalen bereits zum vierten Mal nacheinander im Meisterschafts-Endspiel. Auch das deutsche Pokalfinale im Januar ging an die Borussia. Dafür gewannen die Saarbrücker 2023 und 2024 das Champions-League-Endspiel gegen Düsseldorf. In der Bundesliga-Hauptrunde dieser Saison schlugen sie Boll und Co. zweimal.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thanks for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Europe's most successful table tennis club Borussia Düsseldorf won the German championship for the 34th time. On Sunday, Timo Boll's team won 3:1 against Champions League winner 1. FC Saarbrücken in the playoff final of the Bundesliga in Frankfurt am Main for the fourth time in a row.The German Cup final in January was also awarded to the Borussia. For this, the Saarbrücker won the Champions League final against Düsseldorf in 2023 and 2024. In the Bundesliga main round of this season they beat Boll and Co. twice. Saarbrücken's bad luck in this final was that the German national player Patrick Franziska injured himself against Dang Qiu on the thigh in the opening defeat. Afterwards, the 43-year-old Boll awarded seven match balls against the Slovenian Darko Jorgec and lost his single in 2:3 sets.The Swedish rider Anton Källberg (against Cedric Meissner) and single European champion Dang Qiu (against Jorge) made the 78th title win in Düsseldorf's club history perfect afterwards. © dpa-infocom, dpa:240630-99-585425/3 Europe's most successful table tennis club Borussia Düsseldorf won the German championship for the 34th time. Timo Boll's team won 3:1 against Champions League winner 1 FC Saarbrücken on Sunday in the Bundesliga playoff final in Frankfurt am Main. The Düsseldorfers defeated their permanent rivals for the fourth time in the championship final.The German Cup final in January went to the Borussia. In 2023 and 2024 the Saarbrücker won the Champions League final against Düsseldorf. In the Bundesliga main round of this season they beat Boll and Co. twice. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Table Tennis",
        "Borussia Düsseldorf",
        "German Championship",
        "Bundesliga",
        "1 FC Saarbrücken",
        "Timo Boll"
    ],
    "detected_language": "de"
}