{
    "title": "Erinnerungskultur: Die Geister, die uns rufen",
    "timestamp": "2024-07-03T18:14:50Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nZwei Autorinnen, die bereits Romane mit Geistern veröffentlicht haben, treffen sich und reflektieren über Heimsuchung, Erinnerung und koloniale Gewalt. In einem assoziativen Dokument löst sich ihr Ich auf, während sie sich fragen, was sie von den Geistern der anderen lernen können. Durch persönliche Erfahrungen und Erzählungen wird die Thematik von Geistern und Gespenstern in Bezug auf koloniale Vergangenheit und individuelle Schuld reflektiert. Die Frage, wie wir mit den Geistern der Vergangenheit umgehen, wird aufgeworfen, während die Autorinnen sich Gedanken über die Bedeutung von Geistern und Erinnerungen machen und wie diese uns verbinden können.\nAls sich unsere Autorinnen das erste Mal begegnen, haben sie beide bereits einen Roman veröffentlicht, in dem Geister oder Gespenster eine nicht unwesentliche Rolle spielen. In beiden Texten geht es um Heimsuchung, aber auch um die Notwendigkeit zu erinnern und koloniale Gewalt. Aus der ersten Begegnung entsteht ein Dokument, in dem die Autorinnen assoziativ aufeinander antworten (hier durch den Wechsel von kursiver und nichtkursiver Schrift dargestellt) und sich das eigene Ich zunehmend auflöst. Was bleibt, ist die Frage: Was können wir von den Geistern der anderen lernen?\n\n2012, mit Anfang zwanzig, besuche ich die ehemals\ndeutsche Kolonie Togo. Mit jedem Tag fühle ich mich weißer werden. Ich laufe durch die Straßen, Ruinen alter\nKolonialgebäude, eine von Deutschen angelegte Allee. Jemand erzählt, dass sich\ndas deutsche Wort \"Schwein\" bis heute im Wortschatz vieler Togoles*innen hält.\nEs ist das Schimpfwort, das deutsche Beamte bis 1914 für die einheimischen\nZwangsarbeiter*innen benutzten, während diese die Alleen pflanzten, die Gebäude\nbauten und die Schienen verlegten, über die ich heute spaziere. Schauer jagen\nmir den Rücken herunter. Dabei bin ich es doch selbst, das Gespenst. \n\nIn letzter Zeit sehe ich sie deutlicher. Die Geister,\ndie durch Deutschland ziehen, und diejenigen, die die Deutschen andernorts\nhinterlassen haben. Sie graben sich ein in Erinnerungen, die ihnen nicht\ngehören sollten. Das \"haunting\" der Deutschen ist ein Nachlass des Grauens:\nHolocaust und Völkermord, letzteres oft im deutschen Gedächtnis unsichtbar.\nHöchstens etwas, das am Rande des Bewusstseins zu kratzen scheint. \n\nIn ihrem Essay Ghost sucht Mirene Arsanios das\nGespenst zu beschreiben. Es sei \"needy\", etwas, das\nherumnörgelt und gesehen werden möchte: \"They demand that the invisible be\nseen. They insist that the invisible\nnot be reduced to visibility. They find representation intolerable.\"\n\nWie also\nlässt sich hier über Gespenster schreiben, die sich doch allem entziehen; der\nZeit, dem Ort, unseren Sinnen? \n\nKürzlich bei einer Lesung erzählt\nmir eine Lehramtsstudentin für Geschichte, dass deutsche Kolonialgeschichte zwar\nneuerdings im Rahmenlehrplan stehe, aber kein Thema für die Abiturprüfungen\nsei, was im Umkehrschluss bedeute, dass es zwar an offizieller Stelle auftauche,\nde facto aber nicht relevant sei. In den allermeisten Fällen, sagt die\nStudentin, falle das Thema einfach hinten über. \n\nIch denke: Wer kann sich das heutzutage\nnoch leisten?  \n\nWir, nicht weiße Deutsche und nicht Deutsche mit\nDeutschlandbezug, werden anders heimgesucht. Unsere Erinnerungen und Sehnsüchte\nsind Geister. Wir rufen sie an und fürchten uns nicht davor, sie nicht mehr\nloszuwerden. Denn sie stellen Verbindung dar, zu einer Geschichte, die es nicht\ngeben darf oder kann.\n\nAls sich unsere Autorinnen das erste Mal begegnen, haben sie beide bereits einen Roman veröffentlicht, in dem Geister oder Gespenster eine nicht unwesentliche Rolle spielen. In beiden Texten geht es um Heimsuchung, aber auch um die Notwendigkeit zu erinnern und koloniale Gewalt. Aus der ersten Begegnung entsteht ein Dokument, in dem die Autorinnen assoziativ aufeinander antworten (hier durch den Wechsel von kursiver und nichtkursiver Schrift dargestellt) und sich das eigene Ich zunehmend auflöst. Was bleibt, ist die Frage: Was können wir von den Geistern der anderen lernen?\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Two authors who have already published novels with ghosts meet and reflect on visitation, memory and colonial violence. In an associative document, their self dissolves as they ask themselves what they can learn from the spirits of others. Personal experiences and narratives reflect on the subject of ghosts and ghosts in relation to colonial past and individual guilt. The question of how we deal with the spirits of the past is raised as the authors think about the meaning of ghosts and memories and how they can connect us. When our authors first encounter each other, they have already published a novel in which ghosts or ghosts play a not insignificant role.Both texts are about visitation, but also about the need to remember and colonial violence. From the first encounter, a document emerges in which the authors associatively respond to each other (here represented by the change of italic and non-cursive writing) and their own self increasingly dissolves. What remains is the question: What can we learn from the spirits of the others? 2012, at the beginning of twenty, I visit the former German colony Togo. With each day I feel more white. I walk through the streets, ruins of old colonial buildings, an avenue created by Germans.Someone tells us that the German word \"pig\" still stands in the vocabulary of many Togoles. It is the scolding word that German officials used until 1914 for the local forced laborers, while they planted the avenues, built the buildings and laid the rails over which I walk today. Schauer chases my back down. I am the ghost myself. Recently I see them more clearly. The spirits that pass through Germany and those who have left the Germans elsewhere.They dig themselves into memories that should not belong to them. The \"haunting\" of the Germans is a legacy of horror: Holocaust and genocide, the latter often invisible in German memory. Above all, something that seems to scratch on the edge of consciousness. In her essay Ghost, Mirene Arsanios seeks to describe the ghost. It is \"needy\", something that would like to be snarled and seen: \"They demand that the invisible be seen. They insist that the invisible not be reduced to visibility. They find representation intolerant.\" So how can we write about ghosts here, who are evading everything; the time, the place, our senses? Recently at a reading, a teacher tells me for history that German colonial history is recently in the framework curriculum, but is not an issue for the high school exams, which means that although it appears in official places, it is not relevant.In most cases, the student says, the topic simply falls over behind. I think: Who can afford it these days? We, not white Germans and not Germans with regard to Germany, are haunted differently. Our memories and longings are spirits. We call them and are not afraid to get rid of them anymore. Because they represent a connection, to a story that cannot exist or can exist. When our authors first encounter each other, they have already published a novel in which ghosts or ghosts play a not insignificant role. Both texts are about visitation, but also about the need to remember and colonial violence.From the first encounter comes a document in which the authors respond associatively to each other (represented here by the change of italic and non-cursive writing) and their own self increasingly dissolves. What remains is the question: What can we learn from the spirits of others? Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "ghosts",
        "colonialism",
        "memory",
        "visitation",
        "German history",
        "guilt",
        "identity",
        "personal experiences",
        "narratives",
        "storytelling",
        "representation",
        "visibility",
        "invisibility",
        "genocide",
        "Holocaust"
    ],
    "detected_language": "de"
}