{
    "title": "England – Slowakei: Nobody's Darling",
    "timestamp": "2024-07-01T05:39:00Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nIn einem dramatischen Spiel in Gelsenkirchen gelang es der englischen Nationalmannschaft, eine Blamage zu verhindern und sich mit einem spektakulären Tor von Jude Bellingham in der Nachspielzeit sowie einem Kopfballtor von Harry Kane gegen die Slowakei durchzusetzen. Trotz Kritik an ihrem Spielstil und Trainer Gareth Southgate haben die Engländer gute Chancen, weit zu kommen, da sie nun im Viertelfinale auf die Schweiz treffen und im Halbfinale auf vermeintlich leichtere Gegner wie Rumänien, die Türkei, die Niederlande oder Österreich hoffen können.\nGelsenkirchen war zu Beginn der ungeliebte Ort der Engländer, vielleicht weil er sie an Birmingham, Sheffield oder Blackpool erinnert. Nun wurde es zur Stätte des Glücks. Die Engländer sind bekannt für tragisches Scheitern. Verschossene Elfer, Torwartpatzer, unnötige Rote Karten, das ganze Repertoire. Diesmal lief es gegensätzlich.\n\nNach ihrer Wiederbelebung sangen die englischen Fans einen alten Beatles-Hit. Hey Jude, die Ode an Jude Bellingham, klang durch die Arena in Gelsenkirchen. Ihr Star hatte mit einem Fallrückzieher in der fünften Minute der Nachspielzeit den Ausgleich erzielt und eine weitere Blamage der englischen Nationalmannschaft verhindert. Es war kein gutes Spiel von Bellingham, aber ein spektakuläres Tor und eine historische Tat.\n\nDer Jubel der Fans, halb Triumph, halb Erleichterung, hielt bis in die Pause zwischen Ende der regulären Spielzeit und der Verlängerung an. Der übliche englische Defätismus wich einer Zuversicht, die sich umgehend bewahrheiten sollte. Nicht lange nach dem Wiederanpfiff traf Harry Kane mit dem Kopf zum 2:1. Direkt vor der englischen Kurve. Fortan verteidigte England den Vorsprung mit viel Einsatz und Gottvertrauen.\n\nViele hätten der Mannschaft von Gareth Southgate das frühe Aus gegönnt. England ist nicht Everybody's Darling, seine Fans tragen keine Röcke. Bei diesem Turnier wird auch noch offensichtlich, wie einfallslos die Mannschaft spielt. Doch nun könnten die Engländer richtig weit kommen.\n\nIm Falle einer Niederlage wäre eine andere Szene sinnbildlich für den Auftritt Englands geworden. In der ersten Halbzeit entschloss sich Kieran Trippier, einen sich eher verirrenden Diagonalpass von Bellingham direkt zu nehmen. Der Ball flog gut zehn Meter über das Tor. Das hätte nicht mal beim Rugby gezählt.\n\nWie wollen wir arbeiten? Was tun, wenn demnächst Millionen Fachkräfte fehlen? Und sind jüngere Menschen wirklich so faul, wie manche ältere behaupten? Wir beantworten in unserem Newsletter wichtige Fragen zur Arbeitswelt.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nEngland trat nicht wie ein Favorit auf. Die Slowaken stießen leicht durch Mittelfeld und Abwehr der nicht gut sortierten Engländer, bis sie durch Ivan Schranz verdient in Führung gingen. Es war sein drittes Tor bei dieser EM, mehr hat bislang keiner.\n\nBesonders schwer fiel England der Spielaufbau. Die Geduld der Zuschauer wurde durch langatmige Passorgien zwischen den Verteidigern ohne Raumgewinn strapaziert. Das, was am meisten Bewegung in die Sache brachte, war das ständige Gefuchtel von Jordan Pickford, dem englischen Keeper. Damit signalisiert er seinen Mitspielern irgendetwas, vielleicht handelt es sich auch bloß um Übersprungshandlungen.\n\nDas Mittelfeld um Declan Rice, den hoch gehandelten Sechser, dem aber sämtliche Feinheiten abgehen, stockte. Bukayo Saka kam nicht in Gang, Phil Foden war auf sich allein gestellt. Kane spielte ohne Dynamik. Der beste Angriff endete mit einem Tor von Foden, das aber wegen Abseits zurückgenommen wurde. Rice traf aus der Distanz den Pfosten. Kane köpfte knapp vorbei.\n\nDie Slowakei, mit Tschechien zusammen 1976 Europameister, hatte schon Belgien geschlagen. Den Engländern war sie spielerisch überlegen. In der Verlängerung hätte der Ausgleich fallen können, England schaffte in 30 Minuten nicht mal einen Konter.\n\nNach seinem Tor beließ es Bellingham nicht dabei, seine Freude auszudrücken. Er betonte \nhinterher seine Genugtuung über die angeblich unberechtigte Kritik. Auf dem Platz \nverhöhnte er beim Jubel die slowakische Bank. Er verspielt gerade \nSympathien.\n\nDer Sieg wird die Kritiker in England nicht besänftigen. \"Wir waren 30 Sekunden vor dem Aus\", sagte Jude Bellingham, der Spieler des Spiels, der Presse. \"Dann hätten wir uns wieder den ganzen Müll anhören müssen.\" Der Sieg sei eine gute Antwort darauf gewesen, mit dem Tor und seinem Jubel habe er etwas zurückwerfen können. \n\nIn England wird viel auf Gareth Southgate geschimpft. Seine Mannschaft enttäuscht viele, wobei der hohe Marktwert manches englischen Spielers über seine wahre Qualität hinwegtäuscht. England wird der am schlechtesten gelaunte Viertelfinalist.\n\nDas ändert nichts daran, dass die Mannschaft gute Chancen hat. Sie trifft nun auf die Schweiz, die zwar gut drauf ist, aber es hätte im Viertelfinale auch schwerere Gegner geben können. Im Halbfinale kämen Rumänien, Türkei, die Niederlande oder Österreich infrage. Der Turnierbaum meint es nicht schlecht mit den Engländern, auch wenn es viele vor einem Finale mit ihnen graut.\n\nGelsenkirchen war zu Beginn der ungeliebte Ort der Engländer, vielleicht weil er sie an Birmingham, Sheffield oder Blackpool erinnert. Nun wurde es zur Stätte des Glücks. Die Engländer sind bekannt für tragisches Scheitern. Verschossene Elfer, Torwartpatzer, unnötige Rote Karten, das ganze Repertoire. Diesmal lief es gegensätzlich.\n\nNach ihrer Wiederbelebung sangen die englischen Fans einen alten Beatles-Hit. Hey Jude, die Ode an Jude Bellingham, klang durch die Arena in Gelsenkirchen. Ihr Star hatte mit einem Fallrückzieher in der fünften Minute der Nachspielzeit den Ausgleich erzielt und eine weitere Blamage der englischen Nationalmannschaft verhindert. Es war kein gutes Spiel von Bellingham, aber ein spektakuläres Tor und eine historische Tat.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. In a dramatic game in Gelsenkirchen, the English national team managed to prevent a embarrassment and assert itself with a spectacular goal by Jude Bellingham in the post-game period as well as a headball goal by Harry Kane against Slovakia. Despite criticism of their style of play and coach Gareth Southgate, the English have good chances to get far, since they now meet Switzerland in the quarter-finals and can hope in the semi-finals for supposedly lighter opponents such as Romania, Turkey, the Netherlands or Austria. Gelsenkirchen was at the beginning of the unpopular place of the English, perhaps because he reminded them of Birmingham, Sheffield or Blackpool. Now it became a place of happiness. The English are known for tragic failure.This time it ran counter. After their revival, the English fans sang an old Beatles hit. Hey Jude, the Ode to Jude Bellingham, sounded through the arena in Gelsenkirchen. Her star had scored the balance with a fall puller in the fifth minute of the replay period and prevented another embarrassment of the English national team. It was not a good game of Bellingham, but a spectacular goal and a historic act. The cheer of the fans, half triumph, half relief, stopped until the break between the end of the regular season and the extension.The usual English defeatism gave way to a confidence that was to come true immediately. Not long after the reprimand Harry Kane met with the head to the 2:1. Right before the English curve. From then on England defended the lead with a lot of commitment and trust in God. Many would have given the team of Gareth Southgate the early end. England is not Everybody's Darling, its fans don't wear skirts.In this tournament, it is also obvious how imaginative the team plays. But now the English could get really far. In the event of a defeat another scene would have become symbolic for the appearance of England. In the first half Kieran Trippier decided to take a rather lost Diagonal Pass from Bellingham directly. The ball flew about ten meters above the goal. That wouldn't have counted even at rugby. How do we want to work? What to do if millions of specialists are missing soon? And are younger people really as lazy as some older people claim? We answer important questions about the working world in our newsletter. With your registration you take note of the privacy policy. England did not appear like a favorite.The Slovaks pushed slightly through the midfield and defense of the not well-assorted Englishmen until they went through Ivan Schranz deservedly into the lead. It was his third goal in this EM, no one has yet. England was particularly difficult to build up the game. The patience of the spectators was strained by long-winded passorgia between the defenders without a gain in space. What brought the most movement into the matter was the constant fuchttel of Jordan Pickford, the English Keeper. Thus, he signaled something to his fellow players, perhaps it was just a matter of overruns. The midfield around Declan Rice, the highly traded six-man, to whom however all subtleties go off, hardened.Bukayo Saka didn't get going, Phil Foden was on his own. Kane played without momentum. The best attack ended with a goal from Foden, which was taken back because of sideways. Rice hit the post from a distance. Kane just passed by. Slovakia, together with the Czech Republic in 1976 European champion, had already beaten Belgium.She was playfully superior to the English. In the extension the compensation could have fallen, England did not even make a counter in 30 minutes. After his goal Bellingham did not leave it to express his joy. He emphasized afterwards his satisfaction about the allegedly unwarranted criticism. On the square he mocked the Slovak bank at the cheer. He is just playing away sympathies. The victory will not appease the critics in England.\"We were 30 seconds ahead of the end,\" said Jude Bellingham, the player of the game, the press. \"Then we should have listened to all the garbage again.\" The victory was a good answer to that, and he was able to throw something back with the goal and his cheer. In England, a lot is scolded at Gareth Southgate. His team disappointed many, with the high market value of some English players deceiving its true quality. England becomes the worst-tempered quarter finalist. That doesn't change the fact that the team has good chances. It now meets Switzerland, which is good, but there could have been heavier opponents in the quarter final.In the semifinals Romania, Turkey, the Netherlands or Austria would be eligible. The tournament tree does not mean bad with the English, even though many are grieving with them before a final. Gelsenkirchen was at the beginning the unloved place of the English, perhaps because he reminds them of Birmingham, Sheffield or Blackpool. Now it became the place of happiness. The English are known for tragic failure. Missing elfs, goalkeepers, unnecessary red cards, the whole repertoire.This time it went contrary. After their revival, the English fans sang an old Beatles hit. Hey Jude, the Ode to Jude Bellingham, sounded through the Arena in Gelsenkirchen. Her star had scored the balance with a drop-back in the fifth minute of the replay time and prevented another embarrassment of the English national team. It wasn't a good match by Bellingham, but a spectacular goal and a historic act. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Germany",
        "England football",
        "UEFA Euro 2020",
        "Jude Bellingham",
        "Harry Kane",
        "Gareth Southgate",
        "Switzerland",
        "Romania",
        "Turkey",
        "Netherlands",
        "Austria",
        "Slovakia",
        "Gelsenkirchen",
        "Birmingham",
        "Sheffield",
        "Blackpool"
    ],
    "detected_language": "de"
}