{
    "title": "Drogen: Cannabis-Anbauvereine können starten - aber wie?",
    "timestamp": "2024-07-01T05:43:17Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nSeit drei Monaten ist Kiffen in Deutschland für Volljährige legal - mit zahlreichen Beschränkungen und Vorgaben, die auch den Cannabis-Anbau in einer privaten Wohnung ermöglichen. Aber nur begrenzt auf je drei Pflanzen. Von Montag an können jetzt auch Vereine an den Start gehen, die gemeinsam größere Mengen produzieren wollen. Dafür gelten aber ebenfalls Auflagen, und Interessierte müssen erst einmal Behördenanträge und einige andere Vorbereitungen angehen. Bis zum Pflanzen, Ernten und den ersten Joints dürfte es noch mehrere Wochen dauern. \n\nDas umstrittene Gesetz, das Besitz und Anbau der Droge für Volljährige zum Eigenkonsum erlaubt, gilt inzwischen seit dem 1. April. Und erklärtes Ziel ist, den kriminellen Schwarzmarkt zurückzudrängen, wo Cannabis mit Beimengungen und hohen Konzentrationen gehandelt wird. Bundesgesundheitsminister Karl Lauterbach (SPD) argumentiert, dass es dann aber eine ausreichende Menge an legalem Stoff braucht - kommen kann der künftig auch aus speziellen Anbau-Einrichtungen.\n\nErlaubt sind jetzt \"Anbauvereinigungen\", wie sie offiziell heißen. Also so etwas wie Clubs für Volljährige, in denen bis zu 500 Mitglieder Cannabis nicht-kommerziell anbauen und untereinander zum Eigenkonsum abgeben. Organisiert sein müssen sie als eingetragene Vereine oder Genossenschaften - als Stiftung oder Unternehmen geht es nicht. Zum Zweck gehört es dem Gesetz zufolge auch, Cannabis-Samen und Stecklinge weitergeben zu können und über Suchtvorbeugung zu informieren.\n\nDie Mitglieder müssen mindestens sechs Monate in Deutschland wohnen, und für Mitgliedschaften muss eine Mindestzeit von drei Monaten gelten. Das soll laut Ministerium Drogentourismus vermeiden. Die Vorstandsmitglieder dürfen nicht wegen Drogendelikten vorbestraft sein. Das Anbau-Areal darf kein Wohngebäude sein und keine auffälligen Schilder haben. Werbung ist tabu, auch Cannabis-Konsum vor Ort und 100 Meter um den Eingang herum. Zu Schulen, Spielplätzen und anderen Kinder- und Jugendeinrichtungen müssen es mindestens 200 Meter Abstand sein. \n\nLoslegen können Anbauvereine nun damit, eine amtliche Erlaubnis zu beantragen. Angeben müssen sie unter anderem die Mitgliederzahl, Standort und Größe der Anbauflächen, voraussichtliche Cannabis-Jahresmengen, Sicherungsmaßnahmen und ein Gesundheits- und Jugendschutzkonzept. Die Erlaubnis gilt dann befristet für sieben Jahre, nach fünf Jahren kann sie verlängert werden. Zu rechnen ist bei den Anträgen mit drei Monaten Bearbeitungszeit, wie es aus mehreren Ländern hieß.\n\nDer Deutsche Städtetag beklagte, dass es wenige Tage vor dem Start noch nicht überall abschließend klar war, wer für Genehmigungen und Kontrollen zuständig ist. Festlegen sollen das die Länder, und so gibt es nun verschiedene Stellen für Anträge - von der Landwirtschaftskammer in Niedersachsen über das Regierungspräsidium in Freiburg für ganz Baden-Württemberg bis zum Landesamt für Soziales, Jugend und Versorgung in Rheinland-Pfalz. Im Land Berlin gibt es noch keine Verordnung. Die \"Auffangzuständigkeit\" liegt vorerst bei den Bezirken, wie es aus dem Senat hieß. Welches Fachamt in den Bezirken zuständig sein soll, war zunächst unklar.\n\nDie Mengen sind begrenzt. Pro Tag sind es höchstens 25 Gramm je Mitglied und im Monat höchstens 50 Gramm. Für 18- bis 21-Jährige sollen monatlich 30 Gramm mit höchstens zehn Prozent Tetrahydrocannabinol (THC) zulässig sein, das ist der Stoff mit der Rauschwirkung. Auch anbauen dürfen die Vereine nicht einfach so viel, wie sie wollen. Die Erlaubnis gilt für feste Jahresmengen, die sich am Eigenbedarf der Mitglieder orientieren. Mehr muss vernichtet werden. Nur Mitglieder dürfen Pflanzen anbauen, gießen, düngen, beschneiden - keine bezahlten Beschäftigten. Mitglieder dürfen das Cannabis nicht an andere weitergeben, zulässig ist dies nur für Samen.\n\nUm Cannabis zu bekommen, muss man es persönlich vor Ort entgegennehmen, den Mitgliedsausweis und einen amtlichen Ausweis mit Foto vorlegen. Erlaubt ist nur Cannabis in Reinform: als getrocknete Blüten und blütennahe Blätter (Marihuana) oder abgesondertes Harz (Haschisch). Verboten sind Mischungen mit Tabak, Nikotin oder Lebensmitteln. Die Verpackung muss neutral sein. Auf einem Infozettel müssen unter anderem Gewicht, Sorte, der durchschnittliche THC-Gehalt und Hinweise zu Risiken des Konsums aufgeführt werden. Ein Kaufpreis darf nicht verlangt werden, finanzieren sollen sich die Vereine durch ihre Mitgliedsbeiträge. Geregelt sind auch Dokumentationspflichten für die Vereine und regelmäßige amtliche Kontrollen.\n\nWie groß der Andrang ist, muss sich jetzt zeigen. Der Bundesdrogenbeauftragte Burkhard Blienert (SPD) sprach von \"hohem Interesse\" bei Clubs, die in Gründung seien und sich vorbereiteten. Rückmeldungen bei ihm zufolge könnte mindestens eine hohe dreistellige Zahl an Vereinen entstehen. Das Gesundheitsministerium legte einer Kostenschätzung im Gesetzentwurf zugrunde, dass im ersten Jahr 1000 und im zweiten bis fünften Jahr noch jeweils 500 Vereine entstehen dürften. \n\nAuf Wunsch der Länder schärfte der Bund gerade noch einige Vorgaben nach, damit keine größeren Cannabis-Plantagen entstehen. Die Länder können auch jeweils bei sich eine im Gesetz gegebene Möglichkeit anwenden, die Zahl der Anbauvereine in einem Kreis oder einer Stadt auf einen Verein je 6000 Einwohner zu begrenzen. Ein vorerst letztes Gesetz mit Cannabis-Regeln für Autofahrerinnen und Autofahrer soll der Bundesrat am 5. Juli billigen. Für THC am Steuer soll dann künftig ein Grenzwert von 3,5 Nanogramm je Milliliter Blut gelten - ähnlich wie die 0,5-Promille-Grenze für Alkohol. In Kraft treten dürfte das Gesetz samt Bußgeldern bei Verstößen noch im Sommer.\n\n© dpa-infocom, dpa:240701-930-159835/1\n\nSeit drei Monaten ist Kiffen in Deutschland für Volljährige legal - mit zahlreichen Beschränkungen und Vorgaben, die auch den Cannabis-Anbau in einer privaten Wohnung ermöglichen. Aber nur begrenzt auf je drei Pflanzen. Von Montag an können jetzt auch Vereine an den Start gehen, die gemeinsam größere Mengen produzieren wollen. Dafür gelten aber ebenfalls Auflagen, und Interessierte müssen erst einmal Behördenanträge und einige andere Vorbereitungen angehen. Bis zum Pflanzen, Ernten und den ersten Joints dürfte es noch mehrere Wochen dauern. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). For three months, Kiffen has been legal in Germany for full-year-olds - with numerous restrictions and regulations that also allow cannabis cultivation in a private home. However, only limited to three plants each. From Monday onwards, clubs can now also start to produce larger quantities together. However, this also applies to conditions, and interested parties have to deal with government requests and some other preparations.The controversial law, which allows the possession and cultivation of the drug for full-year-olds for self-consumption, has now been in force since 1 April. And the stated goal is to push back the criminal black market where cannabis is traded with additions and high concentrations. Federal Health Minister Karl Lauterbach (SPD) argues, however, that there is then a sufficient amount of legal substance needed - can come in the future also from special cultivation facilities. \"Breaking associations\", as they are officially called, are now allowed. So something like clubs for full-year-olds, in which up to 500 members cultivate cannabis non-commercially and give it to one another for self-consumption.They have to be organized as registered associations or cooperatives - as a foundation or company it is not possible. According to the law, it also belongs to the purpose to be able to pass on cannabis seeds and cuttings and to inform about addiction prevention. Members must live in Germany for at least six months, and memberships must have a minimum period of three months. According to the Ministry, this should avoid drug tourism. The board members must not be pre-punished for drug offences. The cultivation area must not be a residential building and have no eye-catching signs.Advertising is taboo, also cannabis consumption on site and 100 meters around the entrance. There must be at least 200 meters distance to schools, playgrounds and other children's and youth facilities. Starting up can now apply for an official permit. They must specify, among other things, the number of members, location and size of the cultivated areas, expected cannabis annual amounts, security measures and a health and youth protection concept. The permission then applies for a limited period of seven years, after five years it can be extended. It is to be expected that the applications will have three months of processing time, as it was said from several countries. The German City Day lamented that it was not yet clear everywhere who is responsible for permits and controls only a few days before the start.This is to be determined by the Länder, and so there are now various places for applications - from the Chamber of Agriculture in Lower Saxony to the government bureau in Freiburg for the whole of Baden-Württemberg to the state office for social affairs, youth and care in Rhineland-Palatinate. In the state of Berlin there is no regulation yet. The \"recovery responsibility\" lies first with the districts, as it was called from the Senate. Which specialized office in the districts is to be responsible was initially unclear. The quantities are limited. Per day there are no more than 25 grams per member and every month a maximum of 50 grams.For 18- to 21-year-olds 30 grams with a maximum of 10 percent tetrahydrocannabinol (THC) should be allowed per month, this is the substance with the noise effect. Also, the associations are not allowed to grow as much as they want. The permission applies to fixed annual quantities, which are based on the members' own needs. More must be destroyed. Only members are allowed to grow plants, water, fertilize, trim – no paid employees.Members are not allowed to pass the cannabis to others, this is only permitted for seeds. In order to get cannabis, you have to take it personally on site, present the membership card and an official identification card with photo. Only cannabis in pure form is allowed: as dried flowers and near-flowered leaves (marijuana) or separate resin (hashish). Forbidden are mixtures with tobacco, nicotine or food. The packaging must be neutral. On an information sheet, among other things, weight, variety, average THC content and advice on risks of consumption must be listed.A purchase price may not be required, the associations should finance themselves by their membership contributions. Documentation obligations for the clubs and regular official controls are also regulated. The size of the demand must now be shown. The Federal Drug Commissioner Burkhard Blienert (SPD) spoke of \"high interest\" in clubs, which are in formation and prepared themselves. According to feedback from him, at least a high three-digit number of clubs could arise. The health ministry based on a cost estimate in the bill that in the first year 1000 and in the second to fifth year 500 clubs should arise each. At the request of the countries, the federal government just sharpened some specifications, so that no larger cannabis plantations would arise.The Länder may also apply to themselves an option given in the law to limit the number of cultivation associations in a county or city to one association per 6000 inhabitants. A for the time being last law with cannabis rules for motorists is to be approved by the Federal Council on 5 July. For THC at the tax, a limit value of 3.5 nanograms per millilitre of blood will apply in the future - similar to the 0.5-promille limit for alcohol. The law, including fines, should enter into force in the summer. © dpa-infocom, dpa:240701-930-159835/1 For three months, Kiffen has been legal in Germany for full-year-olds - with numerous restrictions and regulations, which also enable cannabis cultivation in a private apartment.But only limited to three plants each. From Monday onwards, clubs can now also start to produce larger quantities together. However, this is also subject to restrictions, and interested parties have to start with government applications and some other preparations. It should take several weeks to plant, harvest and the first joints. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "cannabis regulation",
        "cannabis clubs",
        "Germany",
        "drug policy",
        "legalization"
    ],
    "detected_language": "de"
}