{
    "title": "Überhöhte Geschwindigkeit: 11-Jähriger nach Unfall mit mutmaßlichem Raser gestorben",
    "timestamp": "2024-07-04T11:56:31Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNachdem er von einem mutmaßlichen Raser in Dortmund erfasst wurde, ist ein 11-Jähriger gestorben. Wie die Polizei am Donnerstag mitteilte, war das Kind am Dienstag seinen schwerwiegenden Verletzungen erlegen. Die Ermittler prüfen, ob sich der 19-jährige Fahrer des Wagens an einem verbotenen Kraftfahrzeugrennen beteiligt hatte, wie Oberstaatsanwalt Carsten Dombert sagte.\n\nDer Junge war am Samstagabend gegen 21 Uhr auf einer Straße von dem Auto des 19-Jährigen erfasst worden. Ersten Ermittlungen zufolge soll der Fahrer mit überhöhter Geschwindigkeit unterwegs gewesen sein und das Rotlicht einer Ampel missachtet haben. \n\nBewegt sich ein Fahrer im Straßenverkehr grob verkehrswidrig und rücksichtslos fort, um eine höchstmögliche Geschwindigkeit zu erreichen, können Ermittler dies als sogenanntes «Alleinrennen» ahnden. Die Ermittlungen dazu dauerten an, sagte Dombert. Es sollen noch Sachverständige zur bisherigen Spurenlage gehört werden. \n\nAm Abend des Unfalls waren bereits Spuren gesichert worden. Ein Sachverständiger hatte zudem drei Tage nach dem Unfall weitere Untersuchungen vor Ort durchgeführt. \n\n© dpa-infocom, dpa:240704-930-163799/1\n\nNachdem er von einem mutmaßlichen Raser in Dortmund erfasst wurde, ist ein 11-Jähriger gestorben. Wie die Polizei am Donnerstag mitteilte, war das Kind am Dienstag seinen schwerwiegenden Verletzungen erlegen. Die Ermittler prüfen, ob sich der 19-jährige Fahrer des Wagens an einem verbotenen Kraftfahrzeugrennen beteiligt hatte, wie Oberstaatsanwalt Carsten Dombert sagte.\n\nDer Junge war am Samstagabend gegen 21 Uhr auf einer Straße von dem Auto des 19-Jährigen erfasst worden. Ersten Ermittlungen zufolge soll der Fahrer mit überhöhter Geschwindigkeit unterwegs gewesen sein und das Rotlicht einer Ampel missachtet haben. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After being captured by a suspected racer in Dortmund, an 11-year-old died. As the police reported on Thursday, the child had succumbed to his serious injuries on Tuesday. The investigators check whether the 19-year-old driver of the car had participated in a forbidden car race, as Attorney General Carsten Dombert said. The boy had been caught on a road by the 19-year-old's car at around 21 o'clock on Saturday evening. According to the first investigation, the driver was on the road at an excessive speed and had disregarded the red light of a traffic light. If a driver in the road traffic moves grossly unintentionally and ruthlessly to reach a maximum speed, investigators can \"all\" as a so-called \"repeek\".The investigation continued, Dombert said. Experts were still to be heard on the track. Traces had already been secured on the evening of the accident. An expert had also carried out further on-site investigations three days after the accident. © dpa-infocom, dpa:240704-930-163799/1 After being captured by a suspected racer in Dortmund, an 11-year-old died. As the police reported on Thursday, the child had succumbed to his serious injuries on Tuesday. Investigators were investigating whether the 19-year-old driver of the car had participated in a forbidden motor race, as prosecutor Carsten Dombert said. The boy had been arrested on a road by the 19-year-old's car on Saturday evening at around 21 o'clock.According to a preliminary investigation, the driver was on the road at high speed and disregarded the red light of a traffic light. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Transportation accidents",
        "Traffic fatalities",
        "Car racing",
        "Motor vehicle crashes",
        "Highway safety",
        "Child deaths"
    ],
    "detected_language": "de"
}