{
    "title": "Freilassung: Nach jahrelanger Haft in Venezuela: Deutsche kehrt zurück",
    "timestamp": "2024-06-30T15:46:57Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEine junge Deutsche ist nach intensiven diplomatischen Bemühungen nach mehr als zweieinhalb Jahren aus der Haft in Venezuela entlassen worden. Wie die Sprecherin der 30-Jährigen der Deutschen Presse-Agentur sagte, landete sie am Sonntag in München und wurde von ihren Eltern am Flughafen abgeholt. Es gehe ihr \"den Umständen entsprechend gut\", sagte Margit Amon. Aus dem Auswärtigen Amt hieß es, die Frau sei vor ihrer Freilassung von der deutschen Botschaft in Caracas betreut worden. Zuvor hatte das Nachrichtenmagazin \"Der Spiegel\" über die Freilassung berichtet.\n\nDie Frau aus Bad Urach in Baden-Württemberg war in Venezuela wegen des angeblichen Schmuggels von einem halben Kilogramm Marihuana zu zwölf Jahren Haft verurteilt worden. Die Frau hatte den Vorwurf stets bestritten, eine Berufung gegen das Urteil hatten die lokalen Behörden abgelehnt. Stattdessen musste die junge Deutsche in Haft. Wie der \"Spiegel\" weiter schreibt, waren dort Besuche deutscher Diplomaten aus Sicherheitsgründen zunächst unmöglich.\n\nDas Ministerium von Annalena Baerbock (Grüne) hatte sich dem \"Spiegel\"-Bericht zufolge in den vergangenen zweieinhalb Jahren intensiv um die Freilassung der Frau bemüht. Aus mit den Verhandlungen betrauten Kreisen hieß es, dass sich die \"Aussicht auf eine humanitäre Lösung\" infolge eines Telefonats ergeben habe. Außenministerin Baerbock habe demnach Mitte Juni dieses Jahres mit ihrem venezolanischen Amtskollegen Yván Gil Pinto telefoniert und sich dafür eingesetzt.\n\n\"Ich bin froh und erleichtert, dass unsere Bemühungen und unsere Unnachgiebigkeit um die Freilassung der jungen Frau zum Erfolg geführt haben\", schrieb der Anwalt der 30-Jährigen, Nikolaos Gazeas. Ohne engagierten diplomatischen Einsatz seien Freilassungen dieser Art nicht möglich und ohne den Einsatz des Auswärtigen Amtes wäre die junge Frau heute nicht in Deutschland, schrieb Gazeas in einer Mitteilung.\n\nVenezuela wird seit 2013 von Staatschef Nicolás Maduro autoritär geführt. Der 61-Jährige ist dafür bekannt, hart gegen politische Gegner vorzugehen. In den vergangenen Jahren waren in Venezuela immer wieder Menschen aus westlichen Ländern willkürlich festgenommen worden.\n\nNach \"Spiegel\"-Informationen hatte die nun freigelassene Frau ihre Strafe zunächst im venezolanisch-kolumbianischen Grenzgebiet in einer Haftanstalt für Drogenschmuggler absitzen müssen. Gut ein Jahr danach sei sie schließlich nach Los Teques nahe der Hauptstadt Caracas verlegt worden.\n\n© dpa-infocom, dpa:240630-99-584467/5\n\nEine junge Deutsche ist nach intensiven diplomatischen Bemühungen nach mehr als zweieinhalb Jahren aus der Haft in Venezuela entlassen worden. Wie die Sprecherin der 30-Jährigen der Deutschen Presse-Agentur sagte, landete sie am Sonntag in München und wurde von ihren Eltern am Flughafen abgeholt. Es gehe ihr \"den Umständen entsprechend gut\", sagte Margit Amon. Aus dem Auswärtigen Amt hieß es, die Frau sei vor ihrer Freilassung von der deutschen Botschaft in Caracas betreut worden. Zuvor hatte das Nachrichtenmagazin \"Der Spiegel\" über die Freilassung berichtet.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). A young German has been released from custody in Venezuela after more than two and a half years after intensive diplomatic efforts. As the spokesperson of the 30-year-old German Press Agency said, she landed in Munich on Sunday and was picked up by her parents at the airport. She was \"well aware of the circumstances\", said Margit Amon. The Foreign Office said that the woman had been looked after by the German Embassy in Caracas before she was released.Previously, the news magazine \"Der Spiegel\" reported about the release. The woman from Bad Urach in Baden-Württemberg had been sentenced to twelve years imprisonment in Venezuela for the alleged smuggling of half a kilogram of marijuana. The woman had always denied the allegation that the local authorities had rejected an appeal against the verdict. Instead, the young Germans had to be detained. As the \"Spiegel\" continues to write, visits by German diplomats were initially impossible for security reasons. According to the \"Spiegel\" report, the Ministry of Annalena Baerbock (Greens) had made intensive efforts over the past two and a half years to release the woman. Out of the negotiations, it was said that the \"view of a humanitarian solution\" had arisen as a result of a telephone call.Foreign Minister Baerbock therefore phoned her Venezuelan counterpart Yván Gil Pinto in mid-June of this year and campaigned for it. \"I am glad and relieved that our efforts and our intransigence for the release of the young woman have led to success,\" wrote the lawyer of the 30-year-old Nikolaos Gazeas. Without a committed diplomatic effort, the release of this kind would not be possible and without the intervention of the Foreign Office, the young woman would not have been in Germany today, Gazeas wrote in a communication. Venezuela has been led authoritarianly since 2013 by the head of state Nicolás Maduro. The 61-year-old is known for his hard action against political opponents. In recent years, people from western countries had been arrested again and again in Venezuela. According to \"mirror\" information, the now released woman had her sentence first in the Venezuelan-Columbian border area in a detention centre for drug smugglers had to be released from Venezuela as an intensive diplomatic operation.As the spokesperson for the 30-year-olds of the German press agency said, she landed in Munich on Sunday and was picked up by her parents at the airport. She was \"well aware of the circumstances,\" said Margit Amon. From the Federal Foreign Office it was said that the woman had been looked after by the German embassy in Caracas before she was released. Previously, the news magazine \"Der Spiegel\" reported on the release. Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "Germany",
        "Venezuela",
        "diplomatic efforts",
        "imprisonment",
        "marijuana smuggling",
        "human rights",
        "Nicolás Maduro",
        "authoritarian government",
        "political opponents",
        "German Foreign Office",
        "release from custody",
        "international relations"
    ],
    "detected_language": "de"
}