{
    "title": "Energiewende: Städtetag schlägt Energiewendefonds mit privaten Investoren vor",
    "timestamp": "2024-06-29T23:33:34Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer Deutsche Städtetag schlägt die Einrichtung eines Energiewendefonds vor, in den staatliche und private Investoren einzahlen sollen, um die enormen Kosten für die Energiewende zu stemmen. Hauptgeschäftsführer Helmut Dedy betont, dass die Städte und ihre Stadtwerke die Investitionen allein nicht stemmen können. Der Fonds soll auch private Kapitalgeber ansprechen, wobei staatliche Garantien das Risiko für diese Investoren mindern sollen. Ziel ist es, mehr privates Kapital für die Energiewende zu mobilisieren und die Eigenkapitalbasis der kommunalen Energieversorger zu stärken, um konkrete Projekte vor Ort zu unterstützen.\nDer Deutsche Städtetag hat vorgeschlagen, einen Energiewendefonds einzurichten, in den neben staatlichen\nauch private Investoren einzahlen sollen. \"Angesichts der\nRiesensummen, die Energie- und Wärmewende kosten werden, müssen\nwir über neue Wege der Finanzierung für die notwendigen\nInvestitionen nachdenken\", sagte Helmut Dedy,\nHauptgeschäftsführer des Städtetags, den Zeitungen der Funke\nMediengruppe. Die Städte und ihre\nStadtwerke könnten die enormen Investitionen nicht allein\naufbringen.              \n\nIn den vorgeschlagenen Fonds könnten nach\nVorstellungen des Städtetags neben Bund und Ländern auch private\nKapitalgeber einzahlen. Dies könnten sowohl institutionelle\nInvestoren sein als auch Bürgerinnen und Bürger, die die\nEnergiewende unterstützen wollten. \"So könnte es gelingen, mehr\nprivates Kapital für die Energiewende zu aktivieren\", sagte Dedy. Wichtig sei dabei,  dass der Staat\neinen Teil des Risikos für die privaten Investoren durch\nstaatliche Garantien absichere.\n\nLaut Dedy könnten stille Beteiligungen aus einem solchen\nFonds die Eigenkapitalbasis der kommunalen Energieversorger und\nihrer Projektgesellschaften stärken. So ließen sich konkrete\nEnergiewendeprojekte vor Ort unterstützen. \"Eine stärkere\nEigenkapitalbasis der Stadtwerke ist wichtig, denn die\nEnergiewende wie auch die Wärmewende werden vor Ort umgesetzt\", sagte er.\n\nDer Deutsche Städtetag hat vorgeschlagen, einen Energiewendefonds einzurichten, in den neben staatlichen\nauch private Investoren einzahlen sollen. \"Angesichts der\nRiesensummen, die Energie- und Wärmewende kosten werden, müssen\nwir über neue Wege der Finanzierung für die notwendigen\nInvestitionen nachdenken\", sagte Helmut Dedy,\nHauptgeschäftsführer des Städtetags, den Zeitungen der Funke\nMediengruppe. Die Städte und ihre\nStadtwerke könnten die enormen Investitionen nicht allein\naufbringen.              \n\nIn den vorgeschlagenen Fonds könnten nach\nVorstellungen des Städtetags neben Bund und Ländern auch private\nKapitalgeber einzahlen. Dies könnten sowohl institutionelle\nInvestoren sein als auch Bürgerinnen und Bürger, die die\nEnergiewende unterstützen wollten. \"So könnte es gelingen, mehr\nprivates Kapital für die Energiewende zu aktivieren\", sagte Dedy. Wichtig sei dabei,  dass der Staat\neinen Teil des Risikos für die privaten Investoren durch\nstaatliche Garantien absichere.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. Deutsche Städtetag proposes the establishment of an energy transition fund to pay in to state and private investors in order to keep the enormous costs for the energy transition. Chief Executive Director Helmut Dedy stresses that the cities and their municipal utilities alone cannot stem the investments. The fund should also address private investors, with state guarantees to reduce the risk for these investors. The aim is to mobilise more private capital for the energy transition and strengthen the equity base of municipal energy suppliers in order to support concrete projects on the ground. Deutsche Städtetag has proposed to set up an energy transition fund, in which private investors should also pay in addition to government investors.\"In view of the huge sums that will cost energy and heat transition, we need to think about new ways of financing the necessary investments,\" said Helmut Dedy, Chief Executive Officer of Stadttag, the newspapers of the Funke Mediengruppe. Cities and their municipal utilities could not invest the enormous investments alone. According to the proposed funds, the city council could pay in addition to the federal and state governments as well as private investors. These could be institutional investors as well as citizens who wanted to support the energy transition. \"This could enable more private capital to be activated for the energy transition,\" said Dedy.It is important that the state secures part of the risk for private investors through state guarantees. According to Dedy, silent investments from such a fund could strengthen the equity base of municipal energy suppliers and their project companies. Thus, concrete energy turnaround projects could be supported on site. \"A stronger equity base of municipal utilities is important, because the energy turnaround as well as the heat transition are implemented on site,\" he said. Deutsche Städtetag has proposed to set up an energy turnaround fund in which, in addition to state-owned investors, private investors should pay. \"In view of the huge sums that will cost energy and heat transition, we need to think about new ways of financing the necessary investments,\" said Helmut Dedy, Chief Managing Director of Stadttag, the newspapers of the Funke Mediengruppe.The proposed funds could also be used by private investors in addition to the federal and state governments. These could be institutional investors as well as citizens who wanted to support the energy transition. \"This could enable more private capital to be activated for the energy transition,\" said Dedy. It is important that the state secures part of the risk for private investors through state guarantees. Here you can store interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Energy transition",
        "municipal utilities",
        "energy turnaround fund",
        "state guarantees",
        "private capital",
        "energy suppliers",
        "Stadttag",
        "Funke Mediengruppe",
        "Helmut Dedy",
        "Deutsche Städtetag"
    ],
    "detected_language": "de"
}