{
    "title": "Eispreise: Unbezahlbar",
    "timestamp": "2024-06-29T11:28:40Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nIn einem heißen Sommertag in einer deutschen Stadt stehen die Menschen Schlange vor den Eisdielen, um sich Eis zu holen. Die Preise für eine Kugel Eis sind in den letzten Jahren stark gestiegen, was viele verwundert. Ein Eismeister erklärt, dass die Kosten für die Herstellung gestiegen sind, unter anderem durch höhere Personalkosten und teurere Rohstoffe. Trotzdem erfreuen sich die Menschen an hochwertigem Eis und sind bereit, dafür zu zahlen. Neue Eisdiele setzen auf klassisches Konditoreis, während alteingesessene Eisdielen mit niedrigeren Preisen punkten. Letztendlich zeigt sich, dass die Preise für Eis im Verhältnis zu den Reallöhnen nicht so dramatisch gestiegen sind, und die Menschen weiterhin bereit sind, für gutes Eis zu zahlen.\nDieser Artikel ist Teil von ZEIT am Wochenende, Ausgabe 26/2024.Von außen betrachtet, muss die Szene ein wenig lächerlich gewirkt haben: Es war ein schöner Tag, mitten in der Woche, der erste richtig heiße in diesem Jahr. Über der großen Stadt, die monatelang in schlechter Laune gebadet hatte, lag eine Fröhlichkeit, die kurz davor war, ins Ausgelassene zu kippen. Die Menschen trugen am späten Nachmittag nur noch die Hälfte ihrer Morgengarderobe, man sah Kinder in Unterwäsche und Geschäftsleute, die das Hemd bis zum Bauchnabel aufgeknöpft hatten. Und alle, wirklich alle, aßen Eis. Im Gehen, im Stehen, im Sitzen, auf Bänken, Pollern oder Stromkästen. Die Schlangen vor den Eisdielen waren lang. Eis musste einfach sein. Das fand auch die Mutter, die sich mit ihren drei Kindern anfangs etwas widerwillig in einer dieser Schlangen wiederfand. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. In a hot summer day in a German city people are queued in front of the ice cream parlors to get ice cream. Prices for a ball of ice cream have risen sharply in recent years, which is surprising many people. An ice cream master explains that the cost of manufacturing has risen, among other things through higher personnel costs and more expensive raw materials. Nevertheless, people enjoy high-quality ice cream and are willing to pay for it.New ice cream parlors rely on classic pastry ice cream, while old-established ice cream parlors score with lower prices. Ultimately, it turns out that the prices for ice cream in relation to real wages have not risen so dramatically, and people are still willing to pay for good ice cream. This article is part of ZEIT on weekend, issue 26/2024. Viewed from the outside, the scene must have seemed a little ridiculous: it was a beautiful day, in the middle of the week, the first really hot one this year. Above the big city, which had bathed for months in a bad mood, lay a cheerfulness that was short of being left out. People wore only half of their morning wardrobes in the late afternoon, one saw children in underwear and businessmen who had unbuttoned the shirt to the belly button. And all, really all, ate ice cream.While walking, standing, sitting, benches, bollards or electric boxes. The snakes in front of the ice cream parlors were long. Ice had to be easy. This was also found by the mother, who found herself with her three children at first somewhat reluctantly in one of these snakes. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Food",
        "Beverages",
        "Ice Cream",
        "Germany",
        "Consumer Behavior",
        "Pricing",
        "Business",
        "Pastry",
        "Wages"
    ],
    "detected_language": "de"
}