{
    "title": "3. Fußball-Liga: Rückschlag für Cottbus: Keine Förderung für Stadionsanierung",
    "timestamp": "2024-07-04T11:44:30Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nAufsteiger Energie Cottbus erhält eigenen Angaben zufolge keine Fördermittel für die Sanierung und den Umbau seines Stadions. Wie der Fußball-Drittligist mitteilte, sei der durch den Verein im Rahmen des Strukturentwicklungsprogramms für die Lausitz gestellte Fördermittelantrag abgelehnt worden. «Diese Absage sei laut Vertreter der Wirtschaftsregion Lausitz seitens des Bundes getroffen worden, wobei dem FC Energie Cottbus eine schriftliche Begründung bislang nicht vorliegt», schrieb der Verein. \n\nDer FCE hatte einen Antrag auf eine Fördersumme im einstelligen Millionenbereich vorbereitet, um vor allem die Westtribüne zu modernisieren, wie ein Sprecher auf dpa-Anfrage bestätigte. Bei Vereinsvertretern stößt die Entscheidung nun auf großes Unverständnis. «Nach der ganzen Euphorie der letzten Wochen und Monate ist das jetzt ein Nackenschlag, ein Tiefschlag. Wir haben vor fünf Wochen den Aufstieg in die 3. Liga gefeiert. Machen wir hier Freizeitsport?», sagte FCE-Präsident Sebastian Lemke dem Portal «Niederlausitz aktuell». \n\nBegründet wurde die Absage nach Cottbuser Angaben unter anderem damit, dass Breitensport nicht förderungsfähig sei. Der Drittligist reagierte erstaunt darauf, «wie das Dasein des einzigen Profifußballvereins in Brandenburg zum einen als Breitensport bezeichnet werden kann und zum anderen keinerlei Wertschätzung hinsichtlich der Bedeutung des Vereins in der Stadt Cottbus, der Lausitz und den Herzen der vielen hier lebenden Menschen erfährt».\n\nDer FC Energie Cottbus appellierte in seiner Vereinsmitteilung an das Land Brandenburg, den Worten der letzten Jahre auch Taten folgen zu lassen. «Nutzen sie die Chance, welche die Rückkehr des Profifußballs in unser schönes Bundesland geschaffen hat und machen Sie jene Dinge möglich, die zu realisieren sind und die bereits an unzähligen anderen Standorten in Deutschland möglich gemacht wurden», hieß es.\n\n© dpa-infocom, dpa:240704-930-163787/1\n\nAufsteiger Energie Cottbus erhält eigenen Angaben zufolge keine Fördermittel für die Sanierung und den Umbau seines Stadions. Wie der Fußball-Drittligist mitteilte, sei der durch den Verein im Rahmen des Strukturentwicklungsprogramms für die Lausitz gestellte Fördermittelantrag abgelehnt worden. «Diese Absage sei laut Vertreter der Wirtschaftsregion Lausitz seitens des Bundes getroffen worden, wobei dem FC Energie Cottbus eine schriftliche Begründung bislang nicht vorliegt», schrieb der Verein. \n\nDer FCE hatte einen Antrag auf eine Fördersumme im einstelligen Millionenbereich vorbereitet, um vor allem die Westtribüne zu modernisieren, wie ein Sprecher auf dpa-Anfrage bestätigte. Bei Vereinsvertretern stößt die Entscheidung nun auf großes Unverständnis. «Nach der ganzen Euphorie der letzten Wochen und Monate ist das jetzt ein Nackenschlag, ein Tiefschlag. Wir haben vor fünf Wochen den Aufstieg in die 3. Liga gefeiert. Machen wir hier Freizeitsport?», sagte FCE-Präsident Sebastian Lemke dem Portal «Niederlausitz aktuell». \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). According to the German government, Aufsteiger Energie Cottbus does not receive any funding for the renovation and reconstruction of its stadium. As the football third-party member announced, the funding application submitted by the association within the framework of the structural development program for the Lausitz was rejected. \"This rejection was made by the federal government, according to representatives of the economic region of Lausitz, whereby the FC Energie Cottbus has not yet received a written statement of reasons,\" wrote the association. The FCE had prepared an application for a funding sum in the single-digit million area, in order to modernize the West Tribune, as a speaker confirmed on dpa request.\"After all the euphoria of the last weeks and months, this is now a slap in the neck, a low blow. We celebrated the ascent to the 3rd league five weeks ago. Are we doing recreational sports here?\" said FCE President Sebastian Lemke to the portal \"Niederlausitz aktuell\". The reason for the rejection according to Cottbuser information was, among other things, that grass-roots sport is not eligible for promotion. The third-party ligist reacted astonished, \"how the existence of the only professional football club in Brandenburg on the one hand can be described as a grass-roots sport and on the other hand, no appreciation regarding the importance of the association in the city of Cottbus, Lausitz and the hearts of the many people living here.\"\"Take advantage of the opportunity created by the return of professional football to our beautiful federal state and make possible those things that are to be realized and that have already been made possible in countless other locations in Germany,\" it said. © dpa-infocom, dpa:240704-930-163787/1 Aufsteiger Energie Cottbus, according to its own information, does not receive any funding for the renovation and reconstruction of its stadium. As the football third-party member stated, the funding application submitted by the association within the framework of the structural development programme for the Lusatia had been rejected. \"This rejection was made by the federal government, according to representatives of the economic region of Lusatia, whereby the FC Energie Cottbus has not yet received a written statement of reasons\", the association wrote. \"After the whole euphoria of the last weeks and months, this is now a blow to the neck, as one speaker confirmed on dpa's request.Five weeks ago we celebrated the ascent to the 3rd league. Are we doing recreational sports here?\", FCE President Sebastian Lemke told the portal \"Niederlausitz aktuell\". Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Sports",
        "Football",
        "Energie Cottbus",
        "FC Energie Cottbus",
        "Lausitz",
        "Brandenburg",
        "Germany",
        "Funding",
        "Stadium Renovation"
    ],
    "detected_language": "de"
}