{
    "title": "Familientreffen in Camp David: Medien: Bidens Familie gegen Rückzug aus Wahlkampf",
    "timestamp": "2024-07-01T02:54:47Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Familie von US-Präsident Joe Biden ermuntert den 81-Jährigen nach seinem Debakel im TV-Duell gegen Herausforderer Donald Trump angeblich dazu, im Rennen ums Weiße Haus zu bleiben. Seine Angehörigen hätten dem Demokraten bei einem Familientreffen in Camp David, dem Landsitz des US-Präsidenten nahe Washington, ihre \"uneingeschränkte Unterstützung\" angeboten, berichtete der Sender CNN unter Berufung auf zwei nicht namentlich genannte Berater Bidens. Auch die \"New York Times\" schrieb unter Berufung auf Bidens Umfeld, seine Familie plädiere dafür, dass der Demokrat trotz seines viel kritisierten Auftritts beim TV-Duell gegen den Republikaner Trump nicht aufgibt. \n\nBiden kam am Wochenende nach einer Reihe von Wahlkampfveranstaltungen in Camp David mit seiner Familie zusammen. Der Trip war bereits länger geplant. Das Weiße Haus bemühte sich, den Eindruck zu vermeiden, dass es sich um ein Krisentreffen handele. Stattdessen stand ein Fotoshooting mit der berühmten Fotografin Annie Leibovitz auf dem Programm - Bidens Kinder und Enkelkinder reisten eigens dafür an. \n\nBiden hofft wie sein Amtsvorgänger Trump auf einen Sieg bei der Präsidentenwahl im November. Bisher deutete vieles auf ein enges Rennen hin, doch Bidens Kritiker sehen sich durch seine desaströse Darbietung beim ersten TV-Duell am Donnerstagabend (Ortszeit) in ihrer Ansicht bestätigt, dass der Demokrat nicht mehr für das Amt geeignet ist und besser einem jüngeren Kandidaten das Feld überlassen sollte. Die Debatte hat rasant an Fahrt gewonnen, doch Biden trotzt derartigen Forderungen bisher und bemüht sich um Schadensbegrenzung. Auch seine Ehefrau Jill stellt sich demonstrativ hinter den US-Präsidenten. \n\nDas Portal \"Politico\" berichtete nun, Bidens Familie habe sich in Camp David besonders über die engsten Mitarbeiter des Demokraten echauffiert. Sie trügen die Schuld am Misserfolg des Präsidenten bei der Debatte, hieß es unter Berufung auf das Umfeld der Familie. Biden sei nicht bereit gewesen, Trump mehr anzugreifen und habe sich zu sehr darauf versteift, seine Bilanz zu verteidigen, anstatt eine Vision für eine zweite Amtszeit zu skizzieren. Außerdem sei er überarbeitet gewesen, soll die Familie kritisiert haben. Ein ranghoher Mitarbeiter Bidens wies \"Politico\" zufolge zurück, dass sich die Wut der Angehörigen gegen bestimmte Mitarbeiter richte. \n\nZweifel an Bidens Eignung für eine zweite Amtszeit wegen seines hohen Alters gibt es seit Langem. Sollte er die Wahl im November gewinnen, wäre er bei Vereidigung im neuen Jahr 82 Jahre alt. Während die Demokraten gehofft hatten, dass Biden bei der Debatte zeigt, wie fit er noch sei, passierte genau das Gegenteil: Biden verlor bei dem TV-Spektakel vor Millionenpublikum mehrmals den Faden, nuschelte, starrte mit offenem Mund ins Leere und konnte häufig seine Sätze nicht richtig beenden.\n\nDie Demokratische Partei steht aktuell zwar öffentlich hinter ihm. Sollten sich Bidens Umfragewerte in den kommenden Tagen aber verschlechtern, könnte sich das schnell ändern. \n\n \n\n \n\n© dpa-infocom, dpa:240701-930-159859/2\n\nDie Familie von US-Präsident Joe Biden ermuntert den 81-Jährigen nach seinem Debakel im TV-Duell gegen Herausforderer Donald Trump angeblich dazu, im Rennen ums Weiße Haus zu bleiben. Seine Angehörigen hätten dem Demokraten bei einem Familientreffen in Camp David, dem Landsitz des US-Präsidenten nahe Washington, ihre \"uneingeschränkte Unterstützung\" angeboten, berichtete der Sender CNN unter Berufung auf zwei nicht namentlich genannte Berater Bidens. Auch die \"New York Times\" schrieb unter Berufung auf Bidens Umfeld, seine Familie plädiere dafür, dass der Demokrat trotz seines viel kritisierten Auftritts beim TV-Duell gegen den Republikaner Trump nicht aufgibt. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The family of US President Joe Biden, after his debacle in the TV duel against challenger Donald Trump, allegedly encouraged the 81-year-old to stay in the White House race. His relatives had offered the Democrat at a family meeting in Camp David, the US President's country seat near Washington, their \"unnecessary support\", the broadcaster CNN reported, citing two unnamed advisors Bidens. Also, the \"New York Times\" wrote calling on Biden's environment, his family pleaded for the democrat to stay out of the Republican Trump despite his much criticized appearance at the TV duel. Biden was planning to join his family at the weekend after a series of campaign events in Camp David.The White House tried to avoid the impression that it was a crisis meeting. Instead, a photo shoot with the famous photographer Annie Leibovitz was on the program - Biden's children and grandchildren travelled for it. Like his predecessor Trump, Biden hopes for a victory in the presidential election in November. So far, a lot has been pointed out by a narrow race, but Biden's critics see themselves through his disastrous performance at the first TV duel on Thursday evening (local time) confirmed in their view that the Democrat is no longer suitable for the office and should better leave the field to a younger candidate. The debate has rapidly gained momentum, but Biden has resisted such demands so far and strives to limit damage. His wife Jill is demonstratively behind the US presidents as well. The portal \"Politico\" now reported that Biden's family has been eccauffed in Camp David especially about the Democratic's closest employees.They were responsible for the president's failure in the debate, they said, citing the family's environment. Biden had not been willing to attack Trump any more and had become too stiff to defend his record, rather than sketching out a vision for a second term. Moreover, he had been revised, the family was supposed to have criticized. According to a senior employee of Biden, \"Politico\" rejected the anger of his relatives against certain employees. Doubts about Biden's suitability for a second term because of his high age have been around for a long time. Should he win the election in November, he would be 82 years old when he was sworn in in in the new year.While the Democrats had hoped that Biden would show how fit he was during the debate, exactly the opposite happened: Biden lost the thread several times in front of millions of audiences in the TV spectacle, snuffed, stared into the void with an open mouth and could often not finish his sentences properly. Although the Democratic Party is currently publicly behind him. However, if Biden's poll readings deteriorate in the coming days, this could change quickly. © dpa-infocom, dpa:240701-930-159859/2 The family of US President Joe Biden, after his debacle in the TV duel against challenger Donald Trump, allegedly encourages the 81-year-old to stay in the White House race. His relatives had also offered the Democrat at a family meeting in Camp David, the US President's country seat near Washington, their \"unequalled support\", the broadcaster CNN reported later on appeal to two unnamed advisors Bidens. Also, the \"New York Times\" wrote to the Democratic under appeal to Biden's environment, his family pleading for the fact that they could not find an interesting account of Trump.",
    "transformed_representation": [
        "Tags: Joe Biden",
        "Donald Trump",
        "US Presidential Election",
        "TV Duel",
        "Camp David",
        "White House",
        "Biden Family",
        "CNN",
        "New York Times"
    ],
    "detected_language": "de"
}