{
    "title": "Ehrung für Friedensaktivistin: Friedenspreis geht posthum an Friedensaktivistin",
    "timestamp": "2024-07-01T01:47:24Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nWiesbaden (dpa/lhe) - Der Hessische Friedenspreis 2023 ist bei einer Feierstunde am Montag im Landtag in Wiesbaden erstmals posthum verliehen - und zwar an die kanadisch-israelische Friedensaktivistin Vivian Silver. Die Preisträgerin habe sich mehr als ein halbes Jahrhundert in verschiedenen Organisationen und Projekten mit ganzem Herzen für ein friedliches Zusammenleben von Israelis und Palästinensern eingesetzt, teilte der Landtag mit.\n\nSilver wurde 1949 im kanadischen Winnipeg geboren. 1968 sei sie erstmals nach Israel gegangen und später mit ihrem Mann und ihren beiden Söhnen dorthin gezogen, hieß es in einer Mitteilung. Bei dem Terrorangriff der Hamas am 7. Oktober 2023 war der Kibbuz, in dem sie lebte, eines der ersten Ziele der Terroristen. Auch Silver wurde getötet. Der Friedenspreis ist mit 25.000 Euro dotiert und wurde stellvertretend von einem ihrer Söhne entgegengenommen.\n\n© dpa-infocom, dpa:240701-930-159812/3\n\nWiesbaden (dpa/lhe) - Der Hessische Friedenspreis 2023 ist bei einer Feierstunde am Montag im Landtag in Wiesbaden erstmals posthum verliehen - und zwar an die kanadisch-israelische Friedensaktivistin Vivian Silver. Die Preisträgerin habe sich mehr als ein halbes Jahrhundert in verschiedenen Organisationen und Projekten mit ganzem Herzen für ein friedliches Zusammenleben von Israelis und Palästinensern eingesetzt, teilte der Landtag mit.\n\nSilver wurde 1949 im kanadischen Winnipeg geboren. 1968 sei sie erstmals nach Israel gegangen und später mit ihrem Mann und ihren beiden Söhnen dorthin gezogen, hieß es in einer Mitteilung. Bei dem Terrorangriff der Hamas am 7. Oktober 2023 war der Kibbuz, in dem sie lebte, eines der ersten Ziele der Terroristen. Auch Silver wurde getötet. Der Friedenspreis ist mit 25.000 Euro dotiert und wurde stellvertretend von einem ihrer Söhne entgegengenommen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Wiesbaden (dpa/lhe) - The Hessian Peace Prize 2023 was awarded for the first time posthumously at a ceremony on Monday in the Landtag in Wiesbaden - and indeed to the Canadian-Israeli peace activist Vivian Silver. The prize winner had spent more than half a century in various organizations and projects with all her heart for peaceful coexistence of Israelis and Palestinians, the Landtag said. Silver was born in 1949 in Winnipeg. In 1968 she first went to Israel and later moved there with her husband and her two sons, it was said in a note.In October 2023, the kibbutz in which she lived was one of the first targets of the terrorists. Silver was also killed. The Peace Prize is endowed with 25,000 euros and was received on behalf of one of her sons. © dpa-infocom, dpa:240701-930-159812/3 Wiesbaden (dpa/lhe) - The Hessian Peace Prize 2023 was awarded for the first time posthumously at a ceremony on Monday in the Landtag in Wiesbaden - to the Canadian-Israeli peace activist Vivian Silver. The prize winner had spent more than half a century in various organizations and projects with all her heart for a peaceful coexistence of Israelis and Palestinians, the Landtag said. Silver was born in 1949 in Winnipeg, Canada. In 1968 she went to Israel for the first time and later moved there with her husband and her two sons, a statement was made.In the terrorist attack of Hamas on October 7, 2023, the kibbutz in which she lived was one of the first targets of the terrorists. Silver was also killed. The Peace Prize is endowed with 25,000 euros and was accepted by one of her sons. Here you can save interesting articles to read and find them later. You already have an account? Sign up here.",
    "transformed_representation": [
        "Vivian Silver",
        "Hessian Peace Prize",
        "Israeli-Palestinian conflict",
        "peace activism",
        "terrorism",
        "Canada",
        "Israel",
        "Wiesbaden"
    ],
    "detected_language": "de"
}