{
    "title": "Deutsche Angestellte: Unzufriedenheit, Stress und wachsende Wut​",
    "timestamp": "2024-06-12T11:15:00Z",
    "content": "\n\n\n        Nicht nur die konjunkturellen Aussichten in Deutschland trüben sich ein: Auch die Zufriedenheit unter den Angestellten ist einer Umfrage nach im Abschwung.​\n      \n\n      (Bild: StockLite/Shutterstock.com)\n    \nUnter den Beschäftigten in Deutschland hat sich die Stimmung laut einer Umfrage der Meinungsforscher von Gallup zunehmend verschlechtert: Nur noch 45 Prozent fühlten sich zufrieden und schauten zuversichtlich in die Zukunft – 8 Prozentpunkte weniger als noch im Vorjahr. Zugleich sei die Zahl der Befragten, die sich gestresst bezeichneten, mit 41 Prozent über dem europäischen Durchschnitt (37 Prozent). Die Zahl der Gestressten sei im Vorjahresvergleich aber immerhin um einen Prozentpunkt gesunken.\nIm europäischen Vergleich sieht Gallup den Zufriedenheitswert deutscher Angestellten auf Platz 20 von 38. Auch in anderen Ländern Europas habe die Zufriedenheit abgenommen, eine ähnlich negative Entwicklung wie in Deutschland sei aber sonst nur in Irland zu beobachten gewesen. Am zufriedensten seien die Angestellten in Finnland (83 Prozent), Dänemark (77 Prozent) und Island (76 Prozent). Für den Gallup-Bericht \"State of the Global Workplace 2024\" wurden den Angaben nach über 128.000 Angestellte in 145 Ländern (38 in Europa) zu Themen wie dem Arbeitsmarkt, emotionaler Mitarbeiterbindung und Stress befragt.\n\"Zum einen belastet der Arbeitskräftemangel in vielen Branchen diejenigen Arbeitnehmenden, die ihn kompensieren müssen. Darüber hinaus erwecken die aktuellen wirtschaftlichen, politischen und gesellschaftlichen Diskussionen oft den Eindruck, als käme Deutschland aus dem Krisenmodus gar nicht mehr heraus\", kommentierte Meinungsforscher Marco Nink von Gallup die Ergebnisse. Seiner Ansicht nach handele es sich hier auch nicht um \"Jammern auf hohem Niveau\", sondern um einen weiteren Risikofaktor auf einem ohnehin angeschlagenen Arbeitsmarkt.\nAls ein mögliches Risiko nennt Gallup Auswirkungen auf die psychische Gesundheit der Angestellten und damit verbundene höhere Fehlzeiten. Ergebnisse aus einer anderen Erhebung hätten zudem auch noch eine anhaltend hohe Burnout-Gefahr aufgezeigt. So würden derzeit über ein Drittel der Befragten in Deutschland angeben (37 Prozent), dass sie in den vergangenen 30 Tagen das Gefühl hatten, aufgrund von Arbeitsstress innerlich ausgebrannt zu sein. Nur noch 36 Prozent würden sagen, ihre Arbeit erlaube es ihnen, ausreichend Zeit mit der Familie und Freunden zu verbringen. 2021 seien das noch 42 Prozent gewesen. Und nur 28 Prozent stimmten der Aussage zu, dass es ihnen leicht falle, in der Freizeit von der Arbeit abzuschalten.\nHinzu komme, dass der Stresspegel auch noch für Wut sorge. Demnach sei ein Viertel der Befragten, die über Stress geklagt hatten, auch wütend gewesen. Gallup sieht hier verschiedene Faktoren zusammenwirken: Starke Belastungen würden von Führungskräften nicht gesehen oder nichts dagegen getan; Probleme wie Zeitdruck, fehlende Informationen, ständige Unterbrechungen und Überforderung blieben ungelöst. All das lasse Stress in Wut umschlagen.\nGallup empfiehlt den Firmen als Gegenmittel eine bessere Führungskultur und die emotionale Bindung ans Unternehmen zu fördern. \"Wenn eine Führungskraft die emotionalen Bedürfnisse bei der Arbeit erfüllt, etwa indem sie den Teammitgliedern zuhört und sie einbindet, für geleistete Arbeit Wertschätzung zeigt oder sie in ihrer Entwicklung fördert, entsteht hohe emotionale Bindung\", sagt Nink. Angestellte mit hoher Bindung seien deutlich zufriedener und zuversichtlicher als die ohne.\nIn Deutschland liegt die emotionale Bindung an Firmen Gallup zufolge eher brach – mit 15 Prozent sei sie nur knapp über dem europäischen Durchschnitt (13 Prozent). Allerdings gebe es auch hierzulande Firmen, bei denen sich über 60 Prozent der Mitarbeiter emotional ans Unternehmen bänden. Diese Unternehmen kümmerten sich aber auch aktiv um gute Führungsqualität, was ihnen Vorteile wie deutlich geringere Fehlzeiten und niedrigere Mitarbeiterfluktuation einbrächte.\n\n\n(axk)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "Not only the economic prospects in Germany are clouding: the satisfaction among employees is also reflected in a survey following a downturn. (Photo: StockLite/Shutterstock.com) According to a survey by Gallup's opinion poll, the mood among employees in Germany has worsened: Only 45 percent felt satisfied and looked confidently forward to the future – 8 percentage points less than in the previous year. At the same time, the number of respondents who called themselves stressed was 41 percent higher than the European average (37 percent). However, the number of stressed people had fallen by one percentage point compared to the previous year. In European comparison, Gallup sees the satisfaction value of German employees as 20th out of 38. In other European countries, however, satisfaction has also decreased, but a similar negative development as in Germany has otherwise only been observed in Ireland. Employees in Finland (83 percent), Denmark (77 percent) and Iceland (76 percent).For the Gallup report \"State of the Global Workplace 2024\", more than 128,000 employees in 145 countries (38 in Europe) were surveyed on topics such as the labour market, emotional employee retention and stress. \"On the one hand, the labour shortage in many industries puts pressure on those who have to compensate for it. Moreover, the current economic, political and social discussions often give the impression that Germany would no longer come out of the crisis mode,\" commented opinion researcher Marco Nink from Gallup. According to him, this was also not about \"craming at a high level\", but about another risk factor on a labour market that had already been affected. Gallup calls an impact on the mental health of employees and associated higher absentee periods as a possible risk. Results from another survey would have also revealed a persistently high burnout risk. Thus, more than a third of the respondents in Germany (37 percent) would at present indicate that they felt that they had burned out internally due to work stress in the past 30 days.Only 36 percent would say that their work would allow them to spend enough time with their family and friends. In 2021 this was still 42 percent. And only 28 percent agreed that they would easily be able to turn off their work in their spare time. In addition, the stress level would also cause anger. According to this, a quarter of the respondents who had complained about stress were also angry. Gallup sees various factors working together here: heavy burdens are not seen by executives or not done anything against them; problems such as time pressure, lack of information, constant interruptions and overload remained unresolved.Gallup recommends companies to promote a better management culture and emotional commitment to the company as an antidote. \"If a manager meets the emotional needs at work, for example by listening to the team members and involving them, showing appreciation for the work they have done or promoting them in their development, there will be a high level of emotional commitment,\" says Nink. Employees with a high level of commitment are much more satisfied and confident than without. According to Gallup, the emotional commitment to companies in Germany is rather broken – at 15 percent it is only slightly above the European average (13 percent). However, there are also companies in this country, where more than 60 percent of employees are emotionally attached to the company. However, these companies also actively cared for good management quality, which would bring them benefits such as significantly lower absentee times and lower employee turnover. (axk) All topics of the upcoming iX in an overview.You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Business",
        "Employee Satisfaction",
        "Stress",
        "Germany",
        "Labour Market",
        "Emotional Retention",
        "Absenteeism",
        "Burnout",
        "Management Culture"
    ],
    "detected_language": "de"
}