{
    "title": "Unwetter: Drohendes Unwetter nimmt Einfluss auf Public Viewing",
    "timestamp": "2024-06-29T11:22:39Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie nächste große EM-Party droht zumindest in Teilen Deutschlands dem Wetter zum Opfer zu fallen. Zum Achtelfinale der DFB-Elf am Samstag (21.00 Uhr/ZDF und MagentaTV) gegen Dänemark drohen kräftige Unwetter. Besonders im Südwesten kann es Gewitter mit regional heftigem Starkregen, schweren Sturm- bis Orkanböen sowie größerem Hagel geben. \n\nZum Public Viewing zu gehen, sei nicht empfehlenswert, sagte Tobias Reinartz, Meteorologe beim Deutschen Wetterdienst in Offenbach am Samstag. «Das kann sehr gefährlich werden, wenn man sich da im Freien aufhält.» \n\nDie Stadt Frankfurt zog bereits am Samstagmittag Konsequenzen und erklärte, dass die Fanzone den gesamten Samstag geschlossen bleibe. Die Tourismus+Congress GmbH als Veranstalterin sowie die Sicherheitsbehörden hätten die Situation mit dem Deutschen Wetterdienst in den vergangenen Stunden intensiv beurteilt. «Sie kommen zu dem Schluss, dass die Fanzone Frankfurt bei diesen Vorhersagen nicht sicher betrieben werden kann», hieß es.\n\n«Verlängerung nicht zu empfehlen»\n\nAuch in Dortmund, wo das Achtelfinale des Teams von Bundestrainer Julian Nagelsmann bei der Heim-EM ausgetragen wird, bestehe die Gefahr, dass gerade gegen Ende des Spiels ein kräftiges Gewitter aufziehe. «Eine Verlängerung wäre (wohl nicht nur) aus meteorologischer Sicht nicht zu empfehlen», erklärte Reinartz. Laut der Dortmunder Polizei findet das Spiel Stand jetzt statt und auch die Fanzones werden geöffnet. «Die Entscheidungen sind aber abhängig von der weiteren meteorologischen Beobachtung», sagte ein Polizeisprecher der dpa.\n\nDen DWD-Angaben zufolge kann es bereits tagsüber in der Mitte Deutschlands einzelne Gewitter geben, bevor ab den Abendstunden eine ausgeprägte Gewitterlage ins Haus steht. «Der Schwerpunkt ist im Südwesten zu finden und verlagert sich dann nach Hessen und Westthüringen, sagte der Meteorologe Reinartz. «Es empfiehlt sich unbedingt, die Warnlage und Wetterentwicklung im Blick zu behalten!» Bereits am Mittwoch zum Abschluss der Vorrunde hatten wegen eines schweren Unwetters am Abend Fanzonen geräumt werden müssen.\n\nStuttgart öffnet Fanzone\n\nSo auch die in Stuttgart, das für Samstag zunächst mit einer regulären Öffnung plant. «Wir sind mit dem Deutschen Wetterdienst in ständigem Austausch und hoffen, dass wir von Unwettern verschont bleiben», sagte der Sprecher der Veranstaltungsgesellschaft in Stuttgart, Jörg Klopfer. \n\nDie Landeshauptstadt soll es aber am Samstag laut DWD nicht so schwer treffen wie den Westen des Landes. Nach Angaben eines Sprechers des DWD soll es in Stuttgart Regen und stärkeren Wind geben.\n\nIn einer Mitteilung der Veranstalter hieß es: «Das Wetter-Radar zeigt ein Unwetter, das sich möglicherweise auf Stuttgart zubewegt. Die Fanzones sind wie geplant geöffnet.» Die Host City Stuttgart stehe im engen Austausch mit dem Deutschen Wetterdienst und werde über die weitere Entwicklung auf seiner Website und den Social-Media-Kanälen informieren.\n\n© dpa-infocom, dpa:240629-99-574729/3\n\nDie nächste große EM-Party droht zumindest in Teilen Deutschlands dem Wetter zum Opfer zu fallen. Zum Achtelfinale der DFB-Elf am Samstag (21.00 Uhr/ZDF und MagentaTV) gegen Dänemark drohen kräftige Unwetter. Besonders im Südwesten kann es Gewitter mit regional heftigem Starkregen, schweren Sturm- bis Orkanböen sowie größerem Hagel geben. \n\nZum Public Viewing zu gehen, sei nicht empfehlenswert, sagte Tobias Reinartz, Meteorologe beim Deutschen Wetterdienst in Offenbach am Samstag. «Das kann sehr gefährlich werden, wenn man sich da im Freien aufhält.» \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The next big EM party threatens to fall victim to the weather at least in parts of Germany. To the eighth final of the DFB-Elf on Saturday (21.00 a.m./ZDF and MagentaTV) against Denmark threatens strong storms. Especially in the south-west there can be thunderstorms with heavy rain, heavy storms to hurricanes as well as bigger hail. To go to the public viewing, it is not recommended, said Tobias Reinartz, meteorologist at the German Weather Service in Offenbach on Saturday. \"This can be very dangerous if you stay there outdoors.\" The city of Frankfurt already drew consequences on Saturday noon and explained that the fan zone remained closed the entire Saturday.Tourismus+Congress GmbH as organiser as well as the safety authorities had assessed the situation with the German Weather Service intensively in the past hours. \"They come to the conclusion that the Fanzone Frankfurt cannot be operated safely in these predictions\", it said. \"Not to recommend extension\" Also in Dortmund, where the eighth finale of the team of the Bundestrainer Julian Nagelsmann is held at the Heim-EM, there is the danger that a strong thunderstorm will occur just at the end of the game. \"An extension would not be recommended (though not only) from a meteorological point of view,\" Reinartz explained. According to the Dortmund police, the match is now taking place and the fan zones are also opened. \"However, the decisions are dependent on the further meteorological observation\", said a police spokesman of the dpa. According to the DWD figures, there can already be individual thunderstorms during the day in the middle of Germany, before a pronounced thunderstorm situation stands in the house from the evening hours. \"The focus is to be found in the southwest and then relocated to Hesse and West Germany, according to the meteorologist Reinartring.\"It is highly recommended to keep an eye on the weather situation and developments in Stuttgart!\" Already on Wednesday at the end of the preliminary round, fan zones had to be cleared due to a severe storm in the evening. Stuttgart opens Fanzone So also the one in Stuttgart, which plans for Saturday first with a regular opening. \"We are in constant exchange with the German Weather Service and hope that we will be spared from storms,\" said the spokesman of the event society in Stuttgart, Jörg Klopfer. However, according to DWD, the state capital should not hit it as hard as the west of the country on Saturday. According to a speaker of the DWD, there should be rain and stronger wind in Stuttgart. In a message from the organisers, it was said: \"The weather radar shows a storm that may move towards Stuttgart. The fan zones are open as planned.\" Host City Stuttgart is in close contact with the German Weather Service and will be able to inform about the further development on its website and the social media channels. © dpa-infocom, dpa:240629-99-5729/3 The next day of the gala party in Germany threatens at least.Especially in the south-west there can be thunderstorms with heavy rains, heavy storms to hurricanes as well as bigger hail. Going to public viewing is not recommended, said Tobias Reinartz, meteorologist at the German Weather Service in Offenbach on Saturday. \"This can be very dangerous if you stay there outdoors.\" Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "EM",
        "football",
        "Germany",
        "weather",
        "thunderstorm",
        "storm",
        "rain",
        "hail",
        "hurricane",
        "public viewing",
        "fan zone",
        "safety",
        "Dortmund",
        "Frankfurt",
        "Stuttgart"
    ],
    "detected_language": "de"
}