{
    "title": "Parteiendemokratie: Jetzt helfen nur noch politische Experimente",
    "timestamp": "2024-07-03T18:02:53Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie Parteiendemokratie befindet sich in einer tiefgreifenden Krise, wie der Politikwissenschaftler Peter Mair bereits 2013 feststellte. Die etablierten Parteien haben das Vertrauen in ihre eigene Wirkung verloren, was zu einem Vakuum geführt hat, das rechtsextreme Parteien ausfüllen. In Ländern wie Frankreich, Großbritannien und den USA sind diese Entwicklungen besonders deutlich zu beobachten. Auch in Deutschland verändert sich das Parteienspektrum dramatisch, wobei vor allem die Bewegung nach rechts bei jungen Wählern auffällig ist. Neue Parteien wie Volt bringen frischen Wind in die Politik und zeigen eine Sehnsucht nach einer anderen, zukunftsorientierten Politik. Die Demokratie muss sich neu erfinden, weg von der technokratischen Entdemokratisierung hin zu einer gemeinschaftlichen Suche nach Lösungen. Es braucht Experimente und Wagnisse, um eine neue Form von Demokratie zu gestalten, die den aktuellen Herausforderungen gerecht wird.\n\"Das\nZeitalter der Parteiendemokratie ist vorbei.\" Mit diesem apodiktischen Satz\nbeginnt die berühmte Studie Ruling the Void des irischen Politikwissenschaftlers\nPeter Mair aus dem Jahr 2013. Dieses Ende, das seit einem Jahrzehnt immer\ndeutlicher zutage tritt, hinterlässt ein Vakuum, auch im Denken dieses Landes. \n\nWorin\ndieses Vakuum besteht, darauf gibt der Untertitel von Mairs Buch bereits einen\nHinweis: The Hollowing of Western Democracy, die Aushöhlung der westlichen Demokratie. Aber von wem wird sie\nausgehöhlt? Heute würde man denken, angesichts Wahlerfolgen rechtsextremer\nParteien in ganz Europa, dass die Gefährdung der Demokratie durch antidemokratische\nKräfte droht. Mairs Analyse, für heute besonders wertvoll, findet dagegen einen\nanderen Ansatz: Die demokratischen Parteien selbst haben den Glauben daran\naufgegeben, dass Politik etwas bewirken kann – und die rechtsextremen Parteien\nstoßen in dieses Vakuum.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Party democracy is in a profound crisis, as political scientist Peter Mair noted back in 2013. The established parties have lost confidence in their own impact, which has led to a vacuum that fills right-wing extreme parties. In countries like France, the UK and the USA, these developments are particularly evident. In Germany, too, the spectrum of parties is changing dramatically, with the movement to the right particularly striking among young voters.New parties such as Volt bring a fresh breeze into politics and show a longing for another future-oriented policy. Democracy must reinvent itself, away from technocratic de-democratization to a collective search for solutions. It takes experiments and ventures to shape a new form of democracy that meets the current challenges. \"The age of party democracy is over.\" With this apodictic phrase, the famous 2013 study Ruling the Void by Irish political scientist Peter Mair begins. This end, which has been more and more evident for a decade, leaves a vacuum, even in the thinking of this country. What this vacuum consists of, the subtitle of Mair's book already gives a hint: The Hollowing of Western Democracy, the scooping out of Western democracy.But by whom is it hollowed out? Today one would think, in the light of election successes of far-right parties across Europe, that the threat of democracy is threatened by anti-democratic forces. Mair's analysis, especially valuable for today, finds another approach: The democratic parties themselves have given up the belief that politics can do something – and the far-right parties come into this vacuum. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Party",
        "democracy",
        "crisis",
        "right-wing",
        "extremism",
        "parties",
        "politics",
        "Volt",
        "innovation",
        "challenges",
        "technocratic",
        "de-democratization",
        "collective",
        "search",
        "solutions",
        "experimentation",
        "future-oriented",
        "Western",
        "Europe"
    ],
    "detected_language": "de"
}