{
    "title": "Bahn: Schwieriger Sommer: Bauarbeiten in und um Hamburg",
    "timestamp": "2024-06-29T06:29:49Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nHamburg und Schleswig-Holstein werden in diesem Sommer für viele Bahnreisende nur schlecht erreichbar sein. Wegen kurzfristiger Brückenbauarbeiten kommt es ab dem 15. Juli zwischen Hamburg-Hauptbahnhof und Harburg zu Verzögerungen und Zugausfällen. Bis zum 12. August werden tagsüber von 5.00 bis 21.00 Uhr bevorzugt Personenzüge über die Norderelbbrücke fahren können, nachts Güterzüge, wie die DB-Infrastrukturgesellschaft (DB Infrago) mitteilte.\n\nVerbindung Hamburg-Niedersachsen ab 15. Juli eingeschränkt\n\nNach Angaben der Deutschen Bahn entfallen darum mehrere ICE-Züge zwischen Köln und Hamburg-Altona sowie zwischen Frankfurt und Hamburg-Altona. Die Fahrten auf den Linien RB31 und RE3 Lüneburg-Hamburg und RB41/RE4 Bremen-Hamburg enden in Harburg. Ab dem 22. Juli werden nachts die meisten Fern- und Nahverkehrszüge zwischen Harburg und Hauptbahnhof nicht verkehren. Autoreise- und Nachtzüge sollen aber durchfahren können. Auch die Hamburger S-Bahn ist von den Bauarbeiten nicht betroffen.\n\nReparatur an Norderelbbrücken verzögert sich\n\n\"Die Norderelbbrücken sind das Tor zu Hamburg für nahezu alle Züge aus dem Süden\", heißt es in einer Mitteilung der Deutschen Bahn. \"Alle Züge auf der europäischen Bahnmagistrale Malmö-Maschen-Mailand von und nach Süden müssen die Brücken passieren.\" Täglich werden sie von bis zu 660 Zügen befahren. Die Reparaturarbeiten an der Elbquerung sollten eigentlich schon im vergangenen April beendet werden. Laut DB Infrago soll sich die Bauzeit um ein weiteres Jahr bis Juni 2025 verlängern.\n\nErfahren Sie aus der Redaktion der ZEIT, was in Hamburg wichtig ist – prägnant, persönlich und pointiert, jeden Werktag um 6 Uhr\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nWeniger Züge Hamburg-Berlin und längere Fahrzeit\n\nAb 16. August bis zum 14. Dezember wird die Norderelbbrücke für den Fernverkehr noch wichtiger. Dann beginnen Bauarbeiten auf der Strecke Hamburg-Berlin. Die Fern- und Güterzüge werden über Lüneburg, Uelzen, Salzwedel und Stendal (Sachsen-Anhalt) umgeleitet und müssen also auch die Elbbrücken in Hamburg passieren. Die Fahrzeit verlängert sich um eine Dreiviertelstunde, zudem soll es nur noch einen statt zwei Züge pro Stunde zwischen Hamburg und Berlin geben.\n\nErsatzbusse zwischen Hamburg und Schwerin\n\nAuch der Regionalverkehr zwischen Hamburg und Schwerin ist gestört. Der Streckenabschnitt Hamburg-Büchen wird ab Mitte August für gut zwei Wochen gesperrt. Zwischen Hamburg und Schwerin sowie Wittenberge (Brandenburg) sollen Ersatzbusse fahren. Schwerin ist mit dem Zug nur noch über Lübeck und die nicht elektrifizierte, eingleisige Strecke zwischen Lübeck und Bad Kleinen erreichbar.\n\nKeine IC-Züge zwischen Magdeburg und Rostock\n\nNoch ein anderer Weg an die Ostseeküste ist versperrt. Gebaut wird von August bis Dezember auf der IC-Strecke Rostock-Wittenberge-Magdeburg. Die Bahnhöfe Warnemünde, Rostock, Bützow, Bad Kleinen, Schwerin, Ludwigslust, Wittenberge und Stendal werden in dieser Zeit laut Bahn nicht bedient.\n\nStrecke nach Kiel und Flensburg zum Ferienbeginn gesperrt\n\nVom Abend des 18. Juli, kurz nach dem Ferienbeginn in Hamburg und weiteren Bundesländern, bis zum Morgen des 22. Juli fahren keine Züge zwischen Hamburg und Kiel beziehungsweise Flensburg. Die Bahn kündigte wegen Bauarbeiten eine Sperrung des Streckenabschnitts Elmshorn-Neumünster an. Die Züge auf der Umleitungsstrecke über Lübeck und Kiel werden voraussichtlich sehr voll sein, weil in der Zeit auch die Travemünder Woche stattfinde, wie eine Bahnsprecherin erklärte.\n\nFehmarn ohne Bahnverbindung\n\nAuch die Ostseeinsel Fehmarn ist schon seit fast zwei Jahren nicht mehr mit der Bahn erreichbar. Die Gleise auf der Insel wurden demontiert. Eine neue zweigleisige Bahntrasse soll voraussichtlich bis 2029 fertiggestellt sein. Wer die Ersatzbusse ab Lübeck nutzt, kann vor der Fehmarnsundbrücke lange im Stau stehen. Der sogenannte Kleiderbügel wird seit Jahren saniert. Einen Lichtblick deutete die Bahnsprecherin für Sylt-Urlauber an. Auf der Strecke zwischen Hamburg-Altona und Westerland soll in diesem Sommer nicht gebaut werden.\n\n© dpa-infocom, dpa:240629-99-573423/4\n\nHamburg und Schleswig-Holstein werden in diesem Sommer für viele Bahnreisende nur schlecht erreichbar sein. Wegen kurzfristiger Brückenbauarbeiten kommt es ab dem 15. Juli zwischen Hamburg-Hauptbahnhof und Harburg zu Verzögerungen und Zugausfällen. Bis zum 12. August werden tagsüber von 5.00 bis 21.00 Uhr bevorzugt Personenzüge über die Norderelbbrücke fahren können, nachts Güterzüge, wie die DB-Infrastrukturgesellschaft (DB Infrago) mitteilte.\n\nVerbindung Hamburg-Niedersachsen ab 15. Juli eingeschränkt\n\nNach Angaben der Deutschen Bahn entfallen darum mehrere ICE-Züge zwischen Köln und Hamburg-Altona sowie zwischen Frankfurt und Hamburg-Altona. Die Fahrten auf den Linien RB31 und RE3 Lüneburg-Hamburg und RB41/RE4 Bremen-Hamburg enden in Harburg. Ab dem 22. Juli werden nachts die meisten Fern- und Nahverkehrszüge zwischen Harburg und Hauptbahnhof nicht verkehren. Autoreise- und Nachtzüge sollen aber durchfahren können. Auch die Hamburger S-Bahn ist von den Bauarbeiten nicht betroffen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Hamburg and Schleswig-Holstein will not be easily accessible for many rail travellers this summer. Due to short-term bridge construction work, delays and train failures will occur from 15 July between Hamburg-Hauptbahnhof and Harburg.During the day from 5.00 a.m. to 9.00 p.m., passenger trains over the Norderelbbrücke will be preferred during the day, freight trains, as reported by the DB-Infrastrukturgesellschaft (DB Infrago). Connection Hamburg-Niedersachsen limited from 15 July According to the Deutsche Bahn, several ICE trains between Cologne and Hamburg-Altona as well as between Frankfurt and Hamburg-Altona will therefore be cancelled. The journeys on the lines RB31 and RE3 Lüneburg-Hamburg and RB41/RE4 Bremen-Hamburg will end in Harburg.Even the Hamburg S-Bahn is not affected by the construction works. Repair at Norderelbbrücken is delayed \"The Norderelbbrücken are the gateway to Hamburg for almost all trains from the south\", says a message from Deutsche Bahn. \"All trains on the European railway magic Malmö-Mschen-Milan from and to the south must pass the bridges.\" Every day they will travel from up to 660 trains. The repair work on the Elbe crossing should actually be finished already last April. According to DB Infrago, the construction time is to be extended by another year until June 2025. Learn from the editorial board of ZEIT, which is important in Hamburg – precise, personal and pointed, every working day at 6 a.m. With your registration, you will take note of the data privacy statement. Fewer trains Hamburg-Berlin and longer journey time Starting from 16.The Norderelbbrücke will be even more important for long-distance transport on August 14th. Construction works on the Hamburg-Berlin route will then begin. The long-distance and freight trains will be diverted via Lüneburg, Uelzen, Salzwedel and Stendal (Saxony-Anhalt) and must therefore also pass through the Elbbrücken in Hamburg. The journey time is extended by a three-quarter hour, and there will be only one instead of two trains per hour between Hamburg and Berlin.The Hamburg-Büchen section will be closed for a good two weeks from mid-August. Between Hamburg and Schwerin as well as Wittenberge (Brandenburg) replace buses. Schwerin is only accessible by train via Lübeck and the unelectrified single-track line between Lübeck and Bad Kleinen. No IC trains between Magdeburg and Rostock Another way to the Baltic Sea coast is blocked.Built is from August to December on the IC-route Rostock-Wittenberge-Magdeburg. The stations Warnemünde, Rostock, Bützow, Bad Kleinen, Schwerin, Ludwigslust, Wittenberge and Stendal are not served in this time according to the railway. Route to Kiel and Flensburg at the start of the holiday From the evening of the 18.Shortly after the start of the holiday in Hamburg and other federal states, there are no trains between Hamburg and Kiel and Flensburg until the morning of 22 July. Due to construction work, the railway announced a closure of the Elmshorn-Neumünster section. The trains on the diversion line via Lübeck and Kiel are expected to be very full, because the Travemünder Woche takes place during the time, as a railway spokesperson explained. Fehmarn without railway connection The Baltic island Fehmarn has not been accessible by rail for almost two years. The tracks on the island were dismantled.A new two-track railway line is expected to be completed by 2029. Those who use the replacement buses from Lübeck can stand in traffic jams in front of the Fehmarnsund bridge for a long time. The so-called clothes hanger has been renovated for years. The rail spokeswoman for Sylt holidaymakers hinted at a glance. On the route between Hamburg-Altona and Westerland will not be built this summer. © dpa-infocom, dpa:240629-99-573423/4 Hamburg and Schleswig-Holstein will be very difficult to reach for many rail travellers this summer.Due to short-term bridge construction work, delays and train failures occur from 15 July between Hamburg-Hauptbahnhof and Harburg. Passenger trains over the Norderelbbrücke are preferred during the day from 5.00 a.m. to 9.00 p.m., freight trains at night, as reported by DB-Infrago (DB Infrago). Connection Hamburg-Niedersachsen limited from 15 July According to Deutsche Bahn, several ICE trains between Cologne and Hamburg-Altona as well as between Frankfurt and Hamburg-Altona are therefore omitted.The journeys on the lines RB31 and RE3 Lüneburg-Hamburg and RB41/RE4 Bremen-Hamburg end in Harburg. From 22 July the majority of long-distance and local trains between Harburg and Hauptbahnhof will not operate at night. However, travel and night trains should be able to pass through. Also the Hamburg S-Bahn is not affected by the construction works. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "construction",
        "rail",
        "transport",
        "delay",
        "bridge",
        "Hamburg",
        "Germany",
        "travel",
        "disruption"
    ],
    "detected_language": "de"
}