{
    "title": "Vincent Bolloré: Der Angstmacher",
    "timestamp": "2024-06-29T12:51:54Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer französische Multimilliardär Vincent Bolloré verbreitet in seinen Medien gezielt Angst vor zugewanderten Menschen und hat damit den Aufstieg von Marine Le Pen entscheidend unterstützt. Sein Medienimperium, zu dem unter anderem der meistgesehene Nachrichtenkanal CNews gehört, spielt eine wichtige Rolle im Wahlkampf von Le Pen. Bolloré wird mit dem rechtsextremen Mythos des grand remplacement in Verbindung gebracht und hat eine große Medienmacht in Frankreich. Kritiker von Le Pen haben es schwer, während Anhänger der rechtsextremen Politikerin in den Medien präsent sind. Es wird vermutet, dass Bolloré möglicherweise auch finanziell von einer potenziellen rechtsextremen Regierung profitieren will.\nAufgebrachte Menschen, die von Schießereien in ihrem Wohnviertel erzählen. Schulen, vor denen nur Frauen mit Ganzkörperschleier zu sehen sind. Sogenannte Experten, die vor einem baldigen grand remplacement  warnen – von dem rechtsextremen Mythos also, das französische, weiße Volk würde nach und nach von muslimischen Zugewanderten ersetzt.\n\nSolche Beiträge laufen in den Sendungen vom französischen Multimilliardär Vincent Bolloré rauf und runter. Denn das Konzept von Frankreichs wichtigsten Medienmogul besteht vor allem daraus: Furcht zu verbreiten vor zugewanderten Menschen. Sein Programm hat den Aufstieg von Marine Le Pen entscheidend befeuert. Schließlich ist sein Sender CNews inzwischen der meistgesehene Nachrichtenkanal.\n\nWenn am Sonntag bei den vorgezogenen Pariser Parlamentswahlen aller Voraussicht nach die Kandidatinnen und Kandidaten von Le Pens Rassemblement National die meisten Stimmen erhalten, dann werden in Bollorés Redaktionen zufriedene Kommentare fallen. Denn dasMedienimperium von Bolloré ist gewissermaßen Teil der Wahlkampagne von Le Pen: Bolloré soll die filmreifen Auftritte vom Überläufer Éric Ciotti mit ihm persönlich orchestriert haben: Auf seinen Sendern kündigte der Parteichef der konservativen Republikaner überraschend an, mit dem Rassemblement National zu paktieren.\n\nBei vielen französischen Medien ließ sich zuletzt ein Rechtsschwenk feststellen. Nirgendwo kam er so ungeniert daher wie bei denen aus dem Bolloré-Imperium. \"Nie zuvor in unserer Geschichte wurden die Themen der extremen Rechten von so vielen und so komplementären Medien getragen\", sagt der Medienhistoriker Alexis Levriér. Bolloré ist in den Printmedien, im Radio, im Fernsehen, aber auch im Verlagswesen, in der Kommunikation, in der Musik und im Kino tätig.\n\nDer Forscher von der Pariser Sorbonne-Universität vergleicht Bolloré mit Rupert Murdoch, dem Gründer des amerikanischen Falschmeldekanals Fox News, der Donald Trump an die Macht verhalf. \"Wir beobachten eine sogenannte Bollorisation der französischen Medien.\" Sie spielten sich gegenseitig die Bälle zu und hielten beispielsweise die rechte Mär vom grand remplacement in all ihren Sendungen hoch. Selbst der Erfinder dieser absurden Theorie von aussterbenden, weißen und christlichen Völkern, Renaud Camus, wurde schon zur Primetime bei CNews empfangen. Für Levriér hat auch Macron dazu beigetragen, solche Medien hoffähig zu machen: Er gab ihnen immer wieder Interviews. Moderaten Zeitungen aber wie der Le Monde verweigert er seit 2017 jedes Gespräch.\n\nDas Imperium von Bolloré ist beeindruckend groß. Der Multimilliardär zählt laut Forbes zu den zehn reichsten Franzosen. Er besitzt nicht nur Kokosölplantagen, Transportunternehmen für Erdöl und verschiedene afrikanische Güterhäfen. Sondern er kaufte sich eben auch zahlreiche reichweitenstarke Medien wie den TV-Sender CNews, den Radiosender Europe 1 und die Sonntagszeitung Journal du Dimanche. \n\nStarten Sie mit unserem sehr kurzen Nachrichten-Newsletter in den Tag. Erhalten Sie zudem den EM-Sonderletter \"Sommermailchen\" und freitags das digitale Magazin ZEIT am Wochenende.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung zur Kenntnis.\n        \nBei dem Wochenblatt streikten die Redakteure 40 Tage lang gegen die Übernahme und den neuen Chefredakteur Geoffroy Lejeune, den Bolloré vom rechtsextremen Blatt Valeurs actuelles abgeworben hatte. Jenem Blatt also, dass die linke Schwarze Abgeordnete Danièle Obono als Sklavin in Ketten auf die Titelseite brachte. Für diese rassistische Beleidigung wurde die Redaktion schon zu einer Geldstrafe verurteilt. Der Chef aber blieb, die kritischen Journalisten hingegen mussten gehen – ein Muster, das sich durch alle Übernahmen von Bolloré zieht.\n\nEinmal musste Bolloré sogar vor Abgeordneten aussagen. Wegen seiner großen Medienmacht beschäftigte sich ein Untersuchungsausschuss mit seinem Imperium. Die Anhörung zeigte erstmals den Charakter hinter dem Firmenchef. Er beschrieb sich als ein \"Student, der nichts zu tun hatte\" und hineingeboren wurde in eine vermögende bretonische Industriellenfamilie, die einst mit OCB-Blättchen für selbst gedrehte Zigaretten reich wurde. Als fauler Typ schare er Menschen um sich, die für ihn arbeiteten. Fragen nach seiner politischen Gesinnung wich Bolloré aus. Er sei ein \"christlich-konservativer Mensch\", der angeblich wenig Einfluss auf seine Redaktionen nehme.\n\nEine Frage, die sich mit Le Pen an der Macht neu stellen wird: Will Bolloré möglicherweise auch direkten finanziellen Nutzen ziehen aus einer potenziellen rechtsextremen Regierung? Laut Le Pens Programm will sie die öffentlich-rechtlichen TV- und Radiosender nach und nach privatisieren. Die Medienhäuser mit jahrzehntelanger Tradition könnten dann aufgekauft werden. Warum nicht von jemandem wie Vincent Bolloré?\n\nGegen den Aufstieg der rechten Medien ist wenig auszurichten. Zwar hat die Medienaufsichtsbehörde Arcom die Sender vielfach gerügt, weil sie ihre Podien zu einseitig besetzten. Aber die Realität sieht so aus: Der Moderator Cyril Hanouna brachte es im Wahlkampf fertig, fünfmal hintereinander Personen von Le Pen oder dem noch weiter nach rechts geschrittenen Éric Zemmour eine Stunde lang zu interviewen – ohne Menschen von der Macron-Partei oder der linken Volksfront zu Wort kommen zu lassen. Seinen Ruhm erlangte der Enddreißiger Hanouna durch rotzig-kumpelige Gespräche, in denen er an seiner Nähe zu Bolloré nie einen Zweifel ließ. \n\nAber der Moderator kann auch anders: Als er vor zwei Jahren einmal den Abgeordneten Louis Boyard von den linken Insoumis einlud, kritisierte dieser vor laufender Kamera den Senderchef – Bolloré sei mit seinen Geschäften für die Verarmung afrikanischer Völker und damit auch für die Flüchtenden auf dem Mittelmeer verantwortlich. Hanouna überzog ihn mit wüsten Beschimpfungen, bezeichnete ihn als \"Haufen Scheiße\" und schmiss ihn aus der Sendung. Noch in der Folgesendung beschwerte er sich über die \"Ungezogenheit\" des Politikers.\n\nAuch Kritiker von Le Pen haben es augenblicklich schwer. In den öffentlich-rechtlichen Medien wird jede Positionierung von Journalistinnen gegen die Rechtsextreme sanktioniert: Fünf Redakteure, die einen Aufruf gegen Le Pen unterzeichnet haben, dürfen ab sofort nicht mehr über die Parlamentswahlen berichten.\n\nDie Anhänger der rechtsextremen Frontfrau hingegen sind weiter auf Sendung – einer von ihnen gleich doppelt: Der CNews-Moderator Guillaume Bigot kandidiert für Marine Le Pen bei der Parlamentswahl.\n\nAufgebrachte Menschen, die von Schießereien in ihrem Wohnviertel erzählen. Schulen, vor denen nur Frauen mit Ganzkörperschleier zu sehen sind. Sogenannte Experten, die vor einem baldigen grand remplacement  warnen – von dem rechtsextremen Mythos also, das französische, weiße Volk würde nach und nach von muslimischen Zugewanderten ersetzt.\n\nSolche Beiträge laufen in den Sendungen vom französischen Multimilliardär Vincent Bolloré rauf und runter. Denn das Konzept von Frankreichs wichtigsten Medienmogul besteht vor allem daraus: Furcht zu verbreiten vor zugewanderten Menschen. Sein Programm hat den Aufstieg von Marine Le Pen entscheidend befeuert. Schließlich ist sein Sender CNews inzwischen der meistgesehene Nachrichtenkanal.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. French multi-billionaire Vincent Bolloré spreads in his media specifically fear of immigrated people and thus has decisively supported the rise of Marine Le Pen. His media empire, which includes, among other things, the most widely viewed news channel CNews, plays an important role in the campaign of Le Pen. Bolloré is associated with the far-right myth of the grand replacement and has a great media power in France. Critics of Le Pen have it hard, while supporters of the far-right politician are present in the media.It is believed that Bolloré may also want to benefit financially from a potential far-right government. Arrested people who talk about shootings in their neighborhood. Schools that only women with full-body veils can see. So-called experts who warn of a soon-to-be grand replacement – the far-right myth that the French white people would gradually be replaced by Muslim immigrants. Such contributions run up and down in the broadcasts by French multi-billionaire Vincent Bolloré. Because the concept of France's most important media mogul consists mainly of: fear of spreading to immigrants. His program has decisively fueled the rise of Marine Le Pen.After all, his channel CNews is now the most widely viewed news channel. If, in the early Paris parliamentary elections, the candidates of Le Pen's Rassemblement National are expected to receive the most votes, then Bolloré's editorial staff will be satisfied with their comments. Bolloré's media empire is, to a certain extent, part of the election campaign of Le Pen: Bolloré is said to have orchestrated with him the film-ready appearances of the defector Éric Ciotti personally: on his stations, the party leader of the conservative Republicans surprisingly announced that he would join with the Rassemblement National. In many French media, it was possible to find out that there was a shift in the right. Nowhere did he come as uneasy as with those of the Bolloré empire. \"Never before in our history have the topics of extreme rights been carried by so many and so complex media,\" says media historian Alexis Levriér. Bolloré is active in the print media, on radio, on television, but also in publishing, in communication, in the cinema, in the murboron, and in the music channel of the university.\"We observe a so-called bollorization of the French media.\" They played each other's balls and held up, for example, the right-wing march of the grand remplacement in all their broadcasts. Even the inventor of this absurd theory of dying, white and Christian peoples, Renaud Camus, was already received at the prime time at CNews. For Levriér, Macron also contributed to making such media court-able: he gave them interviews again and again. Moderate newspapers, however, like the Le Monde, he denied every conversation since 2017. The empire of Bolloré is impressively large. According to Forbes, the multibillionaire is one of the ten richest French people.He owns not only coconut oil plantations, transport companies for oil and various African freight ports. But he also bought numerous rich media such as the TV channel CNews, the radio station Europe 1 and the Sunday newspaper Journal du Dimanche. Start the day with our very short news newsletter. You also get the EM special letter \"Summermail\" and on Fridays the digital magazine ZEIT on the weekend. With your registration you take note of the privacy policy. On the weekly paper the editors striked for 40 days against the takeover and the new chief editor Geoffroy Lejeune, which Bolloré had purchased from the right-wing extreme leaf Valeurs actuelles. So that sheet that left-wing black MP Danièle Obono put on the front page as a slave in chains. For this racist insult the editorial staff was already sentenced to a fine.But the boss remained, while the critical journalists had to leave – a pattern that runs through all the takeovers of Bolloré. Once Bolloré even had to testify before deputies. Because of his great media power, a committee of inquiry dealt with his empire. The hearing first showed the character behind the head of the company. He described himself as a \"student who had nothing to do\" and was born into a wealthy Breton industrial family, which once became rich with OCB sheets for self-made cigarettes. As a lazy guy, he ravaged people who worked for him.He was a \"Christian-conservative person\" who allegedly had little influence on his editorial staff. A question that will arise with Le Pen in power: Will Bolloré might also derive direct financial benefit from a potential far-right government? According to Le Pen's program, she wants to privatize the public-law TV and radio stations gradually. The media houses with decades of tradition could then be bought up. Why not from someone like Vincent Bolloré? There is little direction against the rise of the right-wing media. Although the media agency Arcom has often reprimanded the stations because they occupied their Podien too one-sidedly.But the reality is this: the moderator Cyril Hanouna managed to interview people of Le Pen five times in a row, or the even more right-wing Éric Zemmour for an hour – without letting people speak of the Macron party or the left-wing popular front. The end-thirty Hanouna gained his fame through rotzig-kumpelige talks, in which he never left a doubt about his proximity to Bolloré. But the moderator can also do otherwise: when he invited the deputy Louis Boyard of the left-wing Insoumis once, he criticized the station chief in front of the current camera – Bolloré was still in charge of the impoverishment of African peoples and thus also for the fugitives on the Mediterranean. Hanouna overlaid him with wild insults, called him \"bubbed shit\" and scolded him from the broadcast on the right. Still in the follow-up, he complained about the \"discipline\" of the politician. Also, critics of Le Pentre or Penotme signed it immediately.Schools that only women with full-body veils can be seen before. So-called experts who warn against a soon-to-be grand replacement – from the far-right myth that the French white people would gradually be replaced by Muslim immigrants. Such contributions run up and down in the broadcasts of French multi-billionaire Vincent Bolloré. Because the concept of France's most important media mogul consists mainly of: fear of spreading to immigrants. His program has decisively fueled the rise of Marine Le Pen. Finally, his channel CNews is now the most seen news channel. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "tags = political_bias",
        "French_media",
        "Vincent_Bolloré",
        "Marine_Le_Pen",
        "far-right_politics",
        "immigration",
        "fear_mongering",
        "media_influence"
    ],
    "detected_language": "de"
}