{
    "title": "Arbeitsintegration: Sonderbeauftragter kritisiert deutschen Arbeitsmarkt als sprachfixiert",
    "timestamp": "2024-06-29T15:49:28Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer Sonderbeauftragte der Bundesregierung für die Arbeitsmarktintegration von Geflüchteten, Daniel Terzenbach, nennt Gründe für die geringe Beschäftigungsquote ukrainischer Geflüchteter in Deutschland, darunter die sprachliche Barriere, Probleme bei der Anerkennung ausländischer Berufsabschlüsse und die schwache Konjunktur. Trotzdem konnten im Juni fast doppelt so viele Ukrainerinnen und Ukrainer in den Arbeitsmarkt integriert werden wie im Vorjahr. Insgesamt konnten bereits 187.000 ukrainische Geflüchtete in sozialversicherungspflichtige Arbeit gebracht werden. Die geringe Beschäftigung sorgt für politische Debatten, mit Forderungen nach Arbeitsaufnahme als Bedingung für eine Bleibeerlaubnis.\nDer Sonderbeauftragte der Bundesregierung für die \nArbeitsmarktintegration von Geflüchteten, Daniel Terzenbach, hat Gründe \nfür die geringe Beschäftigungsquote ukrainischer Geflüchteter in \nDeutschland genannt. \"Der Arbeitsmarkt in Deutschland ist schon extrem \nsprachfixiert, stärker als in anderen Ländern\", sagte Terzenbach der Frankfurter Allgemeinen Sonntagszeitung. Polnisch oder Tschechisch \nseien dem Ukrainischen relativ nah, \"in den Niederlanden oder in \nSkandinavien kommen Sie mit Englisch viel besser durch als bei uns\".\n\nEin weiteres Problem sei die Kinderbetreuung. Zudem verlaufe die Anerkennung ausländischer Berufsabschlüsse schleppend, kritisierte Terzenbach, der auch \nVorstandsmitglied der Bundesagentur für Arbeit ist. \"Wir haben \nin Deutschland zwischen 700 und 1.200 Ämter, die für die Anerkennung \nausländischer Abschlüsse zuständig sind, so ganz genau weiß das niemand.\n Das beschreibt den Dschungel\", sagte er. \"Wenn wir das als Experten schon nicht wissen, \nwie sollen sich dann die geflüchteten Menschen zurechtfinden?\"\n\nTerzenbach sprach auch über den sogenannten Job-Turbo, der im vergangenen Jahr eingeführt wurde, um Geflüchtete schneller in den Arbeitsmarkt zu integrieren. Derzeit leide\n dieser allerdings unter der schwachen Konjunktur. \"Die Rahmenbedingungen \nhaben sich verschlechtert\", sagte er. \"Vorigen Herbst wurden noch 1,3 Prozent Wachstum für 2024 \nerwartet, jetzt sind wir nahe null Prozent. Die Nachfrage nach \nArbeitskräften ist historisch niedrig.\"\n\nTrotzdem\n sei es im Juni gelungen, \"fast doppelt so viele Ukrainerinnen und\n Ukrainer in den Arbeitsmarkt zu integrieren wie im Vorjahr, während die\n Arbeitslosigkeit insgesamt gestiegen ist\", sagte Terzenbach. Nach \njüngsten Angaben des Bundesarbeitsministeriums konnten inzwischen von \nden ukrainischen Geflüchteten 187.000 in eine \nsozialversicherungspflichtige Arbeit gebracht werden. Seit Kriegsbeginn \nsind nach Angaben des Innenministeriums mehr als 1,1 Millionen Ukrainer \nnach Deutschland gekommen. Darunter sind rund 351.000 Kinder und \nJugendliche unter 18 Jahren. \n\nDie\n geringe Beschäftigungsquote ukrainischer Geflüchteter im Vergleich zu \neinigen anderen Ländern und auch im Vergleich zu den Geflüchteten von \n2015/16 hatte zuletzt für Diskussionen gesorgt. Der Vorsitzende der \nCSU-Landesgruppe im Bundestag, Alexander Dobrindt, forderte sogar, bei \nGeflüchteten aus der Ukraine Arbeit zur Bedingung für eine \nBleibeerlaubnis zu machen. Es müsse der Grundsatz gelten: \n\"Arbeitsaufnahme in Deutschland oder Rückkehr in sichere Gebiete der \nWest-Ukraine\", hatte er gesagt.\n\nDer Sonderbeauftragte der Bundesregierung für die \nArbeitsmarktintegration von Geflüchteten, Daniel Terzenbach, hat Gründe \nfür die geringe Beschäftigungsquote ukrainischer Geflüchteter in \nDeutschland genannt. \"Der Arbeitsmarkt in Deutschland ist schon extrem \nsprachfixiert, stärker als in anderen Ländern\", sagte Terzenbach der Frankfurter Allgemeinen Sonntagszeitung. Polnisch oder Tschechisch \nseien dem Ukrainischen relativ nah, \"in den Niederlanden oder in \nSkandinavien kommen Sie mit Englisch viel besser durch als bei uns\".\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. The Federal Government Special Representative for the labour market integration of refugees, Daniel Terzenbach, mentions reasons for the low employment rate of Ukrainian refugees in Germany, including the linguistic barrier, problems with the recognition of foreign professional qualifications and the weak economy. Nevertheless, in June almost twice as many Ukrainians could be integrated into the labour market as in the previous year. A total of 187,000 Ukrainian refugees could be brought into work subject to social security obligations. The low employment ensures political debates, with demands for employment as a condition for a residence permit. The Federal Government Special Representative for the labour market integration of refugees, Daniel Terzenbach, mentioned reasons for the low employment rate of Ukrainian refugees in Germany.\"The labour market in Germany is already extremely language-fixed, stronger than in other countries,\" said Terzenbach of the Frankfurter Allgemeine Sonntagszeitung. Polish or Czech are relatively close to Ukrainian, \"you can get through English much better with English than with us.\" Another problem is child care. In addition, the recognition of foreign professional qualifications has been slow, criticized Terzenbach, who is also a member of the board of the Federal Employment Agency. \"We have between 700 and 1,200 offices in Germany, which are responsible for the recognition of foreign qualifications, no one knows that very well. This describes the jungle,\" he said. \"If we do not know this as experts, how should the refugees then find their way around?\" Terzenbach also talked about the so-called Job-Turbo, which was introduced last year in order to integrate refugees more quickly into the labour market.At present, however, it suffers from the weak economic situation. \"The framework conditions have deteriorated,\" he said. \"Last autumn, 1.3 percent growth was expected for 2024, now we are close to zero percent. Demand for labour is historically low.\" Nevertheless, in June, \"almost twice as many Ukrainians were able to integrate into the labour market as in the previous year, while overall unemployment has risen,\" said Terzenbach. According to the Federal Ministry of Labour, 187,000 Ukrainian refugees have now been able to enter work with compulsory social security obligations.According to the Ministry of the Interior, more than 1.1 million Ukrainians have come to Germany since the beginning of the war, including around 351,000 children and young people under the age of 18. The low employment rate of Ukrainian refugees compared to some other countries and also compared to the refugees of 2015/16 had recently provided for discussions. Alexander Dobrindt, chairman of the CSU Land Group in the Bundestag, even demanded that refugees from Ukraine make work a condition for a residence permit. The principle must apply: \"Employment in Germany or return to safe areas of the West Ukraine\", he said. The special representative of the Federal Government for the labour market integration of refugees, Daniel Terzenbach, has given reasons for the low employment rate of Ukrainian refugees in Germany.\"The labour market in Germany is already extremely language-fixed, stronger than in other countries,\" said Terzenbach of the Frankfurter Allgemeine Sonntagszeitung. Polish or Czech are relatively close to Ukrainian, \"in the Netherlands or in Scandinavia you can get through with English much better than with us\". Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Ukrainian refugees",
        "labour market integration",
        "Germany",
        "refugee employment rate",
        "linguistic barrier",
        "recognition of foreign professional qualifications",
        "weak economy",
        "Job-Turbo",
        "social security obligations",
        "residence permit condition",
        "CSU Land Group",
        "Bundestag",
        "Federal Government Special Representative for the labour market integration of refugees"
    ],
    "detected_language": "de"
}