{
    "title": "Unfall: Norderney: Bagger steckt weiterhin im Watt fest",
    "timestamp": "2024-06-29T13:50:43Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nSeit Tagen steckt ein Bagger im Watt auf der Insel Norderney fest. Die Bergung gestaltet sich schwierig, mehrere Versuche sind bereits fehlgeschlagen. Wann es einen erneuten Versuch geben soll, war am Samstag noch unklar, wie die Polizei mitteilte. Auch Norderneys Bürgermeister Frank Ulrichs hat noch keine Informationen. Er hoffe, dass die Bergungsarbeiten schnell beginnen, sagte Ulrichs am Samstag. Der Bagger ist mittlerweile im Sand weiter eingesunken und bei Flut mehrfach überspült worden. Verantwortlich für die Bergung ist der Hafenbetreiber Niedersachsen Ports (NPorts).\n\nDer Bagger hatte sich am Mittwoch bei Arbeiten an der Böschung zur Verbreiterung der Südmole im Watt der Nordsee festgefahren. Bei Niedrigwasser sollte Schutt aus dem Nationalpark geholt werden. Der Bagger war dabei vom Sand in den Schlick gerutscht und lag nur etwa hundert Meter von der Fahrrinne der Schiffe entfernt in Schieflage. Etliche Versuche, den Bagger bei Niedrigwasser zu bergen, waren zunächst erfolglos. Deshalb wurden Ölsperren ausgelegt.\n\n© dpa-infocom, dpa:240629-99-575919/2\n\nSeit Tagen steckt ein Bagger im Watt auf der Insel Norderney fest. Die Bergung gestaltet sich schwierig, mehrere Versuche sind bereits fehlgeschlagen. Wann es einen erneuten Versuch geben soll, war am Samstag noch unklar, wie die Polizei mitteilte. Auch Norderneys Bürgermeister Frank Ulrichs hat noch keine Informationen. Er hoffe, dass die Bergungsarbeiten schnell beginnen, sagte Ulrichs am Samstag. Der Bagger ist mittlerweile im Sand weiter eingesunken und bei Flut mehrfach überspült worden. Verantwortlich für die Bergung ist der Hafenbetreiber Niedersachsen Ports (NPorts).\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). For days a excavator is stuck in the Watt on the island of Norderney. The recovery is difficult, several attempts have already failed. When a new attempt is to be made, it was still unclear, as the police reported. Nor has Norderney's mayor Frank Ulrichs any information yet.Ulrichs said that he hoped that the rescue work would begin quickly on Saturday. The excavator has now sunk further into the sand and been flooded several times. The manager of the port of Lower Saxony Ports (NPorts) was responsible for the rescue. The excavator had stuck on Wednesday during work on the embankment to widen the south mole in the wattage of the North Sea. In low water, rubble was to be brought out of the national park. The excavator had slipped from the sand into the mud and lay only about a hundred meters away from the channel of the ships in sloping position.Many attempts to recover the excavator at low water were unsuccessful at first. Therefore, oil barriers were laid out. © dpa-infocom, dpa:240629-99-575919/2 For days, an excavator has been stuck in the Watt on the island of Norderney. The recovery is difficult, several attempts have already failed. When a new attempt is to be made, it was still unclear, as the police reported. Nor has Norderney's mayor Frank Ulrichs any information yet.He hopes that the salvage work will start quickly, said Ulrichs on Saturday. The excavator has sunk further in the sand and been flooded several times during the flood. Responsible for the salvage is the port operator Niedersachsen Ports (NPorts). Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Transportation",
        "Accident",
        "Recovery",
        "Excavator",
        "Norderney",
        "North Sea",
        "Germany"
    ],
    "detected_language": "de"
}