{
    "title": "Leichtathletik-DM: Ansah erster deutscher Sprinter unter 10 Sekunden",
    "timestamp": "2024-06-29T14:59:36Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach der geknackten 10-Sekunden-Marke posierte Owen Ansah voller Stolz und mit einem breiten Lächeln vor der Anzeigetafel. 9,99 Sekunden - als erster deutscher Sprinter hat der 23-Jährige über die 100 Meter eine magische Marke geknackt. «Es musste irgendwann mal passieren. Heute ist es passiert», sagte der deutsche Meister Ansah, «und ich bin mega-happy, dass ich der Erste bin.»\n\nAuf der besonders prestigeträchtigen Sprint-Strecke, auf der Armin Hary als Erster - handgestoppt - nach 10 Sekunden ins Ziel kam, verbesserte Ansah bei den deutschen Leichtathletik-Meisterschaften in Braunschweig den acht Jahre alten nationalen Rekord des Wattenscheiders Julian Reus um zwei Hundertstelsekunden. Gina Lückenkemper verspürte bei diesem spektakulären Titelkampf-Moment und kurz vor ihrem eigenen Sieg über 100 Meter «Gänsehaut».\n\n«Man holt sich einen Rekord. Es kommt nicht einfach so. Man muss Tag für Tag hart trainieren», sagte Ansah. 13.517 Zuschauer feierten ihn mit riesigem Applaus auf der Ehrenrunde. ARD-Experte Frank Busemann war begeistert. «Wir warten seit Jahrzehnten darauf. Das braucht die Leichtathletik, das tut so gut, so ein Ding auf die Bahn zu nageln», sagte der frühere Weltklasse-Zehnkämpfer.\n\nAnsah startet für den Hamburger SV und trainiert in Mannheim unter dem früheren Weitsprung-Europameister Sebastian Bayer. Der Trainer sprach von einem Kapitel «Sportgeschichte» nach dem Coup seines Athleten. «Als erster Deutscher unter zehn Sekunden. Ich hoffe, dass das ein positiver Schub ist», sagte der 38-Jährige. Der Weltrekord von Jamaikas Ausnahmesprinter Usain Bolt, den dieser im Jahr 2009 in Berlin aufstellte, liegt in einer anderen Dimension und bei 9,58 Sekunden.\n\nAnsah schenkte den Sieg vor dem Kölner Favoriten Joshua Hartmann (10,06) dem Idol: Seinem Vater. Dessen Geburtstag ist rund um die Titelkämpfe in Braunschweig. «Er hat gesagt, er wünscht sich gerne die Goldmedaille», sagte der Sprinter. Erledigt - und wie! Ansah darf sich nun auf einen olympischen Einzelstart und ein Staffel-Rennen freuen.\n\n«Mein Vorbild ist mein Papa. Er ist damals nach Deutschland gekommen, ohne irgendwas zu haben», sagte der 23-Jährige über den Mann, der aus Ghana stammt und einst selbst Leichtathletik betrieb. Auf dessen Anraten hin - und die Motivation durch seinen Sportlehrer in der siebten Klasse - kam auch Owen Ansah zur Leichtathletik.\n\nFür Ansah sind Rekord und Paris-Ticket die vorläufigen Höhenpunkte nach einer langen Leidenszeit. Der 23-Jährige wurde im Vorjahr von einem Ödem am Schambein ausgebremst. Sechs Monate konnte er nicht trainieren. «Das war schon eine harte Zeit, aber die gehört dazu», sagte der HSV-Sportler. Umso schöner, wenn es sich dann wie auf der blauen Braunschweiger Bahn auszahlt.\n\n© dpa-infocom, dpa:240629-99-576285/4\n\nNach der geknackten 10-Sekunden-Marke posierte Owen Ansah voller Stolz und mit einem breiten Lächeln vor der Anzeigetafel. 9,99 Sekunden - als erster deutscher Sprinter hat der 23-Jährige über die 100 Meter eine magische Marke geknackt. «Es musste irgendwann mal passieren. Heute ist es passiert», sagte der deutsche Meister Ansah, «und ich bin mega-happy, dass ich der Erste bin.»\n\nAuf der besonders prestigeträchtigen Sprint-Strecke, auf der Armin Hary als Erster - handgestoppt - nach 10 Sekunden ins Ziel kam, verbesserte Ansah bei den deutschen Leichtathletik-Meisterschaften in Braunschweig den acht Jahre alten nationalen Rekord des Wattenscheiders Julian Reus um zwei Hundertstelsekunden. Gina Lückenkemper verspürte bei diesem spektakulären Titelkampf-Moment und kurz vor ihrem eigenen Sieg über 100 Meter «Gänsehaut».\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After the cracked 10-second mark Owen Ansah posed with pride and with a broad smile in front of the scoreboard. 9.99 seconds - as the first German sprinter the 23-year-old has cracked over the 100 meters a magical brand. \"It had to happen sometime. Today it happened,\" said the German master Ansah, \"and I am mega-happy that I am the first.\" On the particularly prestigious sprint track, on which Armin Hary first - hand stopped - came to the finish after 10 seconds, Ansah improved the eight-year-old national record of the Wattenscheider Julian Reus in Braunschweig.Gina Lückenkemper felt \"Gänsehaut\" at this spectacular title fight moment and shortly before her own victory over 100 meters. \"You get a record. It doesn't just come that way. You have to train hard day after day,\" Ansehen said. 13,517 spectators celebrated him with huge applause on the round of honour. ARD expert Frank Busemann was thrilled.\"We've been waiting for decades. That's what athletics needs, it's so good to nail such a thing onto the track,\" said the former world-class ten-fighter. A look starts for Hamburg's SV and trains in Mannheim under former European champion Sebastian Bayer. The coach spoke of a chapter entitled \"Sports history\" after his athlete's coup. \"As the first German under ten seconds. I hope that's a positive boost,\" said the 38-year-old.The world record of Jamaica's exceptional sprinter Usain Bolt, which he set in Berlin in 2009, is in a different dimension and at 9.58 seconds. Looked at the victory in front of Cologne's favorite Joshua Hartmann (10.06) to the idol: his father. His birthday is around the title fights in Braunschweig. \"He said he liked to wish for the gold medal,\" said the sprinter. Done - and how! Looked at can now look forward to an Olympic single start and a relay race. \"My model is my dad. He came to Germany at that time without having anything,\" said the 23-year-old about the man who came from Ghana and once operated athletics himself.On his recommendation - and the motivation by his sports teacher in the seventh grade - Owen Ansah also came to athletics. For Ansehen, record and Paris ticket are the preliminary high points after a long suffering period. The 23-year-old was slowed down by an oedema on the pubis last year. He could not train for six months. \"That was already a hard time, but that belongs to it,\" said the HSV athlete. All the more beautiful when it pays off like on the blue Brunswick track. © dpa-infocom, dpa:240629-99-576285/4 After the cracked 10-second mark Owen Ansah posed with pride and a broad smile in front of the scoreboard.9.99 seconds - as the first German sprinter the 23-year-old has cracked a magical mark over the 100 meters. \"It had to happen sometime. Today it happened,\" said the German champion Ansehen, \"and I'm mega-happy that I'm the first.\" On the particularly prestigious sprint track, where Armin Hary was the first - hand-stopped - to finish after 10 seconds, Ansehen improved the eight-year-old national record of the Wattenscheider Julian Reus by two hundredths of a second at the German track athletics championships in Braunschweig. Gina Lückenkemper felt in this spectacular title fight moment and shortly before her own victory over 100 meters «Gänsehaut». Here you can save interesting articles to read and find them later. You already have an account? Register here.",
    "transformed_representation": [
        "tags: Owen Ansah",
        "athletics",
        "German Press Agency",
        "dpa",
        "sprinter",
        "national record",
        "Braunschweig",
        "track and field",
        "sports history",
        "Usain Bolt",
        "Olympics"
    ],
    "detected_language": "de"
}