{
    "title": "Deutschland gegen Dänemark: Eine Schuhspitze Glück",
    "timestamp": "2024-06-29T23:54:28Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDeutschland gewinnt im Achtelfinale der EM gegen Dänemark mit 2:0 und zieht ins Viertelfinale ein. Kai Havertz und Jamal Musiala erzielen die Tore. Trotz einiger Fehler und einer Gewitterpause behält die deutsche Mannschaft die Oberhand und feiert den Einzug ins Viertelfinale, wo sie auf weitere starke Gegner treffen werden.\nEM-Achtelfinale: Deutschland – Dänemark 2:0 (0:0)\n\nTore: 1:0 Kai Havertz (53. Minute), 2:0 Jamal Musiala (68.)\n\nJa, es ist wahr: Deutschland gehört zu den besten acht Mannschaften dieses Turniers.  Die Fans im Westfalenstadion jubelten exzessiv, Kai Havertz plumpste zu Boden und verschränkte die Arme über dem Oberkörper. So ähnlich reagierten viele deutsche Spieler. Erst mal durchschnaufen. Im Viertelfinale eines großen Turniers stand die deutsche Mannschaft zuletzt 2016; nun sind sie zurück, nachdem sie zuvor zweimal in der Vorrunde und einmal im Achtelfinale ausgeschieden waren. Die Heim-EM kann damit schon jetzt kein großer Reinfall mehr werden. Völlig losgelöst wurde nach dem Abpfiff gleich zweimal gesungen, vermutlich so laut wie bisher noch nicht in diesem Turnier. Die Mannschaft weiß nun: Sie ist wieder wettbewerbsfähig, sie mischt nach acht Jahren endlich wieder bei den Großen mit. Sie weiß aber sicher auch, dass dieses Spiel durchaus anders hätte laufen können.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Germany wins in the eighth final of the European Championship against Denmark with 2-0 and moves into the quarter final. Kai Havertz and Jamal Musiala score the goals. Despite some mistakes and a thunderstorm break, the German team retains the upper hand and celebrates the entry into the quarter final where they will meet other strong opponents. EM Eighth Final: Germany – Denmark 2:0 (0:0) Goals: 1:0 Kai Havertz (53th minute), 2:0 Jamal Musiala (68th) Yes, it is true: Germany is one of the best eight teams of this tournament.The fans in the Westfalenstadion cheered excessively, Kai Havertz clumped to the ground and intertwined their arms above the upper body. Many German players reacted in a similar way. First of all, the German team was in the quarter-finals of a big tournament last in 2016; now they are back after they had retired twice in the preliminary round and once in the eighth final. Thus, the Heim-EM can no longer be a big blow. Completely detached was sung twice after the whistle, probably as loud as before in this tournament.The team now knows: It is competitive again, it finally joins the big guys again after eight years. But she certainly also knows that this game could have been quite different. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Football",
        "Germany",
        "European Championship",
        "EM",
        "quarter-final",
        "Kai Havertz",
        "Jamal Musiala",
        "Westfalenstadion",
        "Heim-EM"
    ],
    "detected_language": "de"
}