{
    "title": "Notfall: Feuerwehr holt Menschen aus S-Bahn in Mainzer Tunnel",
    "timestamp": "2024-06-29T15:59:16Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nMehr als 200 Menschen sind am Freitagabend aus einer überhitzten S-Bahn in Sicherheit gebracht worden, nachdem diese in einem Tunnel in Mainz liegen geblieben war. Nach Angaben der Einsatzkräfte hatte sich eine Frau gemeldet und erklärt, dass die S-Bahn, in der sie sitze, seit anderthalb Stunden in einem Tunnel stehe. Es sei stickig und ihr werde übel.\n\nDanach hätten sich immer mehr Passagiere gemeldet. \"Als dann ein Notruf kam, dass eine Person im Zug kollabiert sei, wurde die Gleissperrung aller Gleise in den beiden Tunnels bei der Bahn angefordert und Einsatzkräfte der Feuerwehr und des Rettungsdienstes an das Nordportal, den Tunneleinschnitt und das Südportal geschickt\", erklärte die Feuerwehr. Nach der Gleissperrung hätten die Einsatzkräfte nun auch zum Zug, der sich zu zwei Dritteln im alten Mainzer Tunnel und zu einem Drittel im Tunneleinschnitt befand, vordringen können.\n\nBeim Eintreffen der Feuerwehr habe bereits der Regio-Notdienst der Bahn begonnen, den Zug zu evakuieren, so die Feuerwehr. Die kollabierte Person habe sich im Freien recht schnell erholt. Zudem sei ein Rollstuhlfahrer aus dem Zug gehoben und durch den Tunnel zum Hauptbahnhof begleitet worden.\n\nDie Ursache für das Stehenbleiben des Zuges war nach Angaben eines Bahnsprechers eine technische Störung am Zug. \"Nachdem die S-Bahn zum Stehen gekommen war, haben Lokführer und Leitstelle zunächst versucht, das Fahrzeug durch einen Software-Reset wieder zum Fahren zu bringen. Nachdem das nicht erfolgreich war, hat unser Notfallmanagement gemeinsam mit der Feuerwehr die Evakuierung des Zuges eingeleitet\", hieß es weiter.\n\nEiner Evakuierung gingen aber umfangreiche Abstimmungen zwischen den beteiligten Stellen voraus, sagte der Bahnsprecher, der die Fahrgäste um Entschuldigung für die entstandene Situation bat. Gleichzeitig warnte er Fahrgäste vor den Gefahren eines eigenmächtigen Handelns: \"Worauf wir noch einmal explizit hinweisen möchten: Auch bei hohen Temperaturen sind alle Reisenden aus Sicherheitsgründen zunächst angehalten, im Zug zu bleiben, auf Anweisungen unserer Kundenbetreuerinnen und Kundenbetreuer zu warten und niemals eigenmächtig auszusteigen.\" Bahnanlagen dürften nur von autorisierten Personen betreten werden. Das eigenmächtige Betreten der Gleise sei in einem solchen Fall lebensgefährlich.\n\nWährend des Einsatzes, an dem Dutzende Kräfte aus Mainz und auch einige aus Wiesbaden beteiligt waren, kam es zu Einschränkungen im Zugverkehr.\n\n© dpa-infocom, dpa:240629-99-576196/3\n\nMehr als 200 Menschen sind am Freitagabend aus einer überhitzten S-Bahn in Sicherheit gebracht worden, nachdem diese in einem Tunnel in Mainz liegen geblieben war. Nach Angaben der Einsatzkräfte hatte sich eine Frau gemeldet und erklärt, dass die S-Bahn, in der sie sitze, seit anderthalb Stunden in einem Tunnel stehe. Es sei stickig und ihr werde übel.\n\nDanach hätten sich immer mehr Passagiere gemeldet. \"Als dann ein Notruf kam, dass eine Person im Zug kollabiert sei, wurde die Gleissperrung aller Gleise in den beiden Tunnels bei der Bahn angefordert und Einsatzkräfte der Feuerwehr und des Rettungsdienstes an das Nordportal, den Tunneleinschnitt und das Südportal geschickt\", erklärte die Feuerwehr. Nach der Gleissperrung hätten die Einsatzkräfte nun auch zum Zug, der sich zu zwei Dritteln im alten Mainzer Tunnel und zu einem Drittel im Tunneleinschnitt befand, vordringen können.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). More than 200 people were brought to safety from an overheated S-Bahn on Friday evening after it had remained in a tunnel in Mainz. According to the forces, a woman had reported and explained that the S-Bahn, in which she is sitting, has been standing in a tunnel for an hour and a half. It is sticky and it is becoming ill. After that, more and more passengers would have reported. \"When an emergency call came up that a person had collapsed in the train, the track lock of all the tracks in the two tunnels was requested by the railway and the fire brigade and the rescue services were sent to the north portal, the tunnel cut-in and the south portal,\" said the fire department.After the track lock, the operatives could now also get to the train, which was two-thirds in the old Mainz tunnel and one-third in the tunnel cut. On arrival of the fire brigade, the Regio emergency service of the train had already begun to evacuate the train, according to the fire brigade. The collapsed person had recovered quite quickly in the open air. In addition, a wheelchair user had been lifted from the train and accompanied through the tunnel to the main station. According to a rail announcer, the reason for the train's stopping was a technical fault on the train. \"After the S-Bahn had stopped, locomotive drivers and control station first tried to bring the vehicle back to the road through a software reset. After this was not successful, our emergency management together with the fire department initiated the evacuation of the train,\" it continued. However, extensive consultations between the participating stations were preceded by an evacuation, said the railway spokesman, who asked the passengers for an apology for the situation.At the same time, he warned passengers of the dangers of self-imposed action: \"We would like to point out once again explicitly: even at high temperatures, all passengers are initially advised to stay on the train for safety reasons, to wait for instructions from our customer service staff and never to step out of the train on their own.\" Rail installations should only be entered by authorized persons. In such a case, the self-imposed entry of the tracks is life-threatening. During the operation, in which dozens of forces from Mainz and also some from Wiesbaden were involved, there were restrictions on train traffic. © dpa-infocom, dpa:240629-99-576196/3 More than 200 people were brought to safety from an overheated S-Bahn on Friday evening, after it had remained in a tunnel in Mainz. According to the forces, a woman had reported and declared that the S-Bahn, in which she was seated, had been in a tunnel for an hour and a half of an hour. It was sick. After that more and more passengers had been reported.After the track lock, the forces could now also have penetrated the train, which was two-thirds in the old Mainz tunnel and one-third in the tunnel section. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Trains",
        "S-Bahn",
        "Railway",
        "Tunnel",
        "Emergency",
        "Rescue",
        "Fire Brigade",
        "Technical Fault"
    ],
    "detected_language": "de"
}