{
    "title": "Parteien: Wagenknecht: Ampel-Politik erinnert an «Endzeit der DDR»",
    "timestamp": "2024-06-29T11:23:22Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nMehr Wohnungen, mehr Lehrer, mehr Geld für Kommunen: Das Bündnis Sahra Wagenknecht zieht mit dem Versprechen umfassender staatlicher Leistungen in die brandenburgische Landtagswahl im September. Spitzenkandidat ist BSW-Landeschef Robert Crumbach. Dies bestätigte ein Landesparteitag am Samstag in Potsdam. Parteigründerin Sahra Wagenknecht attackierte dort erneut die Ampel-Koalition im Bund und zog einen Vergleich zu den letzten Tagen der DDR.\n\nDie Bundesregierung treffe \"völlig irre Entscheidungen\" an der Bevölkerung vorbei, sagte die BSW-Bundesvorsitzende. \"Ich glaube, die Älteren unter uns, und zu denen gehöre ich ja ein bisschen auch schon, die können sich ja so an diese Endzeit der DDR vielleicht noch erinnern. Und ich muss sagen, das ist wirklich so ein Empfinden, das kommt einem irgendwie wieder.\" Sie wolle das aber nicht \"völlig gleichsetzen\", fügte Wagenknecht hinzu. \n\nKoalitionsfrage offen\n\nSie nannte die Bundesregierung erneut die \"schlechteste Regierung der Bundesrepublik seit ganz, ganz langer Zeit\". Doch gebe es im Bundestag auch die \"schlechteste Opposition\". Sie kritisierte unter anderem Äußerungen aus der CDU, der Ukraine weiterreichende Waffen zu liefern. \n\nEin Ende des russischen Kriegs gegen die Ukraine sowie der westlichen Sanktionen gegen Russland sind zentrale Punkte im BSW-Programm für die Landtagswahl. Gefordert wird darüber hinaus ein \"Stopp der unkontrollierten Migration\". Beides wird nicht auf Landesebene entschieden. \n\nWagenknecht sagte jedoch, jede Stimme für das BSW baue auch Druck in der Bundespolitik auf. Mit wem das BSW regieren würde, ließ Wagenknecht auf Nachfrage offen. Entscheidend sei, welche Partei sich auf das BSW zubewege, sagte sie.\n\n\"Das Ignorieren von Problemen muss aufhören\"\n\nIm Programm für die Landtagswahl findet sich das Ziel eines Handyverbots in Grundschulen und die Absage an Tempo 120 auf Autobahnen. Daneben stehen diverse Forderungen: bezahlbare Wohnungen, bessere Pflegeleistungen, Erhalt aller von Schließung bedrohten Kliniken in Brandenburg, mehr Lehrer, kostenloses Schulessen, beitragsfreie Kitas, Investitionen in Straßen und Schiene, eine bessere finanzielle Ausstattung der Kommunen.\n\n\"Das Ignorieren von Problemen muss aufhören\", sagte Crumbach bei der Vorstellung. Wie die BSW-Vorschläge finanziert werden sollen, blieb offen. Im Programm heißt es, Steuern und Abgaben seien für Normalverdiener schon jetzt zu hoch. Vorgeschlagen wird eine Lockerung der Schuldenbremse und die \"Wiedereinführung der Vermögenssteuer für Multimillionäre und Milliardäre\". \n\nDatum für Kohleausstieg infrage gestellt\n\nCrumbach sagte auch, das vereinbarte Datum 2038 für den Kohleausstieg gelte nur, wenn der Strukturwandel in der Lausitz wirklich gelinge. \"Wenn das nicht der Fall ist, werden wir auch nicht aus der Kohle aussteigen.\" Keinesfalls werde das Datum vorgezogen. Das hatte die Ampel-Koalition im Bund ins Auge gefasst. \n\nDie frühere Linken-Politikerin Wagenknecht hatte im Januar ihre eigene Partei gegründet. Den BSW-Landesverband Brandenburg gibt es seit Mai. Er hat nach Parteiangaben etwa 40 Mitglieder. In Potsdam waren etwa 30 Stimmberechtigte versammelt. Sie entschieden sich, 30 Kandidatinnen und Kandidaten für den Landtag mit 88 Mandaten aufzustellen. Bei der Europawahl hatte das BSW in Brandenburg 13,8 Prozent der Stimmen geholt.\n\n© dpa-infocom, dpa:240629-99-575125/3\n\nMehr Wohnungen, mehr Lehrer, mehr Geld für Kommunen: Das Bündnis Sahra Wagenknecht zieht mit dem Versprechen umfassender staatlicher Leistungen in die brandenburgische Landtagswahl im September. Spitzenkandidat ist BSW-Landeschef Robert Crumbach. Dies bestätigte ein Landesparteitag am Samstag in Potsdam. Parteigründerin Sahra Wagenknecht attackierte dort erneut die Ampel-Koalition im Bund und zog einen Vergleich zu den letzten Tagen der DDR.\n\nDie Bundesregierung treffe \"völlig irre Entscheidungen\" an der Bevölkerung vorbei, sagte die BSW-Bundesvorsitzende. \"Ich glaube, die Älteren unter uns, und zu denen gehöre ich ja ein bisschen auch schon, die können sich ja so an diese Endzeit der DDR vielleicht noch erinnern. Und ich muss sagen, das ist wirklich so ein Empfinden, das kommt einem irgendwie wieder.\" Sie wolle das aber nicht \"völlig gleichsetzen\", fügte Wagenknecht hinzu. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). More apartments, more teachers, more money for municipalities: The alliance Sahra Wagenknecht attracts with the promise of comprehensive state services to the Brandenburg Landtag elections in September. The top candidate is BSW's head of state Robert Krumbach. This was confirmed by a state party congress on Saturday in Potsdam. Party founder Sahra Wagenknecht attacked there again the amplification coalition in the federal government and drew a comparison to the last days of the GDR. The federal government \"completely crazy decisions\" pass the population, said the BSW federal president.\"I think that the elderly among us, and I am a bit of one of them, may well remember the last days of the GDR. And I have to say that this is really such a feeling, it's somehow coming back to you.\" But she didn't want to \"simply equate it,\" added Wagenknecht. Coalition question open The Federal Government once again called it \"the worst government in the Federal Republic of Germany for a very, very long time\". However, there is also the \"worst opposition\" in the Bundestag. Among other things, she criticized statements from the CDU to deliver further weapons to Ukraine. An end to the Russian war against Ukraine as well as Western sanctions against Russia are central points in the BSW program for the state elections. Furthermore, a \"stop of uncontrolled migration\" is demanded.Wagenknecht said, however, that every vote for the BSW also put pressure on federal politics. With whom the BSW would rule, Wagenknecht left open on demand. The decisive factor is which party is moving towards the BSW, she said. \"Ignoring problems must stop\" The program for the state parliament election contains the goal of a mobile phone ban in primary schools and the rejection of speed 120 on motorways. In addition, there are various demands: affordable housing, better care services, the preservation of all hospitals threatened by closure in Brandenburg, more teachers, free school meals, non-contributory day care facilities, investments in roads and rail, better financial equipment for the municipalities. \"Ignoring problems must stop,\" said Krumbach at the presentation. How the BSW proposals should be financed remained open.The program says that taxes and levies are already too high for ordinary earners. It is proposed that the debt brake and the \"reintroduction of the wealth tax for multimillionaires and billionaires\" should be relaxed. Crumbach also said that the agreed date 2038 would only apply if the structural change in the Lusatia really succeeded. \"If this is not the case, we will not get out of the coal either.\" The date would not be preferred. The traffic light coalition had envisaged this in the federal government. The former left-wing politician Wagenknecht had founded her own party in January. The BSW-Landesverband Brandenburg has existed since May.He has about 40 members according to party statements. Around 30 voters were gathered in Potsdam. They decided to set up 30 candidates for the Landtag with 88 mandates. During the European elections, the BSW in Brandenburg had won 13.8 percent of the votes. © dpa-infocom, dpa:240629-99-575125/3 More apartments, more teachers, more money for municipalities: The alliance Sahra Wagenknecht moves with the promise of comprehensive state services to the Brandenburg Landtag elections in September.This was confirmed by a state party congress in Potsdam on Saturday. Party founder Sahra Wagenknecht attacked again the traffic light coalition in the federal government and drew a comparison to the last days of the GDR. The federal government \"completely crazy decisions\" pass the population, said the BSW federal chairman. \"I think the older ones among us, and I am a bit of one of them, they can perhaps remember this end time of the GDR. And I must say, that is really such a feeling, that comes to you somehow again.\" But they don't want to \"same completely\", added Wagenknecht. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "education",
        "politics",
        "germany",
        "brandenburg",
        "elections",
        "government",
        "taxes",
        "wealth tax",
        "healthcare",
        "schools",
        "housing",
        "teachers",
        "migration",
        "ukraine",
        "russia"
    ],
    "detected_language": "de"
}