{
    "title": "Weltraumteleskop James Webb findet haufenweise Supernovae im frühen Universum",
    "timestamp": "2024-06-12T11:26:00Z",
    "content": "\n\n\n        Sternenexplosionen sind für die Forschung besonders wertvoll und werden intensiv gesucht. Das Weltraumteleskop James Webb entpuppt sich als enorme Hilfe.\n      \n\n      \n        Dutzende Supernovae in einem Himmelsausschnitt\n      \n    \n\n      (Bild: NASA, ESA, CSA, STScI, JADES Collaboration)\n    \nDas Weltraumteleskop James Webb (JWST) ist eine wahre \"Supernova-Entdeckungsmaschine\" und hat die Zahl der uns bekannten Sternenexplosionen im frühen Universum verzehnfacht. Das hat ein Forschungsteam um die Astronomin Christa DeCoursey von der Universität Arizona jetzt publik gemacht. Die Gruppe hat Aufnahmen verglichen, die das hochmoderne Instrument innerhalb eines Jahres von einem extrem kleinen Himmelsausschnitt gemacht hat. In dem Areal der Größe eines Reiskorns, das mit ausgestrecktem Arm vor das Auge gehalten wird, haben sie in dem Zeitraum etwa 80 Supernovae entdeckt. Dazu gehört demnach auch die mit Abstand früheste Supernova, die wir kennen. Explodiert ist der zugehörige Stern, als das Universum gerade einmal 1,8 Milliarden Jahre alt war.\n\n\n\n      (Bild: NASA, ESA, CSA, STScI, Christa DeCoursey (University of Arizona), JADES Collaboration)\n    \nWie das Forschungsteam erklärt, waren vor dem Start des Weltraumteleskops gerade einmal eine Handvoll Supernovae bekannt, die explodiert sind, als das Universum weniger als 3,3 Milliarden Jahre alt war. Der jetzt analysierte Himmelsausschnitt enthalte dagegen sogar viele Supernovae aus der Zeit, als seit dem Urknall maximal zwei Milliarden Jahre vergangen sind. Bisher konnte man also maximal Sternenexplosionen erforschen, die frühestens in der \"späten Jugend\" des Kosmos stattgefunden haben. Jetzt könne man solche in der \"frühen Jugend\" und \"späten Kindheit\" untersuchen. Es bestehe Hoffnung, sich irgendwann noch der \"Baby-\" und \"Krabbelphase\" widmen zu können.\nNach der Identifizierung der extrem frühen Supernovae soll in einem nächsten Schritt ermittelt werden, ob die sich fundamental von jenen unterschieden, die wir aus dem späteren Universum kennen. Ein weiteres Augenmerk liegt auf den sogenannten Supernovae vom Typ Ia. Die gelten seit Langem als sogenannte Standardkerzen. Das heißt, ihre Entfernung konnte präzise genug ermittelt werden, um Distanzen im Universum insgesamt zu messen. Mit den Daten des JWST soll nun geprüft werden, ob das auch für derart große Entfernungen noch stimmt, denn nur dann könnte damit auch zuverlässig die Expansionsgeschwindigkeit des Kosmos ermittelt werden. Eine erste Analyse habe daran jetzt Zweifel geweckt, noch müsste man diesbezüglich aber weiter forschen.\nVorgestellt wurde die Forschung jetzt bei einer Versammlung der Amerikanischen Astronomischen Gesellschaft (AAS) im US-Bundesstaat Wisconsin. Sie unterstreicht einmal mehr das immense Potenzial, das mit dem Weltraumteleskop verbunden ist. Das Gerät öffne uns ein neues Fenster mit Blick auf veränderliche Himmelskörper und jedes Mal, wenn das in der Vergangenheit geschehen ist, kamen dabei \"extrem spannende Sachen\" heraus, meint ein Experte vom Space Telescope Science Institute. Noch seien aber lediglich die extrem große Zahl an entdeckten Supernovae und deren Entfernungen die interessantesten Aspekte.\n\n\n(mho)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.",
    "translation": "The Space Telescope James Webb turns out to be an enormous help. Dozens of supernovas in a sky section (image: NASA, ESA, CSA, STScI, JADES Collaboration) The Space Telescope James Webb (JWST) is a true \"Supernova discovery machine\" and has tenfold increased the number of star explosions known to us in the early universe. This has now been made public by a research team led by astronomer Christa DeCoursey from the University of Arizona. The group has compared images made by the state-of-the-art instrument within a year from an extremely small sky section. In the area of the size of a rice grain that is held with an outstretched arm, they have discovered about 80 Supernovae in the period.This includes by far the earliest supernova we know. Exploded is the associated star when the universe was just 1.8 billion years old. (Image: NASA, ESA, CSA, STScI, Christa DeCoursey (University of Arizona), JADES Collaboration) As the research team explains, just a handful of supernovas were known before the launch of the space telescope, which exploded when the universe was less than 3.3 billion years old. The now analyzed sky section, however, contains even many supernovas from the time when the Big Bang has passed a maximum of two billion years. So far, maximum star explosions could be investigated, which have taken place at the earliest in the \"late youth\" of the cosmos. Now one can examine such in the \"early youth\" and \"late childhood\".There is hope to be able to devote itself to the \"baby\" and \"crabble phase\" at some point. After the identification of the extremely early supernovae, it is to be determined in a next step whether these fundamentally differ from those that we know from the later universe. Another focus is on the so-called supernovae of type Ia. They have long been regarded as so-called standard candles. That is, their distance could be determined precisely enough to measure distances in the universe as a whole. With the data of the JWST, it is now to be checked whether this is still true for such large distances, because only then could the expansion speed of the cosmos be reliably determined.An initial analysis has now raised doubts about this, but it still needs to be further researched. Research has now been presented at a meeting of the American Astronomical Society (AAS) in the US state of Wisconsin. It once again underlines the immense potential associated with the space telescope. The device opens a new window with a view of changing celestial bodies and every time this happened in the past, \"extremely exciting things\" came out, says an expert from the Space Telescope Science Institute. However, only the extremely large number of discovered supernovas and their distances are still the most interesting aspects. (mho) Don't miss any news! Every morning the fresh news review of hot online Detailed information about the shipping procedure and your revocation options are available in our privacy policy. Always stay informed: Click on the plus icon on a topic to follow it. We show you all the new content on your topics. Learn more. Exclusive tests, guides & backgrounds.Unlimited access to all heise+ posts including all digital magazines.",
    "transformed_representation": [
        "Astronomy",
        "Space Exploration",
        "Star Explosions",
        "Supernovas",
        "Early Universe",
        "James Webb Space Telescope",
        "JWST",
        "NASA",
        "ESA",
        "CSA",
        "STScI",
        "JADES Collaboration"
    ],
    "detected_language": "de"
}