{
    "title": "Verkehr: Betrunkener nach 120 Kilometern Verfolgungsfahrt gestellt",
    "timestamp": "2024-06-29T09:28:44Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin betrunkener Autofahrer hat sich über knapp 120 Kilometer auf der Autobahn 8 von Ulm bis nach München eine Verfolgungsfahrt mit der Polizei geliefert. Der 37-Jährige sei zunächst in der Nähe von Ulm auf ein anderes Auto aufgefahren, sagte ein Polizeisprecher am Samstag. Verletzt wurde bei dem Unfall am Freitag niemand. Als es dann um den Personalienaustausch ging, fuhr der Mann davon - mit einem Hund an Bord.\n\nKurze Zeit später wurde sein Auto von der Polizei entdeckt. Bei der anschließenden Flucht raste der 37-Jährige dann teilweise mit mehr als 200 Stundenkilometern davon und überholte andere auch auf dem Standstreifen. Zudem soll er seinen Husky auf dem Schoß gehabt haben. Der Mann beschädigte unter anderem in der Nähe von Augsburg mehrere andere Fahrzeuge, setzte seine Fahrt aber fort. Verletzt wurde dabei ersten Erkenntnissen nach niemand. Ob es Leichtverletzte gab, wird noch geklärt.\n\nErst auf der Autobahn 99 bei München stoppte der 37-Jährige seinen Wagen. Mit einem Großaufgebot an Streifenwagen und einem Polizeihubschrauber wurde der Mann festgenommen. Ein Atemtest ergab, dass er stark alkoholisiert war. Sein Auto war zudem nicht zugelassen.\n\n\n© dpa-infocom, dpa:240629-99-574215/2\n\nEin betrunkener Autofahrer hat sich über knapp 120 Kilometer auf der Autobahn 8 von Ulm bis nach München eine Verfolgungsfahrt mit der Polizei geliefert. Der 37-Jährige sei zunächst in der Nähe von Ulm auf ein anderes Auto aufgefahren, sagte ein Polizeisprecher am Samstag. Verletzt wurde bei dem Unfall am Freitag niemand. Als es dann um den Personalienaustausch ging, fuhr der Mann davon - mit einem Hund an Bord.\n\nKurze Zeit später wurde sein Auto von der Polizei entdeckt. Bei der anschließenden Flucht raste der 37-Jährige dann teilweise mit mehr als 200 Stundenkilometern davon und überholte andere auch auf dem Standstreifen. Zudem soll er seinen Husky auf dem Schoß gehabt haben. Der Mann beschädigte unter anderem in der Nähe von Augsburg mehrere andere Fahrzeuge, setzte seine Fahrt aber fort. Verletzt wurde dabei ersten Erkenntnissen nach niemand. Ob es Leichtverletzte gab, wird noch geklärt.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). A drunk driver on the highway 8 from Ulm to Munich delivered a persecution drive with the police. The 37-year-old had first driven up to another car near Ulm, said a police spokesman on Saturday. No one was injured in the accident on Friday. When it was about personal exchange, the man drove away - with a dog on board. A short time later his car was discovered by the police.During the subsequent escape, the 37-year-old then partly raced away with more than 200 kilometers per hour and overtook others also on the stand strip. In addition, he is said to have had his husky on his lap. The man damaged several other vehicles near Augsburg, but continued his journey. According to no one was injured. Whether there were lightly injured is still clarified. Only on the highway 99 near Munich did the 37-year-old stop his car.With a large range of patrol cars and a police helicopter, the man was arrested. A breath test showed that he was heavily alcoholic. His car was also not registered. © dpa-infocom, dpa:240629-99-574215/2 A drunk driver delivered a police chase on the highway 8 from Ulm to Munich for over 120 kilometers. The 37-year-old first drove up to another car near Ulm, said a police spokesman on Saturday. No one was injured in the accident on Friday.When it came to the exchange of personal data, the man drove away - with a dog on board. A short time later, his car was discovered by the police. In the subsequent escape, the 37-year-old then partly raced away with more than 200 kilometers per hour and overtook others also on the stand strip. In addition, he was said to have had his husky on his lap. The man damaged several other vehicles in the vicinity of Augsburg, among other things, but continued his journey.Whether there were lightly injured will still be clarified. Here you can save interesting articles to read and find them later. Do you already have an account? Login here. .",
    "transformed_representation": [
        "Drunk driving",
        "police chase",
        "car accident",
        "highway 8",
        "Ulm",
        "Munich",
        "Germany",
        "dpa",
        "drunk driver",
        "husky",
        "police helicopter"
    ],
    "detected_language": "de"
}