{
    "title": "Tour de France: In den Himmel gequält",
    "timestamp": "2024-06-29T05:03:07Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer Artikel beschreibt die extreme körperliche und mentale Belastung, der sich Radrennfahrer bei der Tour de France aussetzen. Es wird die Faszination für das Leiden und die Selbstquälerei der Profisportler thematisiert, die sich trotz schwerster Verletzungen und Schmerzen immer wieder aufs Rad schwingen. Die Tour de France wird als Fest des Masochismus beschrieben, bei dem die Fahrer an ihre Grenzen gehen und den Willen haben, trotz aller Qualen weiterzumachen. Trotz der extremen Herausforderungen und Schmerzen zieht das Radsportevent jedes Jahr Millionen von Zuschauern an, die die tapferen Athleten bewundern.\nDass sie oft auch kotzen, sieht man selten. Sie tun es aber. So wie der Mann im Gelben Trikot letztes Jahr. Gerade hatte Jonas Vingegaard ein Zeitfahren gewonnen und unglaubliche anderthalb Minuten zwischen sich und seinen nächsten Verfolger gebracht. Im Ziel wollte er von seinem Rad absteigen, brach die Bewegung aber im halben Aufstehen ab, um über seiner windschnittigen Carbonmaschine zusammenzubrechen. Sein Brustkorb zuckte konvulsiv, der Kopf lag auf dem Lenker. Helfer schütteten ihm Wasser über den Kopf und in den Mund, wo es, vermischt mit Rotz und Magensaft, wieder heraustroff. Dieser Mann hatte sich wehgetan, er hatte sich kaputtgemacht, sich selbst zerstört. Es war völlig klar: Dieser Radfahrer kann sich noch exquisiter quälen, als seine Konkurrenten es können. Und wer der König der Qual ist, der gewinnt die Tour de France, eines der größten Sportspektakel der Welt. Diesen Samstag geht es wieder los, und wenn das Fahrerfeld am 21. Juli auf dem Boulevard des Anglais in Nizza ankommt, werden Berechnungen zufolge mindestens eine Milliarde Menschen dieser Rundfahrt am Fernseher zugeschaut haben, manche kürzer, manche länger.\n\nWas zieht die Massen hin? Bei anderen Sportarten geht es um Technik oder um die Schönheit einer Bewegung, um die perfekte Ausführung von etwas, vielleicht um Präzision. Manches ist im Sport auch einfach kurz und heftig: der Hundertmeterlauf etwa. Manches scheint für Nichtgeübte unmöglich, Skispringen zum Beispiel. Seltsam, dabei nicht umzukommen! Beim Rennradfahren geht es um solche Dinge nicht, beim Rennradfahren geht es darum, sich selbst Schmerzen zuzufügen – und das zu mögen, zu wollen, so lange, bis sich das Gehirn wurstartig aus den Ohren stülpt. Das ist die Faszination der Tour: Da fahren Menschen auf Rädern kranke Pässe hoch und noch viel kränker wieder runter, und das drei Wochen lang, und jeden verdammten Tag tut es verdammt weh. Es sei ungesund für den Körper, sagen Mediziner und Ernährungswissenschaftler, so eine Tortur so lange immer wieder durchzuziehen. Wer den eigenen Willen, den Willen, abzusteigen, aufzuhören oder auch nur einen Gang zurückzuschalten, brechen kann, der gewinnt. Das ist es, was die Massen bannt.\n\nDer Mensch hat masochistische Seiten, der Rennradfahrer lebt diese masochistischen Qualitäten stellvertretend aus. Er ist ein Extremist des Masochismus. Seine Fähigkeit, Schmerzen auszuhalten, übersteigt vielleicht sogar die des Boxers. Der britische Toursieger Geraint Thomas fuhr einmal eine Giro-Etappe mit gebrochenem Becken zu Ende, der spanische Champion Alberto Contador versuchte es bei der Tour 2014 mit einem gebrochenen Schienbein, musste aber aufgeben. Wie bekloppt kann man sein? Offenbar sehr. Schwer Verletzte Radprofis steigen noch im Krankenhaus bandagiert und verarztet auf die Rolle, um ein paar Kilometer zu schrubben. Diese Art der Selbstqual muss süchtig machen: Chris Froome, vierfacher Toursieger, ist mal in Frankreich mit 55 Sachen auf der Zeitfahrmaschine frontal in eine Wand geknallt. Kaum ein Knochen, der nicht gebrochen war, auf der Intensivstation spuckte er Blut. Heute fährt er wieder, wenn auch nur hinterher. Das belgische Supertalent Remco Evenepoel stürzte vor vier Jahren bei der Lombardeirundfahrt in eine zehn Meter tiefe Schlucht, er konnte lange nicht gehen, man musste ihm auf sein Trainingsgerät helfen, ein Jahr später verletzte er sich beim Giro erneut schwer – wurde aber im selben Jahr Dritter bei den Weltmeisterschaften im Einzelzeitfahren. Der Neuseeländer Keagan Girdlestone raste vor acht Jahren in Italien bei einem Rennen mit dem Hals zuerst in die Heckscheibe eines Autos, das hat ihn halb geköpft, aber nicht davon abgehalten, danach gegen den Rat der Ärzte mit genähten Halsvenen und teilweise gelähmter rechter Körperhälfte wieder zu trainieren. Die Liste ließe sich fortsetzen. \n\nEin Fest des Masochismus ist also diese Tour, bei der große Teile der Erdbevölkerung (zumindest stellenweise) zuschauen – fast ein unheimliches Phänomen. Dennoch ist es von einer bizarren Schönheit, wenn am letzten Anstieg einer Alpenetappe die besten Bergfahrer übrigbleiben, um sich in einem Battle Royal vollendet gegenseitig fertigzumachen. Das macht man in den französischen Alpen seit der ersten Austragung der Tour im Jahr 1903 so. Tradition verbindet sich mit dem archaischen Kampf gegen die Naturgewalt der Berge. Was spürt jemand währenddessen, welchen Sinn ringt er seiner Qual ab? Über den Luxemburger Andy Schleck, der nachträglich zum Toursieger im Jahr 2010 erklärt wurde, weil der eigentliche Gewinner des Dopings überführt worden war, ist ein sehr sehenswerter und sehr ästhetischer Film gedreht worden, er heißt \"The Road Uphill\". Darin beschreibt Schleck den größten Triumph seiner Karriere. Um bei der 2011er Version des Rennens das Gelbe Trikot zu erzwingen, attackierte Schleck auf einer großen Alpenetappe früh. Man ließ ihn ziehen, weil er eigentlich zu viel Zeitrückstand hatte, um dem Führenden gefährlich zu werden. Doch nach einer mörderischen Abfahrt vom Col d’Izoard stürmte Schleck allein den legendären Col du Galibier hoch, ein Mann gegen die steingewordene Gewalt des Anstiegs. Mit über zwei Minuten Vorsprung kam er ins Ziel. Im Film wird er gefragt: Wie haben Sie sich danach gefühlt? Schleckt sagt: \"Nicht gut. Es geht dir nicht gut. Du schmeckst Blut.\" Gibt es also keinen Sinn im quälerischen Tun – wenn selbst der Triumph noch wehtut?\n\nVulgärpsychologisch könnte man argumentieren, dass das Leben eines Menschen auch Hindernisse bereithält, die es zu überqueren gilt, die vielleicht unüberquerbar scheinen. Man muss Bedürfnisse aufschieben, kämpfen, ob man das Ziel erreicht, weiß man nicht. Immer ist einer schneller. So was. Aber der Unterschied ist doch, dass der Radprofi sich das alles selbst aussucht. Es zwingt ihn niemand, es sei denn, die Berge zwängen ihn so, wie sie die Alpinisten zwingen. Warum mussten Sie diese überhängende Eiswand erklettern, Herr Messner? Na, weil sie da war, pflegt er zu sagen. Das genügt doch als Grund vollkommen. \n\nDass sie oft auch kotzen, sieht man selten. Sie tun es aber. So wie der Mann im Gelben Trikot letztes Jahr. Gerade hatte Jonas Vingegaard ein Zeitfahren gewonnen und unglaubliche anderthalb Minuten zwischen sich und seinen nächsten Verfolger gebracht. Im Ziel wollte er von seinem Rad absteigen, brach die Bewegung aber im halben Aufstehen ab, um über seiner windschnittigen Carbonmaschine zusammenzubrechen. Sein Brustkorb zuckte konvulsiv, der Kopf lag auf dem Lenker. Helfer schütteten ihm Wasser über den Kopf und in den Mund, wo es, vermischt mit Rotz und Magensaft, wieder heraustroff. Dieser Mann hatte sich wehgetan, er hatte sich kaputtgemacht, sich selbst zerstört. Es war völlig klar: Dieser Radfahrer kann sich noch exquisiter quälen, als seine Konkurrenten es können. Und wer der König der Qual ist, der gewinnt die Tour de France, eines der größten Sportspektakel der Welt. Diesen Samstag geht es wieder los, und wenn das Fahrerfeld am 21. Juli auf dem Boulevard des Anglais in Nizza ankommt, werden Berechnungen zufolge mindestens eine Milliarde Menschen dieser Rundfahrt am Fernseher zugeschaut haben, manche kürzer, manche länger.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. The article describes the extreme physical and mental strain that cyclists face at the Tour de France. It addresses the fascination for the suffering and self-torture of professional athletes who, despite the most severe injuries and pains, keep swinging back on the bike. The Tour de France is described as a celebration of masochism, in which the riders reach their limits and have the will to continue despite all the torments. Despite the extreme challenges and pains, the cycling event attracts millions of spectators every year who admire the brave athletes.But they do. Just like the man in the yellow jersey last year. Jonas Vincegaard had just won a time trial and brought an incredible one-and-a-half minutes between himself and his next pursuer. At the finish he wanted to get off his bike, but broke the movement in half standing up to break down over his wind-cutting carbon machine. His chest twitched convulsively, the head lay on the handlebar.Helpers poured water over his head and into his mouth, where it, mixed with snot and gastric juice, came out again. This man had hurt himself, he had broken himself, destroyed himself. It was quite clear: this cyclist can torture himself even more exquisitely than his competitors can. And who is the king of torment, wins the Tour de France, one of the biggest sports spectacles in the world. This Saturday it starts again, and when the driver field on 21st July, the racer's field will start again.According to calculations, at least a billion people will have watched this round trip on TV on the Boulevard des Anglais in Nice, some shorter, some longer. What attracts the masses? Other sports are about technology or the beauty of a movement, the perfect execution of something, perhaps about precision. Some things are also simply short and fierce in sports: the hundred-meter run, for example. Some things seem impossible for non-trained skiers to ski for example. Strange, not to get away from it! When racing, it's not about such things, when racing, it's about inflicting pain on themselves – and wanting to do that, until the brain is wurstfully out of their ears. That's the fascination of the tour: people on wheels ride up sick passes and still much more sicker down, and that's three weeks long, and every damned day it hurts.It is unhealthy for the body, say physicians and nutritionists, to go through such an ordeal again and again for so long. Whoever can break his own will, the will to step down, stop or even turn back a gear, wins. This is what banishes the masses. Man has masochistic sides, the racing cyclist lives out these masochistic qualities on a representative basis. He is an extremist of masochism. His ability to endure pain may even exceed that of the boxer.The British Tour winner Geraint Thomas once finished a Giro stage with a broken pelvis, the Spanish champion Alberto Contador tried it on the tour 2014 with a broken shin but had to give up. How crazy can one be? Apparently very much. Hardly injured cycling professionals still climb in the hospital bandaged and doctored on the role to scrub a few kilometers. This kind of self-quality must make addictive: Chris Froome, four-time tour winner, sometimes in France with 55 things on the time driving machine banged frontally into a wall. Hardly a bone, which was not broken, on the intensive station he spit blood.The Belgian super-talent Remco Evenepoel crashed into a ten-meter-deep gorge four years ago during the Lombard tour, he could not walk for a long time, he had to be helped on his training equipment, a year later he injured himself again in the Giro – but in the same year he became third in the world championships in single-time racing. The New Zealander Keagan Girdlestone raced eight years ago in Italy in a race with his neck first into the rear window of a car, which half-headed him, but did not stop him from then training against the advice of the doctors with sewn neck veins and partly paralyzed right body half. The list could continue. So a feast of masochism is this tour, during which large parts of the earth's population (at least in places) watch – almost an uncanny phenomenon.Nevertheless, it is of a bizarre beauty when on the last ascent of an alpine stage the best mountain riders are left to finish each other in a Battle Royal. This has been done in the French Alps since the first tour in 1903. Tradition unites with the archaic struggle against the natural power of the mountains. What does someone feel during that time, what sense does he struggle his agony? About the Luxemburgish Andy Schleck, who was subsequently declared a Tour Winner in 2010, because the actual winner of the doping had been transferred, a very worth seeing and very aesthetic film has been filmed, called \"The Road Uphill\". In it Schleck describes the greatest triumph of his career.In order to force the yellow jersey in the 2011 version of the race, Schleck attacked on a large alpine stage early on. He was allowed to move because he actually had too much time lag to become dangerous to the leader. However, after a murderous descent from the Col d'Izoard, Schleck stormed up the legendary Col du Galibier alone, a man against the stoned violence of the climb. With more than two minutes of advantage he came to the finish. In the film he is asked: How did you feel about it? Schleck says: \"Not good.You don't feel well. You taste blood.\" So, is there no sense in tormenting – even if the triumph still hurts? Vulgar psychologically, one could argue that a person's life also has obstacles to cross, which may seem uncrossable. One has to postpone needs, fight, whether one reaches the goal, one doesn't know. One is always faster. Something like that.But the difference is that the professional biker chooses all this for himself. No one forces him, unless the mountains force him as they force the Alpinists. Why did you have to climb this overhanging ice wall, Mr. Messner? Well, because it was there, he used to say it. That's enough as a reason completely. That they often also vomit is rarely seen.But they do. Just like the man in the yellow jersey last year. Jonas Vincegaard had just won a time trial and brought an incredible one-and-a-half minutes between himself and his next pursuer. At the finish he wanted to get off his bike, but broke the movement in half standing up to break down over his wind-cutting carbon machine. His chest twitched convulsively, the head lay on the handlebar.Helpers poured water over his head and into his mouth, where it, mixed with snot and gastric juice, came out again. This man had hurt himself, he had broken himself, destroyed himself. It was quite clear: this cyclist can torture himself even more exquisitely than his competitors can. And who is the king of torment, wins the Tour de France, one of the biggest sports spectacles in the world. This Saturday it starts again, and when the driver field on 21st July, the racer's field will start again.According to calculations, at least a billion people will have watched this tour on TV, some shorter, some longer. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. .",
    "transformed_representation": [
        "Cycling",
        "Tour de France",
        "Masochism",
        "Endurance",
        "Physical Strain",
        "Mental Suffering",
        "Professional Athletes",
        "Pain",
        "Torture",
        "Sports Spectacles",
        "TV Viewers",
        "Fans"
    ],
    "detected_language": "de"
}