{
    "title": "Schweiz - Italien: Der Titelverteidiger sagt Ciao",
    "timestamp": "2024-06-30T01:02:35Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie Schweiz besiegt Italien mit 2:0 und zieht ins Viertelfinale ein. Die Schweizer dominieren das Spiel von Anfang an, während Italien ideenlos und gehemmt spielt. Nach der Halbzeitpause erhöht die Schweiz auf 2:0. Die italienischen Fans machen bei der La-Ola-Welle mit, während Trainer Spalletti nach der Niederlage unter Druck steht. Italien muss sich neu aufstellen, während die Schweiz auf England oder die Slowakei im Viertelfinale wartet.\nSchweiz – Italien 2:0 (1:0)\n\nTore: 1:0 Remo Freuler (37. Minute), 2:0 Rubén Vargas (46.)\n\nGanz klar: Ja. Auch wenn es vor dem Spiel keinen klaren Favoriten gab, auch wenn Italien die letzte EM gewann und man sie nie abschreiben sollte – mit einem 2:0-Sieg der Schweiz war Italien sogar noch gut davongekommen.\n\n\"Mehr Druck\" wollte der Schweizer Trainer Murat Yakin sehen. Und die Eidgenossen lieferten. Von Beginn an dominierte die Nati das Spiel, zwischenzeitlich hatte sie fast 65 Prozent Ballbesitz. Wenn sie mal nicht den Ball hatten, liefen die Schweizer energisch gegen ihn. Und das trotz der Hitze im Berliner Olympiastadion. Wie schon gegen die DFB-Elf störten sie früh den Aufbau der Italiener, jeder italienische Spieler wurde gedeckt. \n\nNach 24 Minuten dann die erste große Chance des Spiels: Nach einem Chip von Michel Aebischer stand Breel Embolo frei vor Italiens Torhüter Gianluigi Donnarumma, der die Schweizer Führung noch abwehren konnte. Donnarumma war, wie eigentlich immer bei dieser EM, der beste italienische Spieler. \n\nDie Schweizer kombinierten offensiver als noch gegen Deutschland, dirigiert von Granit Xhaka. Besonders über links ging viel, so auch beim ersten Treffer in der 37. Minute: Nach einer scharfen Hereingabe von Rubén Vargas nahm Remo Freuler, der aus dem zentralen Mittelfeld nachgerückt war, den Ball perfekt mit. Mit einem zweiten Kontakt traf er volley das Tor. Etwas später lenkte Donnarumma mit Mühe einen Freistoß an den Pfosten. Vielleicht das einzige Manko am Schweizer Spiel: Zur Halbzeitpause hätten sie auch höher führen können. \n\nDas Motto, das der Schweizer Trainer Yakin seiner Mannschaft vor dem Spiel via Interview mitgab, lautete: \"Spaß haben, gut spielen, geduldig sein.\" Die italienische Mannschaft wiederum wartete zwar scheinbar geduldig darauf, noch mehr Tore zu kassieren. Spaß hatte sie dabei aber nicht, die Italiener spielten ideenlos und gehemmt. \n\nIn der Verteidigung erlebte der Zuschauer so etwas wie die Antirenaissance des italienischen Verteidigungsfußballs: Die italienische Hintermannschaft stand zwar tief – sie beließ es aber auch größtenteils beim Stehen und schaute der gegnerischen Mannschaft beim Spielen zu. Und wenn es einmal die Gelegenheit zum Umschaltspiel gegeben hätte, nahmen die Italiener selbst das Tempo raus, indem sie nach Balleroberung in der Regel vorsichtig nach hinten passten. Es schien so, als fehlte der Mannschaft nach den sechs Umstellungen jeder Automatismus, jedes Selbstvertrauen.\n\nWie wollen wir arbeiten? Was tun, wenn demnächst Millionen Fachkräfte fehlen? Und sind jüngere Menschen wirklich so faul, wie manche ältere behaupten? Wir beantworten in unserem Newsletter wichtige Fragen zur Arbeitswelt.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nAm gefährlichsten war wohl Federico Chiesa. Der Linksaußen schaffte ab und an ein Dribbling, aber bezeichnend für dieses Spiel: Dem Schweizer Tor wurde ein Schweizer Spieler am gefährlichsten. Nach einem Heber von Nicolò Fagioli köpfte der Verteidiger Fabian Schär den Ball ohne Not Richtung eigenes Tor. Der Torhüter Yann Sommer konnte dem Ball nur dabei zusehen, wie er vom Pfosten weg- und nicht ins Tor prallte.  \n\nNach ihrem mutlosen Auftritt in der ersten Halbzeit nahm die Squadra Azzurra noch einmal allen Mut zusammen: Ähnlich wie die deutsche Elf zuvor beim Spiel gegen Ungarn stellten sich gleich acht Feldspieler zum Anstoß auf der Mittellinie auf, wohl um die gegnerische Verteidigung zu überrennen. Daraus wurde nichts, ein Fehlpass blieb bei Xhaka hängen. Eine kurze Kombination später spielte Aebischer auf Vargas, der den Ball ins rechte Kreuzeck hämmerte. 2:0, die Entscheidung.  \n\nAuf den Rängen. Die Schweizer Fangesänge hallten laut und deutlich durchs Olympiastadion. Bei jeder Ecke und jedem Freistoß ihrer Nati stimmten die Fans einen erwartungsvollen Jubel an. Übrigens machten auch die italienischen Fans bei der La-Ola-Welle mit, trotz schlechter Stimmung bei ihnen. \n\nDer leidenschaftlichste Italiener war wohl der Trainer Spalletti. Etwas übermütig fragte ihn ein Schweizer Kollege bei der Pressekonferenz nach dem Spiel, was Spalletti denn von folgendem Vergleich halte: Die Schweiz hätte gespielt wie ein Ferrari, Italien wie ein Fiat. Sichtlich gereizt antwortete Spalletti, er müsse nach der Niederlage \"auch Andeutungen eines schlechten Geschmacks wie den Ihren\" akzeptieren. \"Ich sehe, dass Sie eine Person mit großartiger Ironie sind.\" \n\nItalien wird sich neu aufstellen müssen, so viel ist klar. Spalletti steht jetzt unter Druck, nach dem Spiel übernahm er die volle Verantwortung. Weitermachen will er dennoch.  \n\nAuf die Schweiz wartet im Viertelfinale entweder England oder die Slowakei. \"Ich würde gerne gegen England spielen. Ich habe viele Freunde da und sehe gute Chancen für uns\", sagte Manuel Akanji. Was Akanjis Freundschaften so aushalten, zeigt sich dann kommenden Samstag. Danach lässt der Turnierbaum viel zu. Viel Fantasie braucht es für ein Finale mit Schweizer Beteiligung nicht mehr.\n\nSchweiz – Italien 2:0 (1:0)\n\nTore: 1:0 Remo Freuler (37. Minute), 2:0 Rubén Vargas (46.)\n\nGanz klar: Ja. Auch wenn es vor dem Spiel keinen klaren Favoriten gab, auch wenn Italien die letzte EM gewann und man sie nie abschreiben sollte – mit einem 2:0-Sieg der Schweiz war Italien sogar noch gut davongekommen.\n\n\"Mehr Druck\" wollte der Schweizer Trainer Murat Yakin sehen. Und die Eidgenossen lieferten. Von Beginn an dominierte die Nati das Spiel, zwischenzeitlich hatte sie fast 65 Prozent Ballbesitz. Wenn sie mal nicht den Ball hatten, liefen die Schweizer energisch gegen ihn. Und das trotz der Hitze im Berliner Olympiastadion. Wie schon gegen die DFB-Elf störten sie früh den Aufbau der Italiener, jeder italienische Spieler wurde gedeckt. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thanks for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Switzerland defeats Italy with 2:0 and moves into the quarter-finals. The Swiss dominate the game from the beginning, while Italy plays without any ideas and inhibitions. After half-time, Switzerland increases to 2:0. The Italian fans join the La Ola wave, while coach Spalletti is under pressure after the defeat.Italy has to reposition itself while Switzerland is waiting for England or Slovakia in the quarter-finals. Switzerland – Italy 2:0 (1:0) goals: 1:0 Remo Freuler (37th minute), 2:0 Rubén Vargas (46th) Quite clearly: Yes. Even if there were no clear favourites before the match, even if Italy won the last European Championship and you should never write it off – with a 2-0 victory in Switzerland Italy had even managed well. Swiss coach Murat Yakin wanted to see \"more pressure\" and the Eidgenossen delivered. From the beginning the Nati dominated the game, in the meantime it had almost 65 percent ball possession.If they didn't have the ball, the Swiss would run energetically against him, despite the heat in the Berlin Olympic Stadium. Like the DFB-Elf, they disturbed the construction of the Italians early on, and every Italian player was covered. After 24 minutes, the first big chance of the game: after a chip from Michel Aebischer, Breel Embolo was free from Italy's goalkeeper Gianluigi Donnarumma, who was still able to defend the Swiss leadership. Donnarumma was, as always with this European Championship, the best Italian player. The Swiss combined more aggressively than against Germany, conducted by Granit Xhaka.Especially on the left, a lot went on, also on the first match in the 37th minute: after a sharp entry by Rubén Vargas, Remo Freuler, who had moved up from the central midfield, took the ball perfectly with him. With a second contact he completely hit the goal. A little later Donnarumma led a free kick to the post with difficulty. Perhaps the only flaw in the Swiss game: at the half-time break they could also have led higher.The motto that Swiss coach Yakin gave his team before the game via interview was: \"Have fun, play well, be patient.\" The Italian team, on the other hand, seemed patiently waiting to collect even more goals. But she didn't have fun, the Italians played without ideas and inhibited. In defense, the viewer experienced something like the anti-renaissance of Italian defense football: the Italian back team stood low – but it also left it mostly standing and watched the opposing team play. And once there had been the opportunity to switch games, the Italians themselves took the pace out of it, as a rule, by carefully matching the back after shooting. It seemed that the team lacked every automatism, every self-confidence after the six changes. How do we want to work? What if millions of professionals are missing soon? And are younger people really so lazy, as some older people claim? We answer important questions about the working world in our newsletter. With your registration, you probably take note of the privacy statement.The outsider to the left managed to get a dribbling, but significant for this game: The Swiss goal became a Swiss player most dangerous. After a lifter by Nicolò Fagioli, the defender Fabian Schär made the ball his own goal without any need. The goalkeeper Yann Sommer could only watch the ball bounce away from the post and not into the goal. After her melancholy appearance in the first half of the season, the Squadra Azzurra once again took all the courage together: Similar to the German eleven before in the match against Hungary, eight field players set themselves up to push the middle line, probably in order to overrun the opposing defense. Nothing became of this, a mispass remained with Xhaka. A short combination later played Aebischer on Vargas, who hammered the ball into the right crusade.2:0, the decision. On the ranks. The Swiss catch songs echoed loudly and clearly through the Olympic stadium. At every corner and every free kick of their Nati the fans tuned a expectant cheer. By the way, the Italian fans also participated in the La Ola wave, despite bad mood with them. The most passionate Italian was probably the coach Spalletti.At the press conference after the game, a Swiss colleague asked him a little too much what Spalletti thought of the following comparison: Switzerland would have played like a Ferrari, Italy like a Fiat. Spalletti answered visibly irritablely that he had to accept \"insinuations of a bad taste like yours\" after the defeat. \"I see that you are a person with great irony.\" Italy will have to reposition itself, so much is clear. Spalletti is now under pressure, after the game he took full responsibility. Nevertheless, he wants to continue. Switzerland is waiting for either England or Slovakia in the quarter-final.\"I would like to play against England. I have a lot of friends there and see good chances for us,\" said Manuel Akanji. What Akanji's friendships can do is show up next Saturday. After that, the tournament tree allows a lot to happen. A lot of imagination is no longer needed for a final with Swiss participation. Switzerland – Italy 2:0 (1:0) Goals: 1:0 Remo Freuler (37.It is clear: Yes. Even if there were no clear favourites before the match, even if Italy won the last European Championship and you should never write it off – Italy had even managed well with a 2-0 victory in Switzerland. Swiss coach Murat Yakin wanted to see \"more pressure\" and the Swiss team delivered. From the beginning, the Nati dominated the game, in the meantime it had almost 65 percent ball possession. If they didn't have the ball, the Swiss ran vigorously against him.And that despite the heat in the Berlin Olympic Stadium. As against the DFB-Elf they disturbed the construction of the Italians early, every Italian player was covered. Here you can save interesting articles to read and find them later. You already have an account? Login here. .",
    "transformed_representation": [
        "Football",
        "European Championship",
        "Switzerland",
        "Italy",
        "Quarter-Finals",
        "Remo Freuler",
        "Rubén Vargas",
        "Murat Yakin",
        "Gianluigi Donnarumma",
        "Granit Xhaka",
        "Fabian Schär",
        "Yann Sommer"
    ],
    "detected_language": "de"
}