{
    "title": "Motorsport: Verstappen gewinnt Formel-1-Sprint in Österreich",
    "timestamp": "2024-06-29T10:49:56Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nFormel-1-Weltmeister Max Verstappen hat seine WM-Führung mit einem hart erkämpften Sieg im Sprint in Österreich weiter ausgebaut. Der 26-jährige Niederländer setzte sich am Samstag im vor allem zu Beginn packenden Kurzrennen über 100 Kilometer in Spielberg vor den beiden McLaren-Fahrern Oscar Piastri und Lando Norris durch. Verstappen wiederholte in der Steiermark seinen Triumph aus dem Vorjahr und entschied auch den dritten Sprint der Saison für sich. Als Lohn gab es acht WM-Punkte.\n\n\"Man konnte sehen, dass sie es mir schwer gemacht haben. Wir mussten für diesen Sieg arbeiten\", sagte Verstappen zu den Angriffen der McLaren-Fahrer. Norris ärgerte sich derweil, dass er seine kurze Führung nicht halten konnte und sich zwischenzeitlich \"wie ein Amateur\" verhielt. \"Es gibt Dinge, die ich hätte besser machen können. Aber es war zu schwer, an Max vorbeizukommen\", sagte der 24-jährige Brite.\n\nZunächst hatte der erste Start abgebrochen werden müssen, weil Fotografen hinter den Absperrungen in der ersten Kurve ein Sicherheitsrisiko darstellten. Beim zweiten Versuch verteidigte der dreimalige Champion Verstappen seinen ersten Platz, musste sich dann aber schnell gegen Norris und Piastri wehren. Norris übernahm in der fünften Runde für einige Meter die Spitze, wurde dann aber von Verstappen und Piastri in einem hart geführten Dreikampf einkassiert.\n\nBei hochsommerlichen 30 Grad bekamen die Fans am Red-Bull-Ring spektakuläre Manöver zu sehen, ehe Verstappen sich absetzen konnte und anschließend bis ins Ziel ein kontrolliertes Rennen fuhr. Der Deutsche Nico Hülkenberg steuerte seinen Haas-Rennwagen nur als 14. über die Ziellinie und verpasste die Punkteränge klar.\n\nAm Samstagnachmittag steht noch das Qualifying für den eigentlichen Grand Prix einen Tag später an. Vor dem elften von insgesamt 24 Saisonläufen am Sonntag (15.00 Uhr/Sky) führt Titelverteidiger Verstappen in der Gesamtwertung mit 70 Punkten komfortabel vor Norris. Als Vorjahressieger ist Verstappen auf einem seiner Lieblingskurse erneut der Favorit.\n\n© dpa-infocom, dpa:240629-99-574756/4\n\nFormel-1-Weltmeister Max Verstappen hat seine WM-Führung mit einem hart erkämpften Sieg im Sprint in Österreich weiter ausgebaut. Der 26-jährige Niederländer setzte sich am Samstag im vor allem zu Beginn packenden Kurzrennen über 100 Kilometer in Spielberg vor den beiden McLaren-Fahrern Oscar Piastri und Lando Norris durch. Verstappen wiederholte in der Steiermark seinen Triumph aus dem Vorjahr und entschied auch den dritten Sprint der Saison für sich. Als Lohn gab es acht WM-Punkte.\n\n\"Man konnte sehen, dass sie es mir schwer gemacht haben. Wir mussten für diesen Sieg arbeiten\", sagte Verstappen zu den Angriffen der McLaren-Fahrer. Norris ärgerte sich derweil, dass er seine kurze Führung nicht halten konnte und sich zwischenzeitlich \"wie ein Amateur\" verhielt. \"Es gibt Dinge, die ich hätte besser machen können. Aber es war zu schwer, an Max vorbeizukommen\", sagte der 24-jährige Brite.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Formula 1 World Champion Max Verstappen has further expanded his World Championship leadership with a hard-won victory in the sprint in Austria. The 26-year-old Dutchman sat down on Saturday in the fast-paced short race over 100 kilometers in Spielberg, especially at the beginning, ahead of the two McLaren riders Oscar Piastri and Lando Norris. In Styria, Stappen repeated his triumph from the previous year and also decided the third sprint of the season. As a reward there were eight World Cup points. \"You could see that they made it difficult for me.We had to work for this victory,\" Verstappen said to the McLaren drivers' attacks. Norris was angry that he could not keep his short lead and was \"like an amateur\" in the meantime. \"There are things I could have done better. But it was too hard to get past Max,\" said the 24-year-old Britishman. Initially, the first start had to be stopped because photographers were a security risk behind the barriers in the first curve. In the second attempt, the three-time Champion Verstappen defended his first place, but then had to fight against Norris and Piastri quickly.Norris took the lead in the fifth lap for a few metres, but was then captured by Verstappen and Piastri in a hard-managed three-race. At a high-summer 30 degrees the fans were able to see spectacular maneuvers on the Red Bull ring before Verstappen could settle down and then drove to the finish of a controlled race. The German Nico Hülkenberg led his Haas race car only as 14th over the finish line and missed the points clearly. On Saturday afternoon, the qualifying for the actual Grand Prix is still one day later. Before the eleventh of a total of 24 season runs on Sunday (15.00 o'clock/sky), title defender Verstappen leads comfortably in the overall classification with 70 points in front of Norris. As last year's winner, Verstappen is once again the favourite on one of his favorite courses. © dpa-infocom, dpa:240629-99-574756/4 Formula 1 World Champion Max Verstappen has further expanded his World Championship lead with a hard-woned victory in the sprint in Austria.On Saturday, 26-year-old Dutch rider Oscar Piastri and Lando Norris won the exciting short race over 100 kilometres in Spielberg, especially at the beginning. Stappen repeated his triumph in Styria from the previous year and also decided the third sprint of the season for himself. As a reward there were eight World Cup points. \"You could see that they made it difficult for me. We had to work for this victory,\" Verstappen said about the attacks of the McLaren riders. Norris was angry at the fact that he could not keep his short lead and was \"like an amateur\" in the meantime.\"There are things I could have done better. But it was too hard to get past Max,\" said the 24-year-old Britishman. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. .",
    "transformed_representation": [
        "Formula1",
        "F1",
        "MaxVerstappen",
        "Sprint",
        "Austria",
        "McLaren",
        "OscarPiastri",
        "LandoNorris",
        "NicoHülkenberg",
        "RedBullRing"
    ],
    "detected_language": "de"
}