{
    "title": "Feste: 150.000 Schaulustige bei Kieler Windjammerparade",
    "timestamp": "2024-06-29T11:53:23Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei strahlendem Sonnenschein und besten Winden hat am Samstag die traditionelle Windjammerparade der Kieler Woche begonnen. Angeführt wurde die Parade von dem Marine-Segelschulschiff \"Gorch Fock\". Es führte die Parade mit 71 Gästen an Bord an - darunter neben dem Inspekteur der Marine Vizeadmiral Jan Christian Kaack, etwa auch Schleswig-Holsteins Landtagspräsidentin Kristina Herbst (CDU) und der Kieler Oberbürgermeister Ulf Kämpfer (SPD). \n\n\"Die \"Gorch Fock\" gehört zu meiner Erinnerung in frühester Kindheit dazu und für mich gehört die \"Gorch Fock\" einfach zur Kieler Woche\", sagte Vizeadmiral Kaack. Sein Anspruch sei, dass immer, wenn das Marine-Segelschulschiff verfügbar sei, es auch bei der Parade mitfahre. Für Kaack werde Seefahrt aber niemals Routine: Es könne immer etwas Unvorhergesehenes passieren.\n\nDas Schauspiel auf der Kieler Innenförde verfolgten nach Angaben der Stadt Kiel rund 150.000 Zuschauer an Land und von Booten und Schiffen aus. Es nahmen mehr als 120 Schiffe an der Parade teil - darunter auch rund 60 Traditionssegler. Neben dem vorn wegfahrenden Marine-Segelschulschiff auch die deutsche Bark \"Alexander von Humboldt II\", die \"Roald Amundsen\", die \"Thor Heyerdahl\" und die \"Gulden Leeuw\".\n\nFür den Kieler Hafenkapitän Michael Schmidt wird es die letzte Windjammerparade als Kapitän sein. \"Die Windjammer-Segelparade ist alljährlich einer der großen Höhepunkte der Kieler Woche. Für mich in diesem Jahr mit einem lachenden und einem weinenden Auge – ich werde aber sicher nicht das letzte Mal zur Windjammer-Segelparade auf der Förde gewesen sein\", betonte er vor der Parade.\n\n© dpa-infocom, dpa:240629-99-574884/5\n\nBei strahlendem Sonnenschein und besten Winden hat am Samstag die traditionelle Windjammerparade der Kieler Woche begonnen. Angeführt wurde die Parade von dem Marine-Segelschulschiff \"Gorch Fock\". Es führte die Parade mit 71 Gästen an Bord an - darunter neben dem Inspekteur der Marine Vizeadmiral Jan Christian Kaack, etwa auch Schleswig-Holsteins Landtagspräsidentin Kristina Herbst (CDU) und der Kieler Oberbürgermeister Ulf Kämpfer (SPD). \n\n\"Die \"Gorch Fock\" gehört zu meiner Erinnerung in frühester Kindheit dazu und für mich gehört die \"Gorch Fock\" einfach zur Kieler Woche\", sagte Vizeadmiral Kaack. Sein Anspruch sei, dass immer, wenn das Marine-Segelschulschiff verfügbar sei, es auch bei der Parade mitfahre. Für Kaack werde Seefahrt aber niemals Routine: Es könne immer etwas Unvorhergesehenes passieren.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). In the case of bright sunshine and best winds, the traditional windjammer parade of the Kiel week started on Saturday. The parade was led by the naval sailing school ship \"Gorch Fock\". It led the parade with 71 guests on board - among them the inspector of the Marine Vice Admiral Jan Christian Kaack, for example Schleswig-Holstein's Landtag president Kristina Herbst (CDU) and the Kiel mayor Ulf fighter (SPD). \"The \"Gorch Fock\" belongs to my memory in my earliest childhood and for me the \"Gorch Fock\" simply belongs to the Kiel week\", said Vice Admiral Kaack. His claim is that whenever the marine sailing ship is available with the parade ride.For Kaack, however, seafaring would never become routine: something unforeseen could always happen. According to the city of Kiel, the spectacle at Kiel's interior foreboding tracked around 150,000 spectators on land and from boats and ships. More than 120 ships participated in the parade - including around 60 traditional sailors. In addition to the naval sailing school ship in front, the German barque \"Alexander von Humboldt II\", the \"Roald Amundsen\", the \"Thor Heyerdahl\" and the \"Gulden Leeuw\". For Kiel harbour captain Michael Schmidt it will be the last windjammer parade as captain. \"The windjammer sailing parade is one of the great highlights of the Kiel week every year. For me this year with a laughing and a weeping eye – but I certainly won't be the last time for the windjammer sailing parade on the Förde\", he emphasized before the parade. © dpa-infocom, dpa:240699-5784/5 the traditional windparade began on Saturday.The parade was led by the naval sailing school ship \"Gorch Fock\". It led the parade with 71 guests on board - among them the inspector of the Marine Vice Admiral Jan Christian Kaack, for example Schleswig-Holstein's Landtag president Kristina Herbst (CDU) and the Kiel mayor Ulf Kampfer (SPD). \"The \"Gorch Fock\" belongs to my memory in early childhood and for me the \"Gorch Fock\" is simply part of the Kiel Week\", said Vice Admiral Kaack. His claim is that whenever the Marine sailing school ship is available, it will also go with the parade. For Kaack, however, seafaring will never become routine: something unexpected can always happen. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Windjammer parade",
        "Kiel week",
        "sailing ships",
        "naval school ship Gorch Fock",
        "Vice Admiral Jan Christian Kaack",
        "Kristina Herbst",
        "Ulf Kampfer",
        "Michael Schmidt",
        "traditional sailors",
        "ships",
        "boats",
        "harbour captain",
        "Förde"
    ],
    "detected_language": "de"
}