{
    "title": "Hamburgs Imagewechsel: Wie Hamburg Fahrrad fahren lernt",
    "timestamp": "2024-06-29T04:00:02Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nIm Hamburger Koalitionsvertrag steht das Ziel, bis 2030 ein Drittel der täglichen Wege per Fahrrad zurückzulegen, obwohl die aktuelle Quote bei 22 Prozent liegt. In der Diskussion des Hamburg-Podcasts Elbvertiefung wird über die Herausforderungen und Möglichkeiten gesprochen, die Hamburg zur Fahrradstadt machen könnten. Experten analysieren die Situation, ziehen Vergleiche zu Städten wie Paris und diskutieren Maßnahmen, um das ehrgeizige Ziel zu erreichen.\nEs ist eine unscheinbare Zahl, die da im Koalitionsvertrag des Hamburger Senats steht: Bis zum Jahr 2030 sollen die Hamburgerinnen und Hamburg rund ein Drittel ihrer täglichen Wege per Fahrrad zurücklegen. Aktuell liegt die Quote bei 22 Prozent. Um die Differenz aufzuholen, müsste sich Hamburg erkennbar verwandeln – und sich von der Autostadt, die sie noch immer ist, binnen wenigen Jahren zur Fahrradstadt mausern. Kann das gelingen? Ist das Ziel, ein Drittel, nicht ein wenig überzogen? Oder ist es eher viel zu unambitioniert?\n\nIn der neuen Folge des Hamburg-Podcasts Elbvertiefung diskutiert Florian Zinnecker darüber mit Annika Lasarzik, Redakteurin im Hamburg-Ressort, Expertin für Verkehrspolitik und passionierte Fahrradfahrerin. Die beiden sprechen über Radwege, die im Nichts enden, über tödliche Unfälle durch rechtsabbiegende Lastwagen – und ein einfaches und wirkungsvolles, aber bislang nicht mehrheitsfähiges Mittel dagegen.\n\nUnd sie ziehen eine Bilanz: Hat Hamburg das Zeug zur Fahrradstadt? Was wäre schnell und effizient zu tun, um das Ziel – ein Drittel bis 2030 – zu erreichen? Und welche Tricks gibt es, um schon heute entspannt und sicher durch Hamburg zu radeln?\n\nZur Recherche war Annika Lasarzik einige Tage in Paris – einer Stadt, die Hamburg bei der Verwandlung zur Fahrradstadt voraus ist. Was ließe sich von Paris lernen?\n\nErfahren Sie aus der Redaktion der ZEIT, was in Hamburg wichtig ist – prägnant, persönlich und pointiert, jeden Werktag um 6 Uhr\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nJeden Samstag sprechen die beiden Hamburg-Ressortleiter Maria Rossbauer und Florian Zinnecker abwechselnd mit Kolleginnen und Kollegen aus ihrem Ressort über ein Thema, das die Menschen in der zweitgrößten Stadt Deutschlands gerade bewegt – persönlich und prägnant, aber nie länger als eine knappe halbe Stunde.\n\nFür Lob, Kritik oder Anregungen schreiben Sie gern an hamburg@zeit.de. Und zu unserem Newsletter geht's hier lang.\n\nEs ist eine unscheinbare Zahl, die da im Koalitionsvertrag des Hamburger Senats steht: Bis zum Jahr 2030 sollen die Hamburgerinnen und Hamburg rund ein Drittel ihrer täglichen Wege per Fahrrad zurücklegen. Aktuell liegt die Quote bei 22 Prozent. Um die Differenz aufzuholen, müsste sich Hamburg erkennbar verwandeln – und sich von der Autostadt, die sie noch immer ist, binnen wenigen Jahren zur Fahrradstadt mausern. Kann das gelingen? Ist das Ziel, ein Drittel, nicht ein wenig überzogen? Oder ist es eher viel zu unambitioniert?\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. The Hamburg coalition agreement aims to cover one third of the daily routes by bicycle by 2030, although the current quota is 22 percent. In the discussion of the Hamburg podcast Elbe deepening is talking about the challenges and possibilities that Hamburg could make to the bicycle city. Experts analyse the situation, draw comparisons to cities like Paris and discuss measures to achieve the ambitious goal. It is an inconspicuous number that stands there in the coalition agreement of the Hamburg Senate: By 2030, Hamburg should cover around one third of its daily routes by bicycle. Currently, the quota is 22 percent.In order to catch up with the difference, Hamburg would have to change its way of life – and get away from the car city that it is still, within a few years. Can it succeed? Is the goal, a third, not a little exaggerated? Or is it much too unambitious? In the new episode of the Hamburg podcast Elbvertiefung, Florian Zinnecker discusses this with Annika Lasarzik, editor in Hamburg-Resort, expert in transport policy and passionate bicycle driver. The two talk about bike paths that end in nothing, about fatal accidents caused by right-wing trucks – and a simple and effective means against it. And they take stock: Does Hamburg have the stuff for the bicycle city? What would be quick and efficient to do in order to achieve the goal – a third by 2030 – and what tricks are there to be more relaxed and sure to rattle through Hamburg today? For research, Annika Lasarzik has been a few days in Paris – a city that Hamburg has to learn to precede from the bicycle city – and let everyone's time be aware of what time?Currently, the quota is 22 percent. In order to catch up on the difference, Hamburg would have to change noticeably – and move from the car city that it is still to the bicycle city within a few years. Can this succeed? Is the goal, a third, not a little overdoing? Or is it much too unambitious? Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "tags=bicycle infrastructure",
        "transportation policy",
        "sustainable living",
        "urban planning",
        "Paris",
        "Hamburg",
        "cycling",
        "bike city",
        "car-free",
        "coalition agreement",
        "Elbe deepening podcast"
    ],
    "detected_language": "de"
}