{
    "title": "Justiz: Ex-Mitarbeiter der Staatsanwaltschaft im Herbst vor Gericht",
    "timestamp": "2024-07-04T11:27:32Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer Prozess gegen einen ehemaligen leitenden Mitarbeiter der Staatsanwaltschaft Bamberg soll im September beginnen. Die Anklage gegen den Mann wurde zur Hauptverhandlung zugelassen, wie ein Sprecher des Landgerichts Bamberg mitteilte. Der Prozessbeginn ist derzeit für den 18. September geplant.\n\nDie Staatsanwaltschaft wirft dem Mann vor, zwischen September 2017 und August 2022 zahlreiche Gegenstände der Behörde an sich genommen und sich zudem unrechtmäßig Geld ausgezahlt zu haben. Um mögliche Interessenkonflikte zu vermeiden, wurde das Verfahren von der Staatsanwaltschaft Würzburg geführt.\n\nDie Ermittlungen gegen den Mann wegen Unterschlagung und Untreue kamen demnach in Gang, als Beschäftigten der Staatsanwaltschaft nach seinem Ausscheiden bei der Behörde auffiel, dass mehrere Gegenstände fehlten. Zudem bemerkte die Staatsanwaltschaft bei weiteren Recherchen, dass sich der Mann Geld der Behörde ausgezahlt haben soll.\n\nWährend des Ermittlungsverfahrens hat der Beschuldigte die gegen ihn erhobenen Vorwürfe laut Staatsanwaltschaft ganz überwiegend bestritten und sich dann auf sein Schweigerecht berufen. Bis zu einer rechtskräftigen Verurteilung gilt die Unschuldsvermutung.\n\n \n\n© dpa-infocom, dpa:240704-930-163767/1\n\nDer Prozess gegen einen ehemaligen leitenden Mitarbeiter der Staatsanwaltschaft Bamberg soll im September beginnen. Die Anklage gegen den Mann wurde zur Hauptverhandlung zugelassen, wie ein Sprecher des Landgerichts Bamberg mitteilte. Der Prozessbeginn ist derzeit für den 18. September geplant.\n\nDie Staatsanwaltschaft wirft dem Mann vor, zwischen September 2017 und August 2022 zahlreiche Gegenstände der Behörde an sich genommen und sich zudem unrechtmäßig Geld ausgezahlt zu haben. Um mögliche Interessenkonflikte zu vermeiden, wurde das Verfahren von der Staatsanwaltschaft Würzburg geführt.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa).The trial against a former senior prosecutor of Bamberg is scheduled to begin in September. The prosecution against the man was admitted to the main trial, as a spokesman of the Bamberg Regional Court announced. The trial is currently scheduled for September 18. The prosecution accuses the man of having taken numerous items from the authority between September 2017 and August 2022 and of having paid himself illegally.In order to avoid possible conflicts of interest, the proceedings were conducted by the Procuratorate of Würzburg. The investigation against the man for embezzlement and infidelity was therefore initiated, when employees of the Procuratorate noticed after his departure at the Authority that several items were missing. In addition, the Procuratorate noticed during further research that the man was supposed to have paid money to the Authority. During the investigation, the accused person, according to the Procuratorate, had largely disputed the allegations against him and then invoked his right of silence. Until a final conviction, the presumption of innocence applies. © dpa-infocom, dpa:240704-930-163767/1 The trial against a former senior employee of the Procuratorate of the Procuratorate of Bamberg is scheduled to begin in September.In order to avoid possible conflicts of interest, the proceedings were conducted by the Procuratorate of Würzburg. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "Law Enforcement",
        "Corruption",
        "Prosecution",
        "Embezzlement",
        "Trial",
        "Bamberg",
        "Germany"
    ],
    "detected_language": "de"
}