{
    "title": "Musik: Nachfrage nach Musikunterricht stabilisiert sich",
    "timestamp": "2024-06-29T08:16:34Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDas vor zwei Jahren verabschiedete Musik- und Jugendkunstschulgesetz hält die kommunalen Musikschulen in Thüringen weiter in Atem. «Aktuell gibt es für die Musikschulen viele Herausforderungen», sagte Romy Kopmann, Geschäftsführerin im Landesverband der Thüringer Musikschulen. Aktuell sei die Umsetzung des 2022 verabschiedeten Gesetz die größte dieser Herausforderungen.\n\nGrundsätzlich sei es positiv, dass sich das Land nun verlässlich an der Finanzierung der Schulen beteilige. Zudem sei das Gesetz eine Argumentationshilfe bei der Forderung nach ordentlichen Arbeitsverhältnissen für Musiklehrer. Qualifiziertes Personal in verlässlichen Anstellungsverhältnissen zu haben, sei im Interesse des Musikschulverbandes - und auch in den Kommunen sei das prinzipiell gewollt, so Kopmann. Das Gesetz stellt einen festen finanziellen Zuschuss für Musikschulen in Aussicht, unter der Voraussetzung, dass dort bestimmte Qualitätskriterien eingehalten werden.\n\nRegelungen bringen auch Herausforderungen\n\nDie Umsetzung gestaltet sich Kopmann zufolge an manchen Stellen aber schwierig: Zunächst einmal seien die zusätzlichen Kosten eine große Belastung für die einzelnen Kommunen. Schulschließungen aufgrund der gestiegenen Kosten seien aber bislang nicht abzusehen. Probleme gebe es bei der Qualifizierung in Hinblick auf die Anerkennung ausländischer Abschlüsse. Letztlich gebe es auch Fälle, in denen Berufsmusiker eigentlich keinen festen Zweitjob anstrebten und mit der Honorar-Lösung zufrieden seien.\n\nAus Verbandssicht sei daher etwas mehr Flexibilität bei der Umsetzung wünschenswert, so Kopmann. Eine zentrale Rolle spiele auch das sogenannte Herrenberg-Urteil des Bundessozialgerichts zur Absicherungspflicht von Honorarkräften. Aus dieser Einzelentscheidung können sich Haftungsrisiken für Honorarkräfte und hohe finanzielle Nachforderungen der Sozialversicherungen an die Träger ergeben.\n\nVorgaben für Zahl von fest angestellten Lehrenden\n\nMit dem Musik- und Jugendkunstschulgesetz soll erreicht werden, dass möglichst viele der vorher verbreiteten Anstellungen auf Honorarbasis in reguläre Beschäftigungsverhältnisse überführt werden, erklärt Maria-Theresia Meißner von der Thüringer Staatskanzlei. Um Fördermittel zu erhalten, müssten Schulen staatlich anerkannt sein.\n\nUm dies zu erreichen, müsse mindestens die Hälfte der Musiklehrer unbefristet und sozialversicherungspflichtig beschäftigt sein. Für eine Übergangszeit von drei Jahren wurde dieser vorgeschriebene Anteil der Festangestellten auf 25 Prozent verringert. Zudem muss die geeignete Qualifikation der Lehrkräfte nachgewiesen werden.\n\nViele Schule erfüllen Anforderungen\n\nPrinzipiell seien die Schulen bereits auf einem guten Weg, so Kopmann: Den reduzierten Anforderungen für die Festangestellten-Quote von 25 Prozent würden alle kommunalen Musikschulen gerecht. Etwa die Hälfte der Schulen erfülle bereits die 50-Prozent-Quote.\n\nAuch bei der Anerkennung gebe es Fortschritte. Aktuell würden die Erfahrungen und Probleme der Musikschulen gesammelt, belastbare Erkenntnisse gebe es aktuell noch nicht. So rechnet etwa die Musikschule Jena einer Sprecherin zufolge damit, frühestens im Herbst konkrete Aussagen machen zu können. Dort habe die unklare Gesamtsituation zu einer Verunsicherung der Honorarkräfte geführt.\n\nDudelsack, Cembalo und Gambe in Ausnahmen\n\nAbseits dieser Problematik werde es vor allem auf dem Land immer schwieriger, für Musikschulen geeignetes Personal zu finden, hieß es. Kommunale Orchester wirkten sich spürbar positiv auf das Angebot aus, weil dann unter anderem auch Unterricht für ungewöhnlichere Instrumente angeboten werden könne. So werde an der Musikschule Altenburger Land unter anderem Dudelsack-, Orgel- und Cembalo-Unterricht angeboten. In Jena könnten aktuell Harfe und Gambe erlernt werden.\n\nGrundsätzlich sei die Nachfrage stabil, so Kopmann. Nach wie vor sei Unterricht für Gitarre und Klavier am gefragtesten. Die vergangenen Jahre hätten gezeigt, dass Präsenzunterricht nicht durch Online-Kurse ersetzbar sei. Allerdings stellten digitale Medien wie Übungs-Apps oder über Tablets abrufbare Notenhefte eine gute Ergänzung dar.\n\nIn Thüringen gibt es dem Verband zufolge aktuell 25 kommunale Musikschulen, in denen zu Jahresbeginn über 26 000 Schüler eingeschrieben waren. Allein für die Musikschulen wurden im Landeshaushalt 2024 insgesamt 4,35 Millionen Euro eingestellt.\n\n© dpa-infocom, dpa:240629-99-573406/3\n\nDas vor zwei Jahren verabschiedete Musik- und Jugendkunstschulgesetz hält die kommunalen Musikschulen in Thüringen weiter in Atem. «Aktuell gibt es für die Musikschulen viele Herausforderungen», sagte Romy Kopmann, Geschäftsführerin im Landesverband der Thüringer Musikschulen. Aktuell sei die Umsetzung des 2022 verabschiedeten Gesetz die größte dieser Herausforderungen.\n\nGrundsätzlich sei es positiv, dass sich das Land nun verlässlich an der Finanzierung der Schulen beteilige. Zudem sei das Gesetz eine Argumentationshilfe bei der Forderung nach ordentlichen Arbeitsverhältnissen für Musiklehrer. Qualifiziertes Personal in verlässlichen Anstellungsverhältnissen zu haben, sei im Interesse des Musikschulverbandes - und auch in den Kommunen sei das prinzipiell gewollt, so Kopmann. Das Gesetz stellt einen festen finanziellen Zuschuss für Musikschulen in Aussicht, unter der Voraussetzung, dass dort bestimmte Qualitätskriterien eingehalten werden.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The Music and Youth Arts School Act passed two years ago keeps the municipal music schools in Thuringia in mind. \"Currently there are many challenges for the music schools\", said Romy Kopmann, managing director of the Landesverband der Thüringer Musikschulen. Currently, the implementation of the law passed in 2022 is the biggest of these challenges. Basically, it is positive that the country is now reliably involved in the financing of the schools. Moreover, the law is an argumentative aid in the demand for proper working conditions for music teachers.According to Kopmann, having qualified personnel in reliable employment relations is in the interest of the Musikschulverband - and in the municipalities this is also intended in principle, according to Kopmann. The law envisages a fixed financial subsidy for music schools, provided that certain quality criteria are met there. Regulations also bring challenges According to Kopmann, however, implementation is difficult in some places: First of all, the additional costs are a great burden for the individual municipalities. However, school closures due to the increased costs are not yet foreseeable. Problems exist in the qualification with regard to the recognition of foreign qualifications. Ultimately, there are also cases in which professional musicians actually did not strive for a fixed second job and are satisfied with the fee solution. Therefore, from the association's point of view, a little more flexibility in the implementation is desirable, according to Kopmann.The so-called Herrenberg judgment of the Federal Social Court on the obligation to protect fee-earners also plays a central role. From this individual decision, liability risks for fee-earners and high financial claims of the social security funds can arise to the institutions. Requirements for the number of permanent teachers The Music and Youth Arts School Act aims to ensure that as many of the previously widespread jobs on a fee-based basis are transferred to regular employment relations, explains Maria-Theresia Meißner from the Thuringian State Chancellery. In order to receive funding, schools must be state-recognised. In order to achieve this, at least half of the music teachers must be employed indefinitely and subject to social insurance requirements. For a transitional period of three years, this prescribed proportion of permanent employees was reduced to 25 percent. In addition, the appropriate qualification of the teachers must be proven. Many schools meet requirements In principle, schools are already on a good track, says Kopmann: All local music schools meet the reduced requirements for the permanent staff quota of 25 percent.About half of the schools already fulfil the 50-percent quota. There is also progress in recognition. Currently, the experiences and problems of the music schools are collected, there are currently no reliable findings. According to one speaker, for example, the Jena Music School expects to be able to make concrete statements at the earliest in autumn. There, the unclear overall situation had led to an uncertainty of the fee forces. Dudelsack, harpsichord and gamba in exceptions Apart from this problem, it became increasingly difficult to find suitable staff for music schools, especially in the country, it said. Municipal orchestras had a noticeable positive effect on the offer, because then, among other things, lessons for more unusual instruments could be offered.The Musikschule Altenburger Land offers, among other things, bagpipe, organ and harpsichord lessons. Harp and gamba can currently be learned in Jena. In principle, demand is stable, Kopmann says. Teaching for guitar and piano is still the most sought after. The past years have shown that presence classes are not replaceable by online courses. However, digital media such as practice apps or sheet music booklets available via tablets were a good addition. According to the association, there are currently 25 municipal music schools in Thuringia, in which more than 26,000 students were enrolled at the beginning of the year.In the state budget of 2024, a total of 4.35 million euros were set aside for the music schools alone. © dpa-infocom, dpa:240629-99-573406/3 The Music and Jugendkunstschulgesetz passed two years ago keeps the municipal music schools in Thuringia in mind. \"There are currently many challenges for the music schools,\" said Romy Kopmann, managing director of the Landesverband der Thüringer Musikschulen. Currently, the implementation of the 2022 passed law is the biggest of these challenges. Basically, it is positive that the country is now reliably involved in the financing of the schools. Moreover, the law is an argumentative aid in demanding proper working conditions for music teachers. To have qualified personnel in reliable employment relationships is in the interest of the Musikschulverband - and also in the municipalities this is in principle wanted, Kopmann says.The law provides for a fixed financial grant for music schools, provided that certain quality criteria are met there. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. .",
    "transformed_representation": [
        "Music",
        "Youth Arts",
        "Thuringia",
        "Music Schools",
        "Education Policy",
        "Employment Relations",
        "Funding",
        "School Closures",
        "Qualification",
        "Recognition of Foreign Qualifications",
        "Fee-Earners",
        "Social Security Funds",
        "Permanent Teachers",
        "State-Recognised Institutions."
    ],
    "detected_language": "de"
}