{
    "title": "US-Wahlkampf: Großspender der Demokraten ruft Joe Biden zu Rückzug auf",
    "timestamp": "2024-07-03T23:09:32Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDer Geschäftsmann und Großspender der Demokratischen Partei, Reed Hastings, hat US-Präsident Joe Biden zum Rückzug seiner erneuten Präsidentschaftskandidatur aufgerufen, damit ein energischer demokratischer Führer Trump schlagen kann. Hastings und seine Frau haben seit 2020 rund 20 Millionen Dollar an die Partei gespendet. Auch der Unternehmer Ari Emmanuel kritisierte Bidens Festhalten an der Kandidatur und deutete an, dass ein Rückzug von Spendern die Kandidatur beenden könnte. Zweifel an Bidens Eignung für eine zweite Amtszeit gibt es schon länger, verstärkt nach einem schwachen TV-Auftritt gegen Donald Trump. Biden selbst erklärte den Auftritt mit Erschöpfung. Das Präsidialamt wies Spekulationen über einen möglichen Rückzug entschieden zurück.\nDer Geschäftsmann und Großspender der Demokratischen Partei, Reed Hastings, hat US-Präsident Joe Biden zum Rückzug seiner erneuten Präsidentschaftskandidatur aufgerufen. \"Biden muss zurücktreten, damit ein energischer demokratischer Führer Trump schlagen und für unsere Sicherheit und unseren Wohlstand sorgen kann\", zitiert die New York Times aus einer E-Mail des Netflix-Mitbegründers an die Redaktion. Der Unternehmer spreche damit als erster \"Megaspender\" offen aus, was viele bedeutende Unterstützer der Demokraten bislang nur hinter verschlossener Tür sagten, schrieb die Zeitung.\n\nHastings und seine Frau Patty Quillin hätten seit 2020 rund 20 Millionen Dollar an die Partei gespendet, berichtet die New York Times weiter. Zuletzt habe das Paar im Sommer 2023 100.000 Dollar an die Biden-Kampagne überwiesen. Hastings unterhalte unter anderem enge Verbindungen zu Kaliforniens Gouverneur Gavin Newsom, der als eine mögliche Alternative zu Biden gehandelt wird. In einer Umfrage des Meinungsforschungsinstituts Ipsos im Auftrag der Nachrichtenagentur Reuters landete Newsom in der Beliebtheit allerdings hinter Biden und Vizepräsidentin Kamala Harris.\n\nZuvor hatte bereits der Entertainment-Unternehmer und Unterstützer der Demokratischen Partei, Ari Emmanuel, beim Aspen Ideas Festival Bidens Festhalten an der Kandidatur heftig kritisiert. Emmanuel, dessen Bruder Rahm während der ersten Amtszeit von Barack Obama dessen Stabschef im Weißen Haus war, deutete zudem an, dass ein Rückzug von Spendern die Kandidatur Bidens faktisch beenden könnte: \"Das Lebenselixier einer Kampagne ist Geld, und vielleicht lässt sich das Problem nur lösen, wenn das Geld zu versiegen beginnt\", sagte er. Dies werde sich in den kommenden Wochen zeigen. Er selbst habe mit mehreren Spendern gesprochen, die jetzt vorhätten, ihr Geld stärker für den Kongress- und Senatswahlkampf auszugeben.  \n\nStarten Sie mit unserem sehr kurzen Nachrichten-Newsletter in den Tag. Erhalten Sie zudem den EM-Sonderletter \"Sommermailchen\" und freitags das digitale Magazin ZEIT am Wochenende.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung zur Kenntnis.\n        \nZweifel an der Eignung des 81-jährigen Biden für eine zweite Amtszeit hatte es bereits seit Monaten gegeben. Seit dem als schwach wahrgenommenen Auftritt des Präsidenten im ersten TV-Duell gegen den Republikaner Donald Trump kommt die Kritik allerdings auch aus eigenen Reihen. Biden  hatte bei der Debatte im Sender CNN mit heiserer Stimme gesprochen, \nsich wiederholt in seinen Formulierungen verheddert und Sätze unbeendet \ngelassen. Biden stottert seit seiner Kindheit. Er selbst erklärte den Auftritt mit Erschöpfung nach mehreren langen Reisen – darunter zum G7-Gipfel in Bari Anfang Juni. Er sei auf der Bühne fast eingeschlafen.  \n\nDas Präsidialamt wies Spekulationen über mögliche Rückzugserwägungen Bidens erneut entschieden zurück.  \n\nDer Geschäftsmann und Großspender der Demokratischen Partei, Reed Hastings, hat US-Präsident Joe Biden zum Rückzug seiner erneuten Präsidentschaftskandidatur aufgerufen. \"Biden muss zurücktreten, damit ein energischer demokratischer Führer Trump schlagen und für unsere Sicherheit und unseren Wohlstand sorgen kann\", zitiert die New York Times aus einer E-Mail des Netflix-Mitbegründers an die Redaktion. Der Unternehmer spreche damit als erster \"Megaspender\" offen aus, was viele bedeutende Unterstützer der Demokraten bislang nur hinter verschlossener Tür sagten, schrieb die Zeitung.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. The businessman and major donor of the Democratic Party, Reed Hastings, has called on US President Joe Biden to withdraw his new presidential candidate so that an energetic democratic leader can beat Trump. Hastings and his wife have donated about 20 million dollars to the party since 2020. The entrepreneur Ari Emmanuel also criticized Biden's holding on to the candidacy and suggested that a withdrawal of donors could end the candidacy. Doubts about Biden's suitability for a second term have been around for a long time, reinforced after a weak TV appearance against Donald Trump.Biden himself explained the performance with exhaustion. The presidential office strongly rejected speculation about a possible withdrawal. The businessman and major donor of the Democratic Party, Reed Hastings, has called on US President Joe Biden to withdraw his new presidential candidate. \"Biden must resign so that an energetic democratic leader can beat Trump and ensure our security and prosperity,\" the New York Times quotes from an e-mail from the Netflix co-founder to the editorial office. The entrepreneur is the first \"mega donor\" to speak openly, which many significant supporters of the Democrats have only said behind closed doors so far, the newspaper wrote. Hastings and his wife Patty Quillin had donated around 20 million dollars to the party since 2020, the New York Times reports. The couple recently transferred 100,000 dollars to the Biden campaign in the summer of 2023.Hastings, among other things, maintains close ties with California's Governor Gavin Newsom, who is acting as a possible alternative to Biden. In a poll conducted by the opinion research institute Ipsos on behalf of the news agency Reuters, Newsom was in popularity behind Biden and Vice-President Kamala Harris. Previously, the entertainment entrepreneur and supporter of the Democratic Party, Ari Emmanuel, had already strongly criticized the Aspen Ideas Festival Biden's holding on to the candidacy. Emmanuel, whose brother Rahm was his head of staff in the White House during the first term of Barack Obama, also indicated that a withdrawal of donors could effectively end Biden's candidacy: \"The life elixir of a campaign is money, and perhaps the problem can only be solved if the money starts to sink,\" he said. This will show itself in the coming weeks. He himself has spoken to several donors who have now planned to spend more money on the Congress and Senate campaign. Start with our very short news newsletter in the day.You will also receive the EM special letter \"Summermailchen\" and the digital magazine ZEIT on Fridays on the weekend. With your registration you will take note of the privacy policy. Doubts about the suitability of the 81-year-old Biden for a second term had already existed for months. Since the president's weak appearance in the first TV duel against Republican Donald Trump, however, the criticism also comes from his own ranks. Biden had spoken with a hoarse voice during the debate on the CNN channel, repeatedly tangled up in his formulations and left his sentences unfinished. Biden has been stuttering since his childhood. He himself explained the performance with exhaustion after several long trips – including the G7 summit in Bari in early June.He almost fell asleep on stage. US President Joe Biden called for the withdrawal of his new presidential candidate. \"Biden must step back so that an energetic democratic leader can beat Trump and ensure our security and prosperity,\" the New York Times quotes from an e-mail from the Netflix co-founder to the editorial office. The entrepreneur is the first \"mega donor\" to speak openly, which many important supporters of the Democrats have only said behind closed doors so far, the newspaper wrote. Here you can save interesting articles to read and find them later. You already have an account? Register here. .",
    "transformed_representation": [
        "tags=Joe Biden",
        "Donald Trump",
        "Reed Hastings",
        "Patty Quillin",
        "Gavin Newsom",
        "Kamala Harris",
        "Rahm Emmanuel",
        "Barack Obama"
    ],
    "detected_language": "de"
}