{
    "title": "Archäologie: Jahrhunderte alte Gebeine feierlich überführt",
    "timestamp": "2024-06-29T10:51:47Z",
    "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei einer feierlichen, ökumenischen Prozession sind in Berlin die Jahrhunderte alten Gebeine von rund 100 Menschen überführt worden. Sie wurden von ihrem bisherigen Aufbewahrungsort ins Archäologische Haus Petri am Petriplatz gebracht. Darunter waren auch die sterblichen Überreste von etwa 20 Kindern, wie das beteiligte Mehrreligionenhaus \"House of One\" am Samstag mitteilte. Angeführt wurde die Prozession am Samstag von einer historischen Trauerkutsche. Begleitet wurde sie von evangelischen und katholischen Geistlichen. Die Archäologin Claudia Melisch hatte die Überführung initiiert. \n\nDie Gebeine hatten Archäologinnen und Archäologen zwischen 2007 und 2020 bei Grabungen am Petriplatz gefunden und geborgen. Die ältesten von ihnen stammten noch aus einer Zeit vor der ersten urkundlichen Erwähnung Berlins im zwölften Jahrhundert. Insgesamt bargen die Wissenschaftler Überreste von fast 4000 Menschen. Die meisten davon wurden bereits wieder beerdigt. \n\nDie Gebeine einiger hundert Personen wurden hingegen in der etwa 850 Meter vom Fundort entfernten Gruft der Parochialkirche in Berlin-Mitte aufbewahrt. Ziel war die Überführn, damit sie nun in das fertiggestellte Gebeinhaus, das sogenannte Ossarium, des Archäologischen Hauses überführt werden konnten. Die Prozession führte auch vorbei an der Baustelle des House of One, einem Mehrreligionenhaus mit Kirche, Synagoge und Moschee, das auf den Fundamenten der einstigen Petrikirche entstehen soll. \n\n© dpa-infocom, dpa:240629-99-574708/3\n\nBei einer feierlichen, ökumenischen Prozession sind in Berlin die Jahrhunderte alten Gebeine von rund 100 Menschen überführt worden. Sie wurden von ihrem bisherigen Aufbewahrungsort ins Archäologische Haus Petri am Petriplatz gebracht. Darunter waren auch die sterblichen Überreste von etwa 20 Kindern, wie das beteiligte Mehrreligionenhaus \"House of One\" am Samstag mitteilte. Angeführt wurde die Prozession am Samstag von einer historischen Trauerkutsche. Begleitet wurde sie von evangelischen und katholischen Geistlichen. Die Archäologin Claudia Melisch hatte die Überführung initiiert. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ",
    "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). During a solemn, ecumenical procession, the centuries-old remains of around 100 people have been transferred to Berlin. They were taken from their previous storage location to the Archaeological House of Petri am Petriplatz. Among them were the mortal remains of about 20 children, such as the participating multi-religious house \"House of One\" on Saturday. The procession was led on Saturday by a historical funeral carriage.It was accompanied by Protestant and Catholic clergymen. Archaeologist Claudia Melisch initiated the transfer. Archaeologists and archaeologists had found and recovered the remains from excavations at Petriplatz between 2007 and 2020. The oldest of them were still from a time before the first documentary mention of Berlin in the twelfth century. In total, the scientists bare the remains of almost 4000 people. Most of them have already been buried again. However, the remains of a few hundred people were kept in the tomb of the Parochial Church in Berlin-Mitte, about 850 metres from the site.The aim of the procession was to transfer them to the completed Gebeinhaus, the so-called Ossarium, of the Archaeological House. The procession also passed the construction site of the House of One, a multi-religious building with a church, synagogue and mosque, which is to be built on the foundations of the former Petrikirche. © dpa-infocom, dpa:240629-99-574708/3 In Berlin, during a solemn ecumenical procession, the centuries-old remains of around 100 people were transferred to the Archaeological House of Petri on Petriplatz. Among them were the mortal remains of about 20 children, as the participating multi-religion house \"House of One\" announced on Saturday. The procession was led on Saturday by a historical funeral carriage.She was accompanied by Protestant and Catholic clergymen. Archaeologist Claudia Melisch initiated the transfer. Here you can save interesting articles to read and find them later. Do you already have an account? Login here. .",
    "transformed_representation": [
        "Religion",
        "Archaeology",
        "Petriplatz",
        "House of One",
        "Berlin",
        "Ossarium",
        "Gebeinhaus",
        "Ecumenical procession",
        "Historical funeral carriage",
        "Protestant",
        "Catholic",
        "Claudia Melisch",
        "dpa-infocom",
        "Germany"
    ],
    "detected_language": "de"
}