{
    "title": "SCOTUS immunity ruling helps Trump, angers Democrats. Plus, July 4th travel tips",
    "timestamp": "2024-07-02T12:01:36Z",
    "content": "\n\n      Suzanne Nuyen\n    \n\nGood morning. You’re reading the Up First newsletter.  Subscribe here to get it delivered to your inbox, and  listen to the Up First podcast for all the news you need to start your day\nThe Supreme Court ruled yesterday that former President Donald Trump has broad immunity from federal prosecution. In a 6-3 opinion along ideological lines, the justices said a former president is entitled to a presumption of immunity for his official acts but lacks immunity for unofficial acts. The court sent the case back to the judge in Trump's election case to determine whether any of Trump's actions were part of his official duties. President Biden said the ruling sets a \"dangerous precedent\" and \"undermines the rule of law\" in remarks from the White House.\n\n                President Biden gives remarks on the Supreme Court decision on presidential immunity at the White House on July 1.\n                \n                    \n                    Andrew Harnik/Getty Images\n                    \n                \nhide caption\n\nHurricane Beryl strengthened to a Category 5 storm yesterday after it made landfall on Grenada's Carriacou Island in the Caribbean. It's the earliest Atlantic hurricane to reach this strength on record due partly to record-high ocean temperatures. \nLongevity researchers have their eyes on a generic drug that they think could help extend people's lives. The FDA first approved rapamycin in the 1990s for transplant patients to suppress the immune system and prevent transplant rejection. At lower doses, it helps decrease inflammation. Now, the FDA has approved rapamycin testing in patients with gum disease — a common condition that tends to accelerate with age. Jonathan An, the doctor leading this research, gum disease is the \"canary in the coalmine\" of age-related diseases, as it's linked to a higher risk of heart disease and dementia.\n\n                Nearly 71 million people are expected to make trips for the Independence Day travel period, AAA predicts.\n\nDavid Schaper/NPR\n\nhide caption\n\nNearly 71 million Americans are expected to travel for the Fourth of July this week, the AAA predicts. It could be the busiest Independence Day travel season on record — both in the air and on the roads. Here's what to know and how to avoid slowdowns if you're planning a trip this week: \n\n                Abdul Jabbar's Boli Khela, a century-old traditional wrestling competition in Chittagong, draws thousands of eager spectators annually. In this picture captured in Chittagong, Bangladesh on April 24, 2023, two individuals are seen wrestling on a sandy stage in front of a street audience.\n                \n                    \n                    Sanchayan Chowdhury\n                    \n                \nhide caption\n\nA pack of pelicans, a snowed-in village and a wrestling match: these are some finalists for the 2024 Siena Drone Photo Awards. Thanks to technological advancements, drone photography has evolved over the years. Drones can fly faster, secure better-quality images, and move more precisely, allowing photographers to capture stunning aerial shots. Emanuela Ascoli, one of the judges, says she'll consider each photograph's \"emotional and aesthetic impact\" and how well it captures \"the perfect moment.\" \n\n                An image of 15-year-old Carlo Acutis is unveiled during his beatification ceremony at the St. Francis Basilica in Assisi, Italy in October 2020.  \n                \n                    \n                    Gregorio Borgia/AP\n                    \n                \nhide caption\n\nThis newsletter was edited by Majd Al-Waheidi.\nSponsor Message\nBecome an NPR sponsor",
    "translation": "",
    "transformed_representation": [
        "Tags: Supreme Court",
        "Donald Trump",
        "Presidential Immunity",
        "Joe Biden",
        "Hurricane Beryl",
        "Rapamycin",
        "Longevity Research",
        "Gum Disease",
        "Independence Day Travel",
        "Abdul Jabbar",
        "Boli Khela",
        "Drone Photography",
        "Siena Drone Photo Awards",
        "Carlo Acutis"
    ],
    "detected_language": "en"
}