{
    "title": "The Atari 400 Mini plays dozens of classic games, and it’s 15 percent off",
    "timestamp": "2024-07-01T22:17:36Z",
    "content": "By  Quentyn Kennemer, a writer who helps The Verge's readers save money by surfacing the best tech deals and presenting the latest product recommendations from our experts. He has covered tech and gaming for all of his 15-plus-year career for publications like Forbes, Business Insider, and more.\nIf you buy something from a Verge link, Vox Media may earn a commission. See our ethics statement.\nIt’s always worth revisiting the classics, and there’s no shortage of retro consoles and emulators to enable that. The Atari 400 Mini is more niche than we’re used to, however, and that’s what makes it so intriguing. The 8-bit retro replica console has dropped to $102 ($18 off) at Amazon in a limited-quantity opportunity that’s nearly halfway claimed.\nThe Atari 400 Mini is a replica of the retro brand’s first home gaming console. It comes with 25 classic titles with the ability to add more, and with 720p resolution via HDMI, you don’t need to salvage an old CRT from the junkyard for your nostalgic kick.\nThe Atari 400 was one of the brand’s first home consoles and computers, noted for the inclusion of a keyboard alongside its iconic joystick. It launched in 1979, which probably explains why I haven’t heard of most of the games in the lineup (my feet touched the planet in 1988). Asteroids, Star Raiders II, Centipede, and Berzerk ring a bell for me, and I’ve even played a few of them over the years, but there are more in the list of 25 that I was simply too late for (you can find a full lineup in our hands-on here). \nIt supports not just Atari 400 games but also emulates titles that launched afterward up to the Atari 5200. If you want more games, you can use one of the console’s five USB ports to sideload extras using a flash drive, provided you have digital copies of them. That port is also where you plug in the classic joystick that comes with it or keyboards, controllers, and other supported peripherals.\nYou can play in 720p over HDMI, either in the classic 4:3 aspect ratio that CRT sets of the era were confined to or a “pixel perfect” mode that does a fine job of scaling it for modern displays. There’s even an option to overlay your games with digital scanlines to really sell the effect. You can also rewind gameplay up to 30 seconds, and it supports snapshot saves with up to four slots per game so you never have to lose your progress.\nThe Verge’s Andrew Webster felt many of the games have aged about as well as they could. Atari’s had plenty of examples to get it right, after all, with so many other retro consoles to reference such as a clone of its own 2600 and similar options from long-time rivals like Sega and Nintendo. You could probably pass if you’re already flush with 8-bit treasure, but it’s a reasonable purchase if you’re looking for something unique and obscure for your collection.\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Retro gaming",
        "Atari 400 Mini",
        "console",
        "emulator",
        "classic games",
        "retro replica",
        "8-bit",
        "HDMI",
        "joystick",
        "USB ports",
        "flash drive",
        "scanlines",
        "rewind gameplay",
        "snapshot saves",
        "game progress",
        "retro consoles",
        "Nintendo",
        "Sega",
        "2600",
        "Vox Media."
    ],
    "detected_language": "en"
}