{
    "title": "Apple CEO Tim Cook on the Magic Mouse: 'Uhhhhhhhhh'",
    "timestamp": "2024-06-13T20:35:00Z",
    "content": "Apple has invented some phenomenal products over the years. Between the iPhone, iPad, Mac, and Macbook Air, it’s pretty hard to choose the best one. After Apple’s 2024 Worldwide Developer Conference, YouTuber Marques Brownlee sat down with CEO Tim Cook to get his thoughts on the most infamous Apple devices. That list wouldn’t be complete without mentioning the Magic Mouse. After a long pensive stare into the history of Apple, Cook stroked his chin and dropped this gem:\nThe Magic Mouse. Uhhhhhhh. It was also an incredible moment. Ummmmm. People don’t think of that as much as they would the Macbook Air and the iPad and whatever else you’re going to name probably. Uhhhhhhh. But the, getting the ergonomics well, done – and uh – was key. Yeah.\nJust bringing up the Magic Mouse, Apple’s wireless mouse that looks like a beetle with its legs in the air when you charge it, essentially left the Apple CEO speechless. On my first watch, it seemed like Cook was saying that getting the ergonomics “well done” was key. However, after watching it back a few times and taking a long look at my own Magic Mouse, I’m fairly certain he meant getting the ergonomics “well, done” was the real accomplishment. That comma is important. The Magic Mouse has always seemed like a device that  Apple just got done, not one it worked very hard on doing well.\nContrary to Cook’s comment, the ergonomics are not at all well done on Apple’s Magic Mouse. Late last year, an engineer released what he called, “the world’s first ergonomic Magic Mouse with no weaknesses.” He was not the first to try, however. Ivan Kuleshov added a new plastic case for the Magic Mouse to make it more comfortable and included a new charging port that allows you to charge while using it.\nCook subsequently was asked about the iPhone, to which he promptly responded, “Oh my god. It changed the world!” It’s a simple, straightforward answer that’s unarguably true.  Cook was probably expecting to be asked questions about the iPhone, or maybe new flashy products like the Vision Pro. However, we gotta give credit to Brownlee for asking Apple about what is potentially its most embarrassing device that just won’t go away.\nThe Magic Mouse came out in 2009, the first mouse ever to use Apple’s Multi-Touch technology that it pioneered on the iPhone and iPod. It came standard with an iMac, powered by two AA batteries, and retailed for just $69. In 2015, Apple released the Magic Mouse 2, which was nearly identical except for being rechargeable. This model featured the iconic abomination of the Lightning connector charging port on the underside of the mouse. In 2022, Apple released a new Magic Mouse 2, but the only difference is it’s black and $20 extra. When it’s flipped over, it still makes me uncomfortable.\n\n          Don't settle for the same old wallpaper every single day.\n        \n\n          Another leak shows a Pepto Bismal-colored Pixel. Plus, some details on Google’s new AI offerings.\n        \n\n          A concerning battery life mars what would otherwise be Microsoft's relatively powerful, though still limited convertible Copilot+ PC.\n        \n\n          The episode sets up the Lestat-centric third season of AMC's Anne Rice series adaptation.\n        \n\n          Infrared cameras could make Apple's spatial-computing experience more lifelike.\n        \n\n          Wouldn't it be nice to see more manufacturers follow suit?\n        \nWe may earn a commission when you buy through links on our sites.\n©2024 GIZMODO USA LLC. All rights reserved.\nMode\n\n                Follow us\n              \nMode\n\n                Follow us\n              ",
    "translation": "",
    "transformed_representation": [
        "Apple",
        "Magic Mouse",
        "Ergonomics",
        "Design",
        "Technology",
        "Innovation",
        "History"
    ],
    "detected_language": "en"
}