{
    "title": "Threads Expands Fediverse Beta, Letting Users See Replies (and Likes) on Other Fediverse Sites like Mastodon",
    "timestamp": "2024-06-30T01:34:00Z",
    "content": "\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tWant to read Slashdot from your mobile device? Point it at m.slashdot.org and keep reading!\n\t\t\t\t\t\n\t\t\t\t\n\nNickname:\n\n\n\nPassword:\n\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nThe Fine Print: The following comments are owned by whoever posted them.  We are not responsible for them in any way.\n\nWe are currently on Step 1.\nWe my never get to Step 3, but everyone should make sure they understand what the plan really is here.\nThreads are blocking more than they're federating, including Mastodon.  https://www.threads.net/modera... [threads.net] Not all, just the following mastodon servers: mastodon.fuckoff.topmastodon.sexypokemon.xyzmastodon-ero.xyzmastodon.hr The last one sounds like it was blocked for being misconfigured or something, the first two are obvious blocks if you're looking to make a family friendly social network, and I actually have no problem with that. (No idea on the 3rd but I suspect it's some kink I'm unfamiliar with).The trouble with \"free speech\" as practised by Xitter is that free speech is really only usable by a subset of us\nThreads are blocking more than they're federating, including Mastodon.  https://www.threads.net/modera... [threads.net] \nNot all, just the following mastodon servers: mastodon.fuckoff.topmastodon.sexypokemon.xyzmastodon-ero.xyzmastodon.hr \nThe last one sounds like it was blocked for being misconfigured or something, the first two are obvious blocks if you're looking to make a family friendly social network, and I actually have no problem with that. (No idea on the 3rd but I suspect it's some kink I'm unfamiliar with).\nThe trouble with \"free speech\" as practised by Xitter is that free speech is really only usable by a subset of us\nNot all, just the following mastodon servers:mastodon.fuckoff.topmastodon.sexypokemon.xyzmastodon-ero.xyzmastodon.hrHuh?? There's 671 servers on their blocklist right now.Yes, but the claim was they were blocking \"Mastodon\" implying the whole network was blocked. There weren't, there were blocking 4 individual Mastodon servers, seemingly with good cause (according to their network).\nNot all, just the following mastodon servers:mastodon.fuckoff.topmastodon.sexypokemon.xyzmastodon-ero.xyzmastodon.hrHuh?? There's 671 servers on their blocklist right now.\nNot all, just the following mastodon servers:mastodon.fuckoff.topmastodon.sexypokemon.xyzmastodon-ero.xyzmastodon.hr\nHuh?? There's 671 servers on their blocklist right now.\nYes, but the claim was they were blocking \"Mastodon\" implying the whole network was blocked. There weren't, there were blocking 4 individual Mastodon servers, seemingly with good cause (according to their network).\nI think most people just don't want their timeline full of that stuff. Musk seems to think that Twitter is better now but personally I'd prefer it without the conditions of \"rapen*ggers1488\" in my feed.\nhttps://twitter.com/stargirlur... [twitter.com]\nI'm pretty resilient, after all I'm on Slashdot, but that's not why I'm on Twitter.\nI think most people just don't want their timeline full of that stuff. Musk seems to think that Twitter is better now but personally I'd prefer it without the conditions of \"rapen*ggers1488\" in my feed. https://twitter.com/stargirlur... [twitter.com] I'm pretty resilient, after all I'm on Slashdot, but that's not why I'm on Twitter.Twitter was a barely contained cesspit before Musk came along and that was with the previous management working hard to make sure people like \"rapen*ggers1488\" weren't in peoples feed. Since Musk took over, he hasn't just uncontained the cesspit, he's started actively pumping even more shit in.  /. at least has some redeeming qualities. If we sit here long enough we may even think of one.\nI think most people just don't want their timeline full of that stuff. Musk seems to think that Twitter is better now but personally I'd prefer it without the conditions of \"rapen*ggers1488\" in my feed.\n https://twitter.com/stargirlur... [twitter.com] \nI'm pretty resilient, after all I'm on Slashdot, but that's not why I'm on Twitter.\nTwitter was a barely contained cesspit before Musk came along and that was with the previous management working hard to make sure people like \"rapen*ggers1488\" weren't in peoples feed. Since Musk took over, he hasn't just uncontained the cesspit, he's started actively pumping even more shit in.  /. at least has some redeeming qualities. If we sit here long enough we may even think of one.\nmastodon.hr I may end up regretting this question but what is the significance of .hr?\n\nI've read it a few times recently and the context is definitely not \"human relations\"... which is a term I still consider a derogatory however.\nmastodon.hr \nI may end up regretting this question but what is the significance of .hr?\n\nI've read it a few times recently and the context is definitely not \"human relations\"... which is a term I still consider a derogatory however.\nThe chats of Facebook and Google were interoperable with other xmpp servers, at their infancy. They may even still use it but not in interoperable way.\nWhy using Threads instead of using mastodon ? Nothing to gain to use Threads to send data to Mastodon. Just send the message on Mastodon. Not twice the work (the same message) but twice the long term safety .\nThere may be more comments in this discussion. Without JavaScript enabled, you might want to turn on Classic Discussion System in your preferences instead.\nWill a US Supreme Court Ruling Put Net Neutrality at Risk?\nCould We Lower The Carbon Footprint of Data Centers By Launching Them Into Space?\n%\n\"Every morning, I get up and look through the 'Forbes' list of the\nrichest people in America.  If I'm not there, I go to work\"\n\t\t-- Robert Orben",
    "translation": "",
    "transformed_representation": [
        "social media",
        "free speech",
        "Mastodon",
        "Twitter",
        "online communities",
        "moderation",
        "web development"
    ],
    "detected_language": "en"
}