{
    "title": "Xbox Game Pass Ultimate subscriptions are more than 40 percent off right now",
    "timestamp": "2024-06-19T16:30:00Z",
    "content": "By  Quentyn Kennemer and  Brandon Widder\nIf you buy something from a Verge link, Vox Media may earn a commission. See our ethics statement.\nUnless you’re flush with cash and time is only conceptual in your world, it may be tough to finance and find the time to enjoy all of the games announced during Microsoft’s recent Xbox Showcase. An Xbox  Game Pass Ultimate subscription can help, though, as it’ll provide day-one access to many of the titles currently in development.\nThankfully, CDKeys is now selling one-month subscription codes for $10.19 (about $7 off) and three-month codes for $27.99 (about $23 off), the latter of which is a better deal. CDKeys is a trusted merchant here at The Verge, so don’t feel deterred if you’re unfamiliar with the name. The online retailer specializes in selling heavily discounted key codes for gaming products, whether you’re looking to save on subscriptions, full games, in-game currency, or post-launch DLC. \nXbox Game Pass Ultimate offers access to more than 100 titles, including new first-party releases on day one, which you can play on multiple devices. The pass also gives subscribers access to exclusive deals, online multiplayer, and Microsoft’s cloud gaming service, Xbox Cloud Gaming.\nYou can redeem the codes no matter which region you’re in, and you should be able to purchase and stack as many as you’d like so long as you’re under Microsoft’s 36-month pre-pay limit. (Not all of the codes at CDKeys are region-free and stackable, so double-check that you’re buying the correct one using the links above.) Plus, in this instance, both new and existing subscribers can redeem the digital codes.\nYou’ll certainly want to consider extending your subscription or finally making the jump from Game Pass Core, as Xbox has put together arguably one of its strongest gaming lineups ever going into 2025. Perhaps the most significant launch is an all-new Gears of War prequel subtitled E-Day, which follows the friction that Marcus Fenix, Dom, and the rest of their COG cohorts experienced when the locusts first emerged. If that’s not enough, Black Ops 6 marks the first time a Call of Duty game will be available on Game Pass day one. Other titles that will hit the service immediately upon launch include upcoming reboots and follow-ups to fan-favorite series such as Fable, Perfect Dark, and Doom. \nIn the meantime, you can enjoy other perks that come with Game Pass Ultimate, such as exclusive deals and online multiplayer, plus a large rotating library of Xbox and PC games. Its permanent catalog features nearly all of the first-party titles under Microsoft’s banner, including Halo Infinite and surprise hits like Hi-Fi Rush. There’s also a large catalog of third-party games — including Star Wars Jedi: Survivor, Cocoon, Starfield, and several titles from the beloved Persona series — all of which are worth sinking your time into if you haven’t already.\nJoin more than 50,000 followers and keep up with the best daily tech deals with @vergedeals\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Xbox Game Pass Ultimate",
        "CDKeys",
        "subscription codes",
        "game pass",
        "Xbox Cloud Gaming",
        "gaming",
        "Microsoft",
        "Xbox",
        "Gears of War",
        "Black Ops",
        "Fable",
        "Perfect Dark",
        "Doom",
        "Halo Infinite",
        "Star Wars Jedi: Survivor",
        "Cocoon",
        "Starfield",
        "Persona series"
    ],
    "detected_language": "en"
}