{
    "title": "Metallica is headlining Fortnite’s next concert",
    "timestamp": "2024-06-12T15:01:09Z",
    "content": "By  Andrew Webster, an entertainment editor covering streaming, virtual worlds, and every single Pokémon video game. Andrew joined The Verge in 2012, writing over 4,000 stories.\nIt’s sad but true: Metallica is coming to Fortnite. Epic just announced that the group will be featured in the game’s next concert. The news is part of a larger musical collaboration between Fortnite and the heavy metal band.\nFirst up, the concert itself. It’s called “Metallica: Fuel Fire Fury,” and players can check it out during a few windows later this month: June 22nd at 2PM, 5PM, and 11PM ET and June 23rd at 10AM, 2PM, and 5PM ET. There aren’t many details on what the virtual show will entail, but it’ll be the latest in a line of in-game concerts from the likes of Eminem, Ariana Grande, Travis Scott, and Marshmello.\nNow that Fortnite is more than a battle royale (though that remains the most popular mode), Epic is spreading the Metallica experience across the ecosystem. The band will be the featured act in the music game Fortnite Festival starting on June 13th, taking over for Billie Eilish, and there will be a new “Thrash Mountain” track in Rocket Racing. Not only are all four members of Metallica going to be featured in the game but there will also be Lego versions of them as well.\nFortnite’s battle royale is currently in the midst of a postapocalyptic season reminiscent of Mad Max, complete with a wasteland biome and vehicular combat. Lego Fortnite, meanwhile, just got a big update that introduced two new difficulty mode: cozy and expert.\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Fortnite",
        "Metallica",
        "music",
        "gaming",
        "entertainment",
        "virtual worlds"
    ],
    "detected_language": "en"
}