{
    "title": "Bulk of Indonesia Data Hit by Cyberattack Not Backed Up, Officials Say",
    "timestamp": "2024-06-28T16:40:00Z",
    "content": "\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tFollow Slashdot stories on Twitter\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nThe Fine Print: The following comments are owned by whoever posted them.  We are not responsible for them in any way.\n\nIf you only have one copy of anything, then you must accept the relatively high probability that at some point, you'll have zero copies.\nYeah, it drives me batty how hard it can be to convince people to back up their data - even when their livelihoods depend on that data.\n\nA) they turned off the automated backup software I had installed for them\n\n\nB) they took the RAID I had installed for them to be backing up to, and gave it to their marketing department to use, rather than just buying more hard drives for marketing. (marketing was like 5 people and it was the largest dept in this tiny little import company.)\n\n\nAnd C) They didn't tell me about any of this, but instead called me up and asked me where their backups were! When I got done with them on the phone I told them that because of their actions to circumvent the automated processes i had put in for them, their data was GONE and they were at fault for having lost it. All because they didn't want to spend a grand or two on new hard drives for marketing.\n\n\nBack in those days I sold the parts at cost, and made my money on install and configuration. After that phone call, well, let's just say, my pricing model changed.\nNote to executives and MBA's everywhere:  outsourcing your brain to Microsoft is a critical errorHahaha, yes. They usually call that \"strategy\", I call it \"unconditional surrender\".\nNote to executives and MBA's everywhere:  outsourcing your brain to Microsoft is a critical error\nHahaha, yes. They usually call that \"strategy\", I call it \"unconditional surrender\".\nIt's kind of like savings accounts, which provide margin--a way to recover when disaster strikes. How many people actually put money in savings every paycheck? Certainly not a majority, even though failing to do so has dire consequences.\nBackups are like a savings account. They too provide \"margin\"--a way to recover when disaster strikes. It's worth spending money on good backups, whether that's a hardware device or cloud, even for individuals.\nSooner or later, disaster *will* strike.\nNot having them, not testing them adequately or not having WORM or write-protected backups is massively more expensive. I guess the incompetent have to find that out time and again.\nThere may be more comments in this discussion. Without JavaScript enabled, you might want to turn on Classic Discussion System in your preferences instead.\nSEC Sues ConsenSys\nFujifilm Once Struggled To Sell Cameras. Now, It Can't Keep Up With Demand\n%\n\"Every morning, I get up and look through the 'Forbes' list of the\nrichest people in America.  If I'm not there, I go to work\"\n\t\t-- Robert Orben",
    "translation": "",
    "transformed_representation": [
        "data-backup",
        "backup-software",
        "data-recovery",
        "cloud-storage",
        "hardware-device",
        "disaster-recovery"
    ],
    "detected_language": "en"
}