{
    "title": "Why scientists who study noise pollution are calling for more regulation",
    "timestamp": "2024-07-01T13:00:00Z",
    "content": "From \nBy \n\n\n      Joanne Silberner\n    \n\n\n                Excess sound from airplanes or freeways or equipment can affect health.\n                \n                    \n                    Kevin Carter/Getty Images\n                    \n                \nhide caption\n\nLast June, an anti-noise advocacy group, Quiet Communities, sued the Environmental Protection Agency for not doing its job to limit the loud sounds people are exposed to in everyday life. The group is now waiting to hear if it will be able to argue its case in front of the U.S. District Court for the District of Columbia.\nIf the judge ultimately rules in the group’s favor, the EPA will have to do what Congress told it to do more than half a century ago, when it passed the Noise Control Act: protect public health and the environment from harmful noise pollution.\nThe federal effort to control noise started out well. After the noise legislation was passed in 1972, the EPA set up the Office of Noise Abatement and Control, which quickly got to work studying noise and promulgating regulations, including one to limit noise from garbage trucks that was later rescinded. Super-loud noise was already well known to damage ears and even cause deafness; studies showing harmful effects like heart disease and learning disorders were just beginning to accumulate.\nThe office was on track to consider jackhammers, lawn mowers, air conditioners, bulldozers, vacuum cleaners, and chain saws, with an eye toward setting noise limits. A major piece of the program was the education of the public. “We would have avoided a lot of damage,” said Charles Elkins, who headed the office from 1975 to 1981.\nToday, if you live within earshot of an interstate highway, if your child’s school sits next to train tracks, or if your neighbor is out there wielding a gas-powered leaf blower — you’re mostly out of luck. The Ronald Reagan administration began the process of defunding Elkins’ office in 1981, saying local communities rather than the federal government could regulate environmental noise. (Elkins described this reasoning as “a fake.”) The office remains defunded to this day.\nIn 2022, a ban on gas-powered leaf blowers in Washington, D.C., where Elkins now lives, went into effect. That law took Elkins and others six years to get on the books. On a national level, a federal body like the one he once ran could have researched the damage from leaf blowers, identified alternatives, sponsored the development of quieter electric leaf blowers, and phased in regulations. One of Elkins’ biggest laments today, he said, is how little the public understands about noise, what it is doing to us, and what can be done to reduce harmful exposure.\nDecibel levels and exposure times for the amount of noise that physically damages the ears is well known. Several researchers looking at the health effects of chronic exposure to lower levels of noise have told me it’s hard to find funding for their work.\nNevertheless, there have been some impressive findings. In a recently published review, European researchers concluded that noise from transportation increases the risk of ischemic heart disease, heart failure and stroke. Such noise is also known to raise the levels of stress hormones, disturb sleep, and stress the blood vessels, which the team hypothesized could explain their findings. Other studies have linked noise to an increase in the risk of diabetes.\nThe increases are small — for example, though the exact number varies among studies, road traffic noise increases the risk of death from coronary artery disease by about 5% for every 10 A-weighted decibel, or dBA, increases in traffic noise exposure. (A dBA level is a measure of the pressure exerted by a sound, adjusted to account for the sensitivity of human hearing to different frequencies. A 10 dBA difference is the difference between the sound level of a normal conversation and the sound level in a noisy room.)\nBut because the incidence of cardiovascular death is so high, a 5% increase represents a lot of people. A number from the World Health Organization gives a sense of the magnitude of damage: Traffic noise in Western Europe causes the loss of 1.6 million healthy years of life annually.\nFor scale, 20 dBA is a whisper in a quiet room, 85 dBA is louder than a typical alarm clock and softer than a typical lawnmower, and 110 dBA is the sound of a rock concert or jackhammer. The last time the EPA suggested any noise limits was in 1974, before the health effects were well known. Those limits were an average of 70 dB (unweighted decibels) over 24 hours to prevent hearing damage, and 55 dB outdoors/45 dB indoors over 24 hours for general comfort.\nIn 2015, Richard Neitzel, a professor of environmental health sciences at the University of Michigan, and his colleagues estimated that a 5 dB noise reduction would reduce the incidence of high blood pressure by 1.4% and coronary heart disease by 1.8% in the U.S., resulting in an annual economic benefit of an estimated $3.9 billion. But Neitzel pointed out a considerable limitation of the study: He’d had to rely on data from 1981, the last time EPA estimated noise exposure.\nNeitzel and several other noise researchers I’ve spoken to bemoan another information deficit — not only is there little known about noise pollution in the U.S., it is also especially pronounced for the impact on low-income and disadvantaged groups. But all were certain that noise impacts these groups disproportionately.\nPlanners have been routing highways through under-resourced neighborhoods for decades, and historically, poor people have been more likely to live near train tracks. Factories, which are often noisy, are more likely to be in or near low-income neighborhoods than in high-income ones. On top of that, low-income housing may do little to block outside noise. And the money needed to follow through on noise ordinances may be beyond the means of many poorer communities.\nMajor environmental organizations have not stepped in to do research or push for policies as they have for air and water pollution. The reason, suspects Denis Hayes, legendary environmentalist and Earth Day organizer, is money. People inclined to donate to environmental organizations are expecting to save the whales or clean the air, not fight highway noise.\n“When considered on a national level, noise just doesn’t compete against other environmental problems for emotional intensity,” Hayes wrote in an email. If potential donors are themselves bothered by noise, they’re likely at most to support local efforts to limit it.\nI am lucky because my husband and I were recently able to move from Seattle to a quiet island nine miles away. Yes, I can hear an occasional gas-powered leaf blower, an airplane low overhead, the loud fans cooling the greenhouses of the organic farm next door, or someone on a motorcycle without a muffler. But those sounds are rare, and but a reminder of how lucky I am.\nThis story was originally published on Undark. Read the original article.\nJoanne Silberner writes about global health, mental health, medical research, and climate change for outlets including NPR, The New York Times, STAT, Undark, and Global Health Now.\nSponsor Message\nBecome an NPR sponsor",
    "translation": "",
    "transformed_representation": [
        "Tags: noise pollution",
        "environmental protection agency",
        "sound health",
        "hearing damage",
        "stress hormones",
        "heart disease",
        "diabetes",
        "decibel levels",
        "exposure times",
        "traffic noise",
        "air pollution",
        "cardiovascular death",
        "World Health Organization",
        "environmental health sciences",
        "coronary heart disease",
        "high blood pressure",
        "economic benefit",
        "noise research",
        "low-income neighborhoods",
        "highway noise",
        "environmental organizations."
    ],
    "detected_language": "en"
}