{
    "title": "Anthropic Looks To Fund a New, More Comprehensive Generation of AI Benchmarks",
    "timestamp": "2024-07-02T02:02:00Z",
    "content": "\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tFollow Slashdot blog updates by subscribing to our blog RSS feed\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nThe Fine Print: The following comments are owned by whoever posted them.  We are not responsible for them in any way.\n\nThe HuggingFace leaderboard doesn't include closed models, such as GPT-4, Claude, Gemini, etc.\nBenchmarks are there for one reason only - to promote the sales of their snake oil.\n\nIf Anthropic wants to fund proper benchmarks, they should pay more taxes and lobby the government to get NIST involved.Then let those guys do the Real Science.\n\n\nPrivate money to develop new private benchmarks is a great way to give money to your mates who are itching to do a startup with guaranteed funding.\n... and have the 3rd party org keep the benchmark questions private, so that nobody can be accused of training to the test (IMHO more of a problem with third parties doing finetunes than the sort of companies making foundational models, as it's such an easy hack to gain prestige)\nSurely these benchmarks are AI-based.\nWhy have a human evaluate the AI, when an AI can do it?\nBesides, there's nothing ChatGPT can do better than talk about ChatGPT.\nThere may be more comments in this discussion. Without JavaScript enabled, you might want to turn on Classic Discussion System in your preferences instead.\nSurvey Finds Public Perception of Scientists' Credibility Has Slipped\nAlzheimer's Scientist Indicted For Allegedly Falsifying Data In $16 Million Scheme\nTo downgrade the human mind is bad theology.\n- C. K. Chesterton",
    "translation": "",
    "transformed_representation": [
        "Tags: AI",
        "benchmarks",
        "ChatGPT",
        "credibility",
        "data",
        "GPT-4",
        "NIST",
        "private",
        "public perception",
        "science",
        "scientist",
        "survey"
    ],
    "detected_language": "en"
}