{
    "title": "How Asus is overhauling its customer support after Gamers Nexus investigation",
    "timestamp": "2024-06-14T20:32:07Z",
    "content": "By  Sean Hollister, a senior editor and founding member of The Verge who covers gadgets, games, and toys. He spent 15 years editing the likes of CNET, Gizmodo, and Engadget.\nIf you buy something from a Verge link, Vox Media may earn a commission. See our ethics statement.\nAsus’ reputation for customer support has been tarnished, and the company is now pledging a long list of concrete fixes to Gamers Nexus. Chief among them: if you’ve ever been denied a warranty repair or charged for a service that was unnecessary or should’ve been free, Asus wants to hear from you at a new email address. It claims those disputes will be processed by Asus’ own staff rather than outsourced customer support agents.\nAnd, after failing to even acknowledge the ROG Ally handheld’s SD card reader issues for over a year, the company will be finally be issuing a formal statement about the defect next week, Gamers Nexus is reporting.\nOne month ago, GN revealed that Asus could in some instances charge customers for unwanted and unneeded repairs, among other issues. Following the company’s tone-deaf response to that investigation and additional pressure by the YouTube channel, Asus customer support higherups sat down face to face with GN this week. \nHere’s the list of concrete promises that resulted from that sitdown, according to GN:\nASUS now has a new inbox called “executivecare@asus.com” that they have created specifically to re-process prior RMAs that customers feel were unfairly classified, were misclassified, or charged for a service that should be free\nASUS has published a timeline for improvements: June 14th, today, is the publication of this email and template. ASUS has promised us an email this month with other changes.\nASUS has committed to refunds of service charges for unnecessary repairs which customers felt compelled to accept in order to have a warranted repair covered, such as unrelated or misclassified CID [Customer Induced Damage]\nASUS has committed to refunding shipping charges in scenarios where a warranted repair was part of the RMA. For clarity, if a customer has both an out-of-warranty repair and an in-warranty repair in the same claim, shipping will be covered by ASUS\nASUS has committed to refunding labor and taxes related to these aforementioned qualifying disputes\nASUS has created a Task Force team to retroactively go back through a long history of customer surveys that were negative to try and fix the issues\nASUS has removed the power from the repair centers to claim CID. Now, CID claims must go through ASUS’ team. This will remove some of the financial incentive to fail devices. There still is one, but now it won’t be motivated as much by speed\nASUS is creating a new support center in the US. This will enable customers to choose between a repair of their board or a faster swap with a refurbished board. This solves an issue where refurbs were the only option in some scenarios previously\nAfter over a year of refusing to acknowledge the microSD card reader failures on the ROG Ally, ASUS will be posting a formal statement next week about the defect, resulting from this series\nASUS will publish a more transparent repair report template in September of 2024\nASUS is changing the Advance RMA language to reduce emphasis on physical damage\nAlso, here’s an email template you can use when emailing that executivecare@asus.com address, as provided by Asus itself:\nYour Name (as listed in your RMA): \nRMA Number:\nSerial Number:\nRMA application country:\nPlease describe your previous RMA dispute:\nSupporting Documents (e.g., charged invoice, quotation notification, photos):\nAdditional Feedback (optional):\nAsus says it should respond to emails sent to that address within a week. \nThe company is also apologizing today for previous experiences you might have had with repairs. “We’re very sorry to anyone who has had a negative experience with our service team. We appreciate your feedback and giving us a chance to make amends.”\nGamers Nexus says it’s not taking Asus at its word. “[W]e already have devices in their RMA centers under pseudonyms and plan to continue sampling them over the next 6-12 months so we can ensure these are permanent improvements,” writes editor-in-chief Steve Burke.\nAsus had previously laid out a handful of promised customer support improvements at this link (pdf).\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Computers",
        "technology",
        "Asus",
        "customer support",
        "warranty repair",
        "RMA",
        "refunds",
        "shipping charges",
        "labor costs",
        "taxes",
        "microSD card reader failures",
        "ROG Ally handheld",
        "Gamers Nexus investigation",
        "executivecare@asus.com",
        "repair report template",
        "Advance RMA language."
    ],
    "detected_language": "en"
}