{
    "title": "Lego Bricks Made From Meteorite Dust 3D Printed by Europe's Space Agency",
    "timestamp": "2024-06-29T18:34:00Z",
    "content": "\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tSlashdot is powered by your submissions, so send in your scoop\n\t\t\t\t\t\n\t\t\t\t\n\nNickname:\n\n\n\nPassword:\n\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nThe Fine Print: The following comments are owned by whoever posted them.  We are not responsible for them in any way.\n\nYou combine two of my favorite things and you fuck it up by embracing the spirit of neither. Displaying individual bricks at tourist locations is literally more boring than using them in a little moondust gas station. I can look at your bricks through glass right here and now on my computer screen. People really have no imagination anymore.\nIf I was assembling a structure on the Moon that would need to hold pressure to keep me alive, I'd build igloos then spray sealant on the interior.  Standard cutouts for port holes and airlocks... Which presumably still would be lifted from Earth.\nThat means parts with a variety of curvatures for different levels, but if you're 3D printing on site that isn't such a big deal.\nIt actually doesn't take much regolith to reduce radiation levels to something safe.  And you only have to print a good solid shell, it \nThey work *so* much better when you sprinkle them outside for unsuspecting aliens to step on!\nNow there's a study: effects of reduced gravity on human footfalls on Lego bricks.\nWe should send a couple of blocks on the next manned lunar mission.\n[click]Houston, we have a problem[click]\nOK, what nowww?\n[click]it seems that when you step on a lego in a Boeing spacesuit, the sole roles off![click]\nThe Moon is indeed made more or less of the same stuff as Earth, though a lot of the details of how differences arose and how sure we are about it seems to change.  Scientist aren't 100% sure.\nGiant impact, yes, Moon coalescing from orbiting debris, yes, but beyond that there's apparently significant room left for study and debate.\nBut the very outer surface?  I am not an expert by any means, but there are a lot of impact craters on the Moon.  I'd expect a lot of pulverized meteor spread around on the surface \nEvery gram of in situ filler used is a gram you didn't have to lift from Earth.\nIt would be nice to go 100% local material, but every additional percentage points is bringing down costs and increasing practicality.\nWon't the sharpness make it a better aggregate?\nNobody's going to be running their hands along the exterior, which means interior panels.  You're going to want to seal that up anyway, since presumably any airborne regolith that rubbed off would do WONDERS to your lungs.\nSo now we're talking about hauling a sealant up to the Moon that can be applied in vacuum.  Or maybe the 3D printer could put a thick layer of PLA (or whatever they're using) without regolith filler on the side intended to be on the interior of a building.\nI have to wonder if you could make \nAnother thought with regards to sintering... lunar regolith is molten at something like 10-11x the temperature of the lunar surface in full sunlight.  That's still well within the ability of a solar sinter oven, so in theory you could melt bits of the Moon into whatever shape you desire, and that should take care of the sharp edges.\nI don't know that we've tested the mechanical properties of freshly made rocks from this process (I'm pretty sure we haven't!), nor considered how to pour into and extract from m \nLegolith?\nYes: they missed a trick.\nConsidering their motto of \"det bedste er ikke for godt\", I'm somewhat disappointed!  They can and should do better!\nthis is the third Lego \"news story\" i've seen today: this one, one about Ukraine using Lego bricks or toys in the war, and one about how shoplifters love stealing Lego bricks or toys.\nnote: i originally include the TM, circle R and circle C marks behind the L word to emphasize the corporosity but ofc /. garbled them all up on preview and i didn't want to look like some asshole posting from an iphone so i removed the marks\nHow did they get the dust to stick together? Water? The isn't much on the moon, and it's pretty heavy.\nThere used to be a time when you got a big container of a bunch of different bricks and you had to use your imagination to make things.  At some point, Lego took away that creativity and including instructions for building specific things.  Which one are astronauts going to get?\nThere may be more comments in this discussion. Without JavaScript enabled, you might want to turn on Classic Discussion System in your preferences instead.\n90 Workers Given a Choice: Relocate Across the US, or Leave the Company\nLinux Foundation Announces Intent to Form LF Decentralized Trust\nTo downgrade the human mind is bad theology.\n- C. K. Chesterton",
    "translation": "",
    "transformed_representation": [
        "Tags: Lego",
        "Moon",
        "Space",
        "3D Printing",
        "Regolith",
        "Sintering",
        "In Situ Manufacturing",
        "Lunar Base",
        "Construction Materials",
        "Innovation"
    ],
    "detected_language": "en"
}