{
    "title": "Japan Achieves 402 TB/s Data Rate - Using Current Fiber Technology",
    "timestamp": "2024-06-29T15:34:00Z",
    "content": "\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tBecome a fan of Slashdot on Facebook\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nThe Fine Print: The following comments are owned by whoever posted them.  We are not responsible for them in any way.\n\nThat's rather a slow progress from what we were used in technology:https://tech.slashdot.org/stor... [slashdot.org]\nAt first I thought it was a dupe but I can't find anything else.\nIt's a big step up in the ability to produce high frequency amplifiers. It's cutting edge science.\nI wonder if the other infrastructure is ready though. A quick search gives a value of about 1,300 terabits/sec for total internet traffic a couple of years ago, so presumably it's more now. Even so, this is a decent chunk of the entire internet's traffic down a single fibre.\nI have visions of routers melting when DDOSed.\nIn 2023, another group  demonstrated 22.9 petabits/sec (almost 3 PB/sec) [nict.go.jp], which according to the linked article \"demonstrated a record-breaking data-rate of 22.9 petabits per second using only a single optical fiber, which was more than double our previous world record of 10.66 petabits per second.\"\nThe recent 402TB/sec achievement was done over commercially available technology.  The nearly-3PB/sec record from 2023 used research technology.\nRecords set using off-the-shelf technology are interesting even if th\n300bps should be enough for anybody.\nMy typing speed exceeded the minitel V23 modem's upstream channel at 75 bps.\n  20 years from now everyone might be using fiber instead of copper pairs, even for short runs in the home \nI see wireless dominating both fiber and copper except in cases where wireless isn't up to the task, isn't cost-effective, or where the data channel is \"fixed\" for a long period of time (years).\nI see copper dominating cases where power-delivery is an issue (PoE or tomorrow's equivalent).\nAs far as fiber in the home and home-sized places in the coming decades:  It will be an option but wireless will rule th\nI don't see that ever being the case. Wifi delivers 400 Mbps across floors at best in my home. 10gig ethernet delivers 25x as much, including power.And of course, there are faster versions of ethernet.\nWe need better protocols for wireless.  And we need them yesterday!\nI agree wireless SHOULD be the optimal solution (no need to connect things or hide cables).  But we seem to make no progress beyond the fake numbers on boxes going up.  And wireless companies getting money every year to churn out something 'new' they won't support for long.\nThat's where copper excels.  You plug it in and you're likely done, or it's very obvious what to try next (replace cable).\nI've never tried to install fiber so I don't know \nHow big of a convoy of truck-mounted data centers would you need to make a 402 TB/s 50km  data mule [wikipedia.org]*, assuming a 30-minute latency (that is, travel time)?\nI would do the math but I'm not up-to-date on the highest-density commercially available storage media.\n* For those whose first response to this post is \"challenge accepted,\" assume that each truck is carrying a shipping-container-sized always-on, self-powered (generator + fuel or fully-charged batteries)** data center that is ready to be plugged into a high\nStarlink is the only viable way to connect rural people to broadband in either Japan or the USA -- it doesn't matter. Put all communications research on hold and subsidize Starlink instead for about a year or two, then resume funding research. I don't like Elon Musk (he stole the idea of Starlink from WorldVu when they went to him for launch services), but solving rural broadband is more important than hating someone. Logically, Starlink or the is the only way forward for humanity.\n\"TB/s\" is terabytes per second. \"Tb/s\" is terabits per second. The headline should read \"Japan Achieves 402 Tb/s Data Rate\".\nCame hear to say that. Can't believe slashdot would make this mistake.\nCan't believe slashdot would make this mistake.You must be new here ...\nCan't believe slashdot would make this mistake.\nYou must be new here ...\nMeaning cheaper, easier, more reliable, etc.\nI realize service providers have incentives to group lots of customers into fewer, faster lines...  But I'd rather have peer to peer between houses with multiple connections to route things through.  Heck throw in a few longer distance wireless nodes too (I forget the name of the peer 2 peer product I saw for mesh networks).  I can see like 15 networks from my house, and I don't have THAT many close by neighbors (suburbs).\nI get tired of the shenanigans from my 2 o \nThere may be more comments in this discussion. Without JavaScript enabled, you might want to turn on Classic Discussion System in your preferences instead.\nColorado's Universal Basic Income Experiment Gets Surprising Results\nAre 'Immortal Stars' Feasting on Dark Matter in the Milky Way's Core?\nTo downgrade the human mind is bad theology.\n- C. K. Chesterton",
    "translation": "",
    "transformed_representation": [
        "Tags: slashdot",
        "Facebook",
        "technology",
        "high frequency amplifiers",
        "internet traffic",
        "routers",
        "DDOS",
        "data-rate",
        "optical fiber",
        "petabits per second",
        "terabits per second",
        "wireless",
        "copper",
        "protocols",
        "Ethernet",
        "Starlink",
        "rural broadband",
        "WorldVu",
        "Japan"
    ],
    "detected_language": "en"
}