{
    "title": "The OnePlus Buds 3 are available for free with a discounted OnePlus Watch 2",
    "timestamp": "2024-06-13T16:05:43Z",
    "content": "By  Sheena Vasani, a writer covering commerce, e-readers, and tech news. She previously wrote about everything from web development to AI at Inside.\nIf you buy something from a Verge link, Vox Media may earn a commission. See our ethics statement.\nIf you’re looking for an Android smartwatch but aren’t keen on Google’s and Samsung’s selections, the OnePlus Watch 2 is our favorite alternative. And right now, not only is it on sale for $269.99 ($30 off) directly from the site, but OnePlus is throwing in a free pair of OnePlus Buds 3. While we’ve seen the OnePlus Watch 2 at this price before, this is the first time you can get it bundled with the $99.99 OnePlus Buds 3, saving you a total of $130.\nIts 47mm case might be a bit large for smaller wrists, but the OnePlus Watch 2 still stands out amongst its rivals because it’s the only third-party Wear OS watch running Wear OS 4. What’s impressive, too, is that it natively supports Google Assistant, lets you access all the third-party apps in the Google Play Store, and even features contactless payments. Plus, the watch’s battery can last nearly four days with regular use, which almost makes up for the fact that it lacks LTE connectivity. \nAside from being a good smartwatch, the OnePlus Watch 2 is also great for fitness tracking. It offers all the standard features you’d expect, as well as dual-frequency GPS for more accurate data in the outdoors. That said, there are some tradeoffs — you don’t get features found in some of its rivals, like EKGs, atrial fibrillation detection, native period tracking, and fall detection. However, if you’re comfortable going without those, this is a good deal at this price — especially as it integrates well with other OnePlus devices, such as the OnePlus Buds 3. \nLike the OnePlus Watch 2, the Buds 3 offers impressive features for their price. They’re equipped with active noise cancellation that can actually adjust to the shape of your ear canal, for example. They also come with other conveniences, like multipoint support as well as an IP55 rating for sweat resistance, offering some extra peace of mind.\nThe OnePlus Watch 2 has Wear OS 4, multiday battery life, dual-frequency GPS, and helps fill the void left by Fossil exiting the Android smartwatch space.\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "AI",
        "Android",
        "e-commerce",
        "Google",
        "OnePlus",
        "Samsung",
        "smartwatch",
        "tech news",
        "Wear OS"
    ],
    "detected_language": "en"
}