{
    "title": "Woman injured in XL bully street attack",
    "timestamp": "2024-06-29T07:48:34Z",
    "content": "A woman has been injured in an attack by an XL bully, police have said.\nGreater Manchester Police (GMP) said they received \"several reports\" that a dog was \"dangerously out of control\" and attacking people on Gladstone Road, Eccles, at about 21:00 BST on Friday.\nThe force said the dog was \"destroyed at the scene\" by armed officers after police and members of the public were unable to \"regain control\" of it.\nLocal residents said they heard several shots being fired at the dog and believed the police response was \"very excessive\".\nWarning: This story contains details and footage which may be distressing\nA video of the police response to the dog attack was shared on social media, which appeared to show two officers chasing the dog down the street and firing seven shots at it.\nA GMP representative said the woman was \"still receiving treatment for her injuries\" and two men had been arrested after \"confronting officers\".\n\nLocal residents said they were stunned by what had happened.\nOne man, whose car was hit by a bullet, told the BBC he was \"very shocked\" and believed the police response had been \"very excessive\".\n\"You don't expect to see a police officer running down your street shooting at a dog,\" he said.\n\"Any one of those shots could have ricocheted into a house.\n\"Some of the neighbours and myself had our cars damaged [and] my sister was in the house and she was very distressed.\"\nThe man said he had seen the dog earlier in the street and it had not appeared \"overly aggressive\".\n\"It was just running around willy-nilly,\" he said.\n\"The police didn't seem to be making any attempt to catch it - there wasn't even a dog-catcher.\"\nGMP has been asked to comment on the officers' response. \nXL bullies became subject to strict ownership rules earlier in the year, which require the breed to be kept on a lead and muzzled in public.\nThe GMP representative said after \"local officers and the public\" were unable to regain control of the dog, the \"risk and harm it was causing as a banned breed\" meant it had to be \"destroyed at the scene as the last possible option\".\n\"We understand the concern this incident will raise within the community but our officers have a duty to act in challenging situations on a regular basis with the aim of keeping everyone safe,\" they said.\nThey added that officers were working on establishing who owned the dog.\nGreater Manchester Combined Authority said deputy mayor Kate Green, who leads on policing, had requested a \"full briefing\" from GMP about what happened.\nListen to the best of BBC Radio Manchester on Sounds and follow BBC Manchester on Facebook, X, and Instagram. You can also send story ideas to northwest.newsonline@bbc.co.uk\nGreater Manchester Police say no-one was injured after the attack in Jane Street, Weaste.\nThe work from the 1500s, and stolen in Wiltshire, has an \"extraordinary\" history, auctioneers say.\nMike Sweeney is selected to play for the England Over 75s after impressing at the trial.\nPolice say the dog was \"dangerously out of control\" but locals fear the response was \"excessive\". \nMagistrates allow three dogs to go home, but order one must be put down after it attacked people.\nCopyright 2024 BBC. All rights reserved.  The BBC is not responsible for the content of external sites. Read about our approach to external linking.\n ",
    "translation": "",
    "transformed_representation": [
        "Animal attacks",
        "Dog control",
        "Greater Manchester Police",
        "XL bully"
    ],
    "detected_language": "en"
}