{
    "title": "Google Emissions Jump Nearly 50% Over Five Years As AI Use Surges",
    "timestamp": "2024-07-02T22:30:00Z",
    "content": "\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tPlease create an account to participate in the Slashdot moderation system\n\t\t\t\t\t\n\t\t\t\t\n\nNickname:\n\n\n\nPassword:\n\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nThe Fine Print: The following comments are owned by whoever posted them.  We are not responsible for them in any way.\n\nI'll bet the solution'll involve some exotic form of battery, perhaps even with a copper-top?They're going to take all the redheaded people of this world and put them into a Matrix-style bioreactor?\nI'll bet the solution'll involve some exotic form of battery, perhaps even with a copper-top?\nThey're going to take all the redheaded people of this world and put them into a Matrix-style bioreactor?\nGoogle's report goes into the potential uses for AI to reduce emissions, such as smart routing of delivery vehicles and such; they believe such uses of AI can lower global emissions by 10%.\nAlso, I love the insinuation that AI raised Google's emissions 50%.  AI was barely a blip on Google's energy consumption until last year, and it's still small (just growing fast) . Google energy growth five years ago had not a damned thing to do with AI.  Their growth in the past year was 13%, well in line with previous y \nI think they overshot their assumptions because it takes a lot of mental gymnastics even for an actual person to come up with shit like this:\nhttps://www.bbc.com/news/techn... [bbc.com]\nNow imagine how much computational power it takes for a computer to do similar mental gymnastics.\nwith natural gas is the problem.\nJust your cook stove and bitcoin wallet will destroy civilization.\nTHE problem? There's no THE problem, unless you count greed. But even greed is based in part on fear, so it's at least two problems.\nIf you think that there's one single solution to any complex problem, you are part of the problem, and actually contributing to making it more complex.\nTrain the AI to tell everyone that burning coal is green, clean, and renewable and tell people to refer to the most advanced AI in the world to answer the question.\nSo I'll be 'net zero' in 2030 because all of the electricity on the grid will be green.  If I still have to use non-green electricity, well then, it isn't my fault.\nAnd what is 'net zero' anyway?  I keep seeing articles about people wanting their homes, etc etc etc to be 'net zero' in 6 years.  Doesn't that mean that you take out as much CO2 as you put in?  If you are using plastics, pharmaceuticals, synthetic fibers,  concrete and modern agriculture, aren't  you producing a good amount  of CO2?  Where is th \nNet zero is far from the only accounting trick. What these companies are often doing is buying the rights to say their power comes from solar and wind on average, i.e. that the overall installed capacity annually that they pay for exceeds their overall annual use. The good ones at least pay for a rooftop solar array or something and play the shell game that is net metering, which nomially adds a little capacity. The bad ones basically purchase the rights to say their energy was green from existing resources \nAnd costs them billions. This is their \"moonshot\" but it's more like a splash into the toilet bowl.\nI wonder what people are actually using all that AI for? Sure, it draws fun pictures, but how much is being used for real work?\nI bet most is used for spam and click-bait, generating it and mining user patterns (snoopware).\n\"Big AI\" wouldn't tell us that out of embarrassment. The dirty secret is that spam and porn will probably greenhouse the next generation into WW3.  The \"solution\" to the Fermi Paradox? Spam & Porn did them in.\nNo, that's the Presidential candidates.\nWhat the AI does is transmute fossil fuels (among other things) into investment dollars.\nThankfully, this only works until all the investment dollars have been blown.\nUnfortunately, the world is suffocating with dumb rich people. So it's taking a while to run out.\nI wonder how many people will tell us to go turn in our cars, live in smaller homes or apartments, \"eat ze bugs\", saying it is our part for climate change... when businesses that actually do the emissions start pouring out more.\nWant to reduce climate change, the title has who needs to start making themselves climate neutral.\nEvery minute of every hour of every day we are bombarded with eco, net-zero, emission, etc news. It got to the point where it's all simply become too much for me give a monkeys about anymore.\nIf increasing emissions is inherently the price of progress (be it good progress or bad progress such as AI) then so be it. We shouldn't be self-limiting and putting the breaks on development of potentially beneficial technologies simply because our emissions may go up. It's backwards. Rather than restricting our output, we should be working on parallel methods of mitigating side effects of technological progress without limiting our potential in the first place.\nGoogles electrical use is a steady curve going up at an alarming rate.  The curve did NOT change when AI was introduced.  Anymore than it changed when we moved to object oriented programming.\nBasically, this is a result of more computing by Google, not Googles move to AI.\nAI is just the newest hot thing in computing, not a particularly more intense use of computing.   If we were to get fed up with AI and moved to some new paradigm (Quantum computing, supply/demand computing, Chaos jump computing, or some other weird thing) then the curve would remain unchanged.\nIn other words, it's humanity doing humanity, not AI doing anything.\nIf you're like me and immediately skip the stupid AI results anyway, adding:google.com##.GcKpuTo your custom filters in ublock makes them disappear completely.\nUntil something gets in the way. You know, like competing with other companies.\nCarbon neutral was great for them, when they had really nothing new to offer. Next they'll split up their commitment to \"carbon neutral for all non-AI operations by 2030\" and \"everything else\" by 2130.\nThere may be more comments in this discussion. Without JavaScript enabled, you might want to turn on Classic Discussion System in your preferences instead.\nPhil Schiller To Join OpenAI Board In 'Observer' Role Following Apple's ChatGPT Deal\nBruce Bastian, WordPerfect Co-Creator, Dies At 76\nWhen speculation has done its worst, two plus two still equals four.\n\t\t-- S. Johnson",
    "translation": "",
    "transformed_representation": [
        "AI-powered energy efficiency",
        "sustainable development",
        "carbon neutrality",
        "environmental impact",
        "Google's emissions",
        "climate change",
        "green energy",
        "net zero",
        "AI applications",
        "renewable energy",
        "emissions reduction"
    ],
    "detected_language": "en"
}