{
    "title": "Watch England fans go wild as Bellingham scores late equaliser",
    "timestamp": "2024-06-30T19:31:26Z",
    "content": "This video can not be played\nWatch England fans erupt at a fanpark in Wembley as Jude Bellingham scores a late stunner to send the game to extra time against Slovakia in the Euro 2024 last-16 match in Gelsenkirchen.\n\nWATCH MORE: UEFA Euro 2024 Video\n\nAvailable to UK users only.\nWatch England fans go wild as Bellingham scores late equaliser. Video, 00:00:30Watch England fans go wild as Bellingham scores late equaliser\nUp Next. 'We all want it' - Will Southgate have new gameplan?  Video, 00:02:34'We all want it' - Will Southgate have new gameplan? \nI was annoyed but played my part - Toney. Video, 00:01:21I was annoyed but played my part - Toney\nMurray excited for doubles with Raducanu. Video, 00:01:13Murray excited for doubles with Raducanu\n‘Netherlands are here to win the Euros’ Video, 00:00:42‘Netherlands are here to win the Euros’\n‘Difficult when Turkey have Gordon Banks in goal!’ Video, 00:00:28‘Difficult when Turkey have Gordon Banks in goal!’\nI'm a young man but not a young coach - new Brighton boss Hurzeler. Video, 00:01:54I'm a young man but not a young coach - new Brighton boss Hurzeler\nMurray 'disappointed' not to play Wimbledon singles. Video, 00:01:14Murray 'disappointed' not to play Wimbledon singles\nInside Netherlands fans' viral 'bouncing' celebrations. Video, 00:01:32Inside Netherlands fans' viral 'bouncing' celebrations\nRonaldo is a 'constant example for us' - Martinez. Video, 00:00:49Ronaldo is a 'constant example for us' - Martinez\nPeople talk a lot and you take it personally - Bellingham. Video, 00:01:24People talk a lot and you take it personally - Bellingham\nDe Bruyne disgruntled at \"golden generation\" question. Video, 00:00:23De Bruyne disgruntled at \"golden generation\" question\n© 2024 BBC. The BBC is not responsible for the content of external sites. Read about our approach to external linking.",
    "translation": "",
    "transformed_representation": [
        "England Football",
        "Sports",
        "Euro 2024",
        "Soccer",
        "Jude Bellingham",
        "Wembley",
        "Gelsenkirchen",
        "Slovakia",
        "UEFA"
    ],
    "detected_language": "en"
}