{
    "title": "Gen Xers who began their financial independence journeys in their 40s and 50s explain how they're on pace to meet their early retirement goals",
    "timestamp": "2024-06-30T09:32:02Z",
    "content": "Gina Murillo was about to turn 50 and had almost $40,000 in consumer debt, with only $69,000 in her retirement savings. Now almost 57, Murillo, who lives in the Chicago area, has a net worth of over $1.1 million and is on pace to reach financial independence within three years.\nMurillo had her kids in her early 20s, working various jobs to support her family. For much of her adult life, she was a single parent receiving no child support. She graduated from law school in her early 40s after working as a paralegal, but she didn't love being an attorney for a large firm. At 49, she got a job that nearly doubled her income.\nShe got interested in the financial independence movement after reading blogs like Mr. Money Mustache. She took a $35,000 pay cut to join a boutique law firm, but it ignited her journey toward financial stability.\n\"I realized that if these people could achieve FI in less than 10 years during their 20s and 30s, there was no reason I couldn't do the same in my 50s,\" Murillo said. \"What I lost in pay, I gained in work-life balance.\"\nShe developed a plan to pay off her debt, saving roughly 40-50% of her net income of between $120,000 and $140,000. She tracked every dollar she spent, cut unnecessary spending, and put a portion of her earnings into investments. She paid off her debt within 18 months, then improved her investment strategies to get higher returns. After a few years, she loosened restrictions on her spending habits to include things she valued, though she kept spending low.\n\"When I started this journey, I thought I'd never be able to retire,\" Murillo said. \"Now, I'm just a few years away from that.\"\nMurillo is one of many Americans who started their financial independence journeys later in life but are on pace to meet their early retirement goals. While much attention in the community is devoted to those retiring well before 65 or starting their journeys young, Gen Xers told Business Insider they're working to draw attention to \"late bloomers\" who dug themselves out of years of debt or only started budgeting midcareer.\nLate starters told BI they could still achieve many of their financial goals despite years of financial instability. All said it took years of hard work to get back on track, though they agreed their strategies aren't out of reach for many Americans.\nBill Yount, 57, grew up middle class and enrolled in a state medical school, becoming an emergency physician by his early 30s. When he came out of his residency, he was $30,000 in credit card debt with \"a smattering\" of student loans.\nBecause of his employment success, he said he experienced lifestyle creep. He got married, bought a big house in a nice neighborhood, had two kids, and purchased a new car — which sent him into debt.\n\"We got caught up in what I call the 20-year funnel of life: raising kids, dual income family, relatively higher income because of being physicians, but living a paycheck-to-paycheck lifestyle, inflating our lifestyle as our pay went up,\" Yount said.\n\n                                Related stories\n                              \nDuring the Great Recession, he and his wife sold much of their equities fearing an even greater downturn, which cost them long-term. All this time, they hadn't prioritized retirement savings.\nBy the time he turned 50, he and his wife had a net worth of almost a million. Still, he realized he needed to change things up, aiming to have a couple million saved up by retirement.\nYount read dozens of books and listened to hundreds of podcasts relating to personal finance. He began tracking his expenses, especially after his wife went back to work full-time. He adopted a more simplistic investment approach, such as Vanguard total market funds and intermediate and short-term treasuries. He also got into real estate investing, though it wasn't as fruitful as he anticipated.\nHis savings increased to about 40% of gross income, and he lowered his cost of living by moving to Tennessee and downsizing his home by half. He exercised what he called \"backwards budgeting,\" or saving a high percentage of income and then basing spending around what's left.\nIn under a decade, he and his wife grew their net worth to over $5 million. He's used his success to help other late-starts on his podcast and website Catching up to FI.\n\"As a late starter, you feel isolated, you feel ashamed, you don't want to tell anybody you're not good at talking about money,\" Yount said, adding: \"Late Starters don't feel spoken to in the financial independence movement, and that's when they discover us. They all universally say, I found my tribe.\"\nJackie Cummings Koski, 54, grew up \"very poor\" in South Carolina, raised as one of six kids by a single dad. To fund her college education, she worked 50 hours a week to cover her expenses while attending classes.\nHer first job was at Walmart in corporate communications before becoming a store manager in Ohio. She got married a year after college, had a kid shortly after, and put a downpayment on a new home after selling Walmart stock.\nShe faced a divorce in the mid-2000s, and she realized her ex-husband saved much more than her. She had just $20,000 in her 401(k), while her ex-husband had $120,000 and more successful investments.\nAs a single mother, she took time to regroup in her late 30s and started learning more about finances while an account manager at data analytics company LexisNexis. Through the organization Better Investing, she took part in a model investment club, learning the ins and outs of investment strategies. She began maxing out her 401(k) and health savings account, then made it her goal to achieve FIRE.\nShe started investing in 2008, which meant high returns on many of her investments as she was able to buy at relatively low prices in the wake of the financial crisis. She invested in growth index funds through Vanguard, which was less risky than individual stocks.\nShe said much of her financial growth in her 40s stemmed from people explaining financial topics simply. She previously feared never having enough for retirement, but she mapped out what it would take to get to savings 25 times her expenses after listening to advice from podcasts. She didn't want to lock up her money until she turned 65, so she learned ways to get money out of her retirement accounts earlier.\nShe acknowledged her journey wasn't perfect — she said she could've put more in a brokerage account, sold her backup vehicle, or cut back on certain things. But she said she got to a point where she didn't need to budget every penny and could still spend on vacations.\nBy 47, she reached a million in net worth, which was about 25 times her expenses. She was still not mentally ready to retire, as she never made six figures in any role, so she worked for two more years and retired at $1.3 million.\nFrom there, she got a master's degree in financial therapy and personal finance planning, then got her Certified Financial Planner and Accredited Financial Counselor certifications. Over the last few years, she became an advisor board member for various financial institutions, provided consulting services to organizations, became a financial educator for startups, and is a co-host on Catching up to FI. She also wrote the book \"F.I.R.E. For Dummies.\"\n\"Anybody could google something, anybody could read a book, but you don't know what you don't know,\" she said. \"I'm a firm believer that the messenger matters.\"\nAre you part of the FIRE movement or living by some of its principles? Reach out to this reporter at nsheidlower@businessinsider.com.\n\n                                Read next\n                              \nJump to",
    "translation": "",
    "transformed_representation": [
        "Financial Independence",
        "Retirement",
        "Wealth Building",
        "Late Starters",
        "Personal Finance",
        "Financial Planning",
        "Budgeting",
        "Investing",
        "Debt Free",
        "Net Worth"
    ],
    "detected_language": "en"
}