{
    "title": "Veteran 'King of the Fells' runner dies",
    "timestamp": "2024-06-29T13:18:30Z",
    "content": "Record-breaking veteran fell runner Joss Naylor, who was known as the King of the Fells, has died aged 88.\nThe sheep farmer broke the Lake District 24-hour record three times and ran the fastest known times on the Three Peaks, Welsh 3,000ers and Pennine Way.\nThe Climbers Shop in Ambleside wrote on Facebook that he died on Friday evening \"in the company of family and friends\".\nThe Fell Runners Association said it was \"hugely saddened\" by his death, adding he \"inspired so many\".\nHis friend Terry Abraham described him as a legend who was \"respected around the world\".\nBorn in Wasdale Head, Cumbria, Mr Naylor took up running in 1960.\nIn 1986, aged 50, he ran all 214 Wainwrights in seven days. When he turned 60 he ran 60 Lakeland fell-tops in 36 hours and at 70 ran 70 Lakeland fells.\nIn February 2021, he told BBC Countryfile he was running two to three times a week on the fell tops among \"the best views on this earth\".\nMr Naylor was appointed an MBE for services to sport and charity in 2007.\nChairman of The Fell Runners Association, Stuart Ferguson, said: \"We are hugely saddened by the news that the legend that is Joss Naylor has passed away.\n\"Joss inspired so many and will be ever remembered for what he gave to our unique sport.\"\nMr Naylor was a patron for the Brathay Trust, which said he used his long-distance races to raise about £40,000 for the youth charity between 2007 and 2019.\n\"He's known for his incredible running achievements, but he used his running to support local charities, including disadvantaged children and young people,\" fundraising manager, Scott Umpleby, said.\nThe charity said Mr Naylor \"didn't hesitate\" to say yes to becoming a patron in 2007. \nMr Umpleby said the trust would put on races and Mr Naylor \"attended every year\" until he suffered a stroke in 2021. \n\"He was always so positive... his legendary status was so wide and we would get queues of people to see him,\" Mr Umpleby said. \n\"Last year, he was determined to come and watch - even from his wheelchair.\n\"On a personal level, I started fell running and racing as a teenager in the 1980s and Joss was already a legendary figure. I really looked up to him.\"\nMr Abraham, a broadcaster and photographer, wrote a tribute on Facebook describing his friend as a \"humble, down to earth man whose incredible athleticism was known and respected around the world, let alone within Cumbria\".\n\"I admired and respected Joss from afar years prior to our meeting and have stayed friends since.\"\nMr Abraham said his friend would \"no doubt be up there now looking down upon his ancestral home\" in the Lake District.\nA Facebook tribute from the 1000m Welsh Peaks Race, which Mr Naylor completed several times in the 1970s, said he had left a \"legacy of excellence.\"\n\"The fell and mountain running community across the UK will have been touched by his stalwart presence over decades, and now his sad passing.\n\"Thank you for leaving a legacy of excellent running in the Welsh 1000m Peaks Race, with many notable wins in the the race's first years of the 1970s. \n\"Diolch yn fawr iawn Joss Naylor - gorffwys mewn heddwch.\"\nFollow BBC Cumbria on X (formerly Twitter), Facebook and Instagram. Send your story ideas to northeastandcumbria@bbc.co.uk.\nResidents in Egremont say they have not had any mobile signal since Friday.\nFive politicians representing parties standing for election in the BBC Cumbria area join the debate.\nA coroner says Cumbria Police has \"exhausted all lines of enquiry\" in the search for Benedict Gibson.\nHere are seven things to look out for on election night across the region.\nA man is arrested on suspicion of causing death by dangerous driving after a crash on the A595.\nCopyright 2024 BBC. All rights reserved.  The BBC is not responsible for the content of external sites. Read about our approach to external linking.\n ",
    "translation": "",
    "transformed_representation": [
        "fell running",
        "Joss Naylor",
        "Lake District",
        "Three Peaks",
        "Welsh 3,000ers",
        "Pennine Way",
        "Climbers Shop",
        "Ambleside",
        "Fell Runners Association",
        "BBC Countryfile",
        "MBE",
        "Brathay Trust",
        "charity",
        "youth charity",
        "fundraising",
        "stroke",
        "wheelchair",
        "Facebook",
        "tribute"
    ],
    "detected_language": "en"
}