{
    "title": "Tata offers to meet unions if strike called off",
    "timestamp": "2024-06-30T19:22:37Z",
    "content": "Tata Steel has offered to meet unions for fresh talks on the condition strike action in south Wales is called off.\nIn a letter to the UK Steel Committee, which represents the Community, Unite and the GMB unions, the company is believed to have offered to discuss future investment in Port Talbot.\nBut the unions would be required to suspend future industrial action.\nUnite general secretary Sharon Graham told BBC Wales: \"They suspend closure, we suspend action.\"\nUnite workers are set to start striking on 8 July over Tata’s plans to cut 2,800 UK jobs. \nThe union wants the company to delay the closure of the heavy end of steel production in Port Talbot, which is due to happen by the end of September.\nCommunity and GMB have a mandate from their members for strike action but have not confirmed any dates, saying they would wait until after the general election before announcing their next moves.\nThe offer to start fresh talks with the unions follows discussions between Tata and Unite in the days since announcing the proposal to bring forward the closures of both Port Talbot blast furnaces.\nOn Thursday the company said it would close both furnaces this week unless it could \"safely and stably operate\" them during the strike.\nOn Sunday it wrote to all three unions, offering to begin new talks if the strike was called off. \nThe talks are not a renegotiation of the existing plan, but focus on future investment opportunities.\nAlun Davies, Community’s national officer, said the letter \"simply reaffirms\" the position agreed by the unions and Tata at their last meeting on 22 May, and did not constitute a new agreement in response to Unite's actions. \nUnite had previously pulled away from multi-union talks, and was the only union to launch industrial action.\nMr Davies said it was \"welcome\" Unite were \"reaffirming their commitment to the position they previously agreed\", that unions would agree on a memorandum of understanding before putting it to members to vote on. \nUnite members in Port Talbot and Llanwern, who are currently working to rule and observing an overtime ban, are due to begin an indefinite strike next week.\nThe union told BBC Wales it had committed to providing enough staff during the strike to ensure the site's safety.\nTata has also gone to court in an attempt to prevent Unite from going ahead with the strike.\nThe company has consistently said \"irregularities\" with Unite’s ballot of workers in south Wales rendered the industrial action \"unlawful\".\nUnite disputes this, but said it would re-ballot its members if Tata successfully challenged its mandate for industrial action.\nThe result of the court action is expected by the middle of the week.\nTata had been planning to close one blast furnace by the end of June, and the other by the end of September.\nRegardless of the timetable, no redundancies will take place until the autumn but Tata had warned that industrial action would lead it to withdraw an \"enhanced\" offer to the workers who are losing their jobs.\nThe company insists it needs to restructure its UK steel operations. \nIt said it was losing £1m a day in Port Talbot, and its commitment to south Wales will include a greener electric arc furnace which will begin construction in August 2025.\nTata Steel begins shutting down the heavy end of steel production in south Wales.\n\"Essential\" talks will now take place over the future of the UK's largest steel plant. \nTata says it may need to halt operations early for safety because of a planned strike on 8 July.\nWorkers told the firm is taking steps potentially to cease operations at much of the site by 7 July.\nPort Talbot could lose more than £200m in wages because of Tata Steel job cuts, analysis shows.\nCopyright 2024 BBC. All rights reserved.  The BBC is not responsible for the content of external sites. Read about our approach to external linking.\n ",
    "translation": "",
    "transformed_representation": [
        "Industry",
        "Unions",
        "Labor Disputes",
        "Job Cuts",
        "Tata Steel",
        "UK Steel Committee",
        "Port Talbot",
        "Wales",
        "Strike Action",
        "Industrial Action",
        "Union Negotiations",
        "Workforce Restructuring",
        "Business News",
        "Economic News."
    ],
    "detected_language": "en"
}