{
    "title": "Factor Review: Satisfying but Slimy",
    "timestamp": "2024-06-18T12:00:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nIf you buy something using links in our stories, we may earn a commission. This helps support our journalism. Learn more. Please also consider subscribing to WIRED\n6/10\n“You have to eat to live, not live to eat.” That’s something a family member used to say to me when I was younger and insisted I didn’t care about nutrition. I wanted to eat purely for the flavor of things. What did she mean I couldn’t just eat potato chips and black olives all day for the rest of my life?\nShe probably would have loved Factor.\nThis single-serving prepared-meal delivery service is owned by HelloFresh. It has plans ranging in price from $84 for six meals per week to $207 for 18 meals per week—all just heat-and-eat. That makes each meal range from $14 per serving to $11 per serving, depending on the plan you choose. There’s a weekly rotating menu with 35 or more selections to choose from, plus various add-ons for things like breakfast and juice. You can select from among different types of meals such as keto, calorie smart, vegetarian, and vegan. Factor (sometimes referred to as Factor 75) emphasizes health and nutrition heavily in its marketing, and there are dietitians you can speak with for free to figure out which meals to order. (Probably see an actual doctor if you’re considering changing your diet to meet a perceived need.)\nI tested this service a few years ago for our meal kit subscription guide. When testing it a second time for this review, I was happy to find that the ready-made meals have improved … somewhat. But take those words with a hefty grain of salt, because even though it might be an OK choice for some people, I still can’t recommend the service.\nFactor's meals are fresh, not frozen, and arrive fully cooked and chilled. All you need to do is pop them in the microwave or oven and, in two-ish or seven-ish minutes, respectively, your meal will be complete. They’re served in recyclable individual plastic containers, TV-dinner style.\nMy partner and I tried a few different meals for this round of testing, including Chicken Alfredo Pasta, Filet Mignon and Mushroom Risotto, Grilled Steakhouse Filet Mignon, Sun-Dried Tomato Chicken, Louisiana Shrimp, and Tomato Chicken Risotto. We also tried two of the add-ons—Banana Walnut Overnight Oats and the Cold-Pressed Juice Variety Pack. Keep in mind that these meals are a bit bulky, so you’ll need to clear out some fridge space.\nI don’t have a microwave, so I heated each meal up in a 375-degree Fahrenheit oven (be sure to remove the plastic film first). And every single one of them was … mushy. I felt like an oversize baby, or a companion animal that eats only various pates and meat chunks. Even when items tasted good, they still felt like mush. Factor meals have always reminded me a bit of sad airplane food.\nThe side dishes have vastly improved since I last tested them—I’d happily eat that Tomato Chicken Risotto on a regular basis. Most of the veggies and sides had good texture and flavor. And every single meal was super filling. But unfortunately, there’s just no way to enjoy a precooked, reheated steak. The meat hunk that was supposed to be a filet mignon mushed when I cut into it. It crumbled apart in my mouth. And it both tasted and felt as if some Star Trek–esque prototype device had been instructed to replicate a steak—vague hints of pepper and caramelized meat, but served in such a way that chewing wasn't required.\nFactor Prepared Meals\nRating: 6/10\nIf you buy something using links in our stories, we may earn a commission. This helps support our journalism. Learn more. Please also consider subscribing to WIRED\nIf I weren’t dedicated to reviewing these items by themselves, I’d sprinkle them with some croutons, veggies, Parmesan crisps, or something to break up the texture more. But alas, I’m just a reviewer, eating my slop from a trough.\nEvery meal had the same porridge-like consistency. It was unappetizing having to tell my brain that we were eating meat such as shrimp or chicken when it was very apparent that under normal circumstances, my food wouldn’t be mushy. I washed them down with the cold-pressed juices, which were great. No complaints there.\nSo who would enjoy this meal kit service? If you hate cooking and absolutely refuse to touch a stovetop burner, or you’re usually relying on premade meals, then Factor is probably healthier for you than the convenience-store prepared meals you’re buying. If you’re a weight-lifting fiend who simply tries to consume as much protein as possible, or you’re super diligent about tracking your macros, then Factor might be a good option for you too. I’m talking about the people who can eat the same chicken-rice-and-veggies meal six days out of the week. I’d still argue that you should just make those meals yourself. And if you’re like me and you prioritize textures as well as flavor, you could always opt for vegetarian meals and just supplement your own animal protein.\nI think Factor is for the Soylent crowd. The meal-prep-for-two-weeks, volume-eating crowd. The crowd that eats to live. And if you’re a part of that crowd, the service could be worth exploring. But as for me, even though Factor meals aren’t terrible, they’re just … not that good. I’d rather use one of the other fantastic meal kit services that exist out there, even if it means I have to cook and do the dishes, or spend a little bit more time figuring out whether I’m getting enough iron. Life is too short to eat mush every day.\nFactor Prepared Meals\nRating: 6/10\nIf you buy something using links in our stories, we may earn a commission. This helps support our journalism. Learn more. Please also consider subscribing to WIRED\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "meals",
        "meal kit",
        "prepared meals",
        "food delivery",
        "nutrition",
        "health",
        "wellness",
        "subscription service"
    ],
    "detected_language": "en"
}