{
    "title": "The Majority of Gen Z Describe Themselves as Video Content Creators",
    "timestamp": "2024-06-28T18:40:00Z",
    "content": "\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tWant to read Slashdot from your mobile device? Point it at m.slashdot.org and keep reading!\n\t\t\t\t\t\n\t\t\t\t\n\nNickname:\n\n\n\nPassword:\n\n\n\nNickname:\n\n\n\nPassword:\n\n\n\nThe Fine Print: The following comments are owned by whoever posted them.  We are not responsible for them in any way.\n\nIt's like the local band scene when I was still playing back in the 2000s. There were a lot of shows where 80% of the audience were people in other bands in a similar genre.\nCat chasing its own tail.\nAre you a video content creator?Were you a video content creator 5 years ago?What is your age, gender and country of residence?\nExpect to see that lots of video content creators stop uploading content from ages 26-30 due to aging out of the early 20s post-teenager age group.\nIt may just be the dividing line where the mass of youth finds out that getting a few trivial rungs up on the social media popularity scoreboard does not matter.\nI was about to make a similar comment.  I remember going out drinking with friends and looking for a bar that hadn't yet reached capacity.  We got to a bar that was \"full\" but had room yet for us.  The guy at the door checking ID and taking admission made a big deal about how many bands were going to play that night.  As the night ran on I realized that most of the people in the bar were those that had appeared on stage.  All of the bands were forgettable.  All I really remember is that the worst bands were \nNailed it.\nThe \"I'm a  Syndrome\" never took over an entire generation before. Shit's gonna decline pretty fast, now.\nIt's too bad civilization is circling the drain. Glad I won't see what it'll be like in 20 years.\nYou younger people are really screwed.\nI guess the real creative types are the ones that don't \"create content\".\ni create content every morining. though i just look at it and the flush it rather than sharing it.\n(may any gen z please indulge, no offense, i love that they use tech to communicate, it's just that the term \"content creator\" is so borderline retarded that i just felt like throwing a pun. i had to. ok, now ... flushhhhhhh)\nThis brings to mind a speech from Rosencrantz and Guildenstern Are Dead:\nWe're actors... We pledged our identities, secure in the conventions of our trade; that someonewould be watching. And than, gradually, no one was. We were caught, high and dry. It was not until themurder's long soliloquy that we were able to look around; frozen we were in the profil, our eyes searched you out,first confidently, then hesitantly, then desperately as each patch of turf, each log, each exposed corned inevery direction proved uninhabited, and all the while the murderous King addressed the horizon with his drearyinterminable guilt... Our heads began to move, wary as lizards, the corpse of unsullied Rosalinda peeped throughhis fingers, and the King faltered. Even then, habit and a stubborn trust that our audience spied upon us frombehind the nearest bush, forced our bodies to blunder on long after they had emptied of meaning, until likerunaway carts they dragged to a halt. No one came forward. No one shouted at us. The silence was unbreakable, itimposed itself upon us; it was obscene.\nThe idea that 1 in 10 people have something worth saying, online or not, is ludicrous. We're drowning in the generated noise of the irrelevant and the uninteresting.\nI suppose that also includes me. I accept the label.\nThe idea that 1 in 10 people have something worth saying, online or not, is ludicrous. We're drowning in the generated noise of the irrelevant and the uninteresting.I suppose that also includes me. I accept the label.The difference between us and them is that we know we're ultimately irrelevant and uninteresting. They don't realize that they are, and if they did they wouldn't admit it even to themselves because it's a core component of their identities.\nThe idea that 1 in 10 people have something worth saying, online or not, is ludicrous. We're drowning in the generated noise of the irrelevant and the uninteresting.\nI suppose that also includes me. I accept the label.\nThe difference between us and them is that we know we're ultimately irrelevant and uninteresting. They don't realize that they are, and if they did they wouldn't admit it even to themselves because it's a core component of their identities.\n\nI read programming blog sites and unfortunately most people can't write well either. (Shocker, I know.)\n\nI almost immediately had \nLet me guess.  This was an online survey.  Using online tools.  From people they, wait for it, found online...\nProve to me you have a good population that includes people who are low income, people who work on farms, throw in a few Amish.  And I'm assuming they're only talking about the US.  Otherwise, if you're expanding this to be world wide, I REALLY doubt it's accuracy.\nRemember Geocities?\nThis is the same sense in which \"everybody\" is now a video creator. Your phone has a little button on it to record video. If you can push that, you're a video creator. It doesn't mean that it's worth watching.\nThere may be more comments in this discussion. Without JavaScript enabled, you might want to turn on Classic Discussion System in your preferences instead.\nGoogle Cuts Ties With Entrust in Chrome Over Trust Issues\nSupreme Court Ruling Kneecaps Federal Regulators\nWhen speculation has done its worst, two plus two still equals four.\n\t\t-- S. Johnson",
    "translation": "",
    "transformed_representation": [
        "art",
        "creativity",
        "generation",
        "identity",
        "noise",
        "online culture",
        "relevance",
        "social media",
        "technology"
    ],
    "detected_language": "en"
}