{
    "title": "There is one European country where Taylor Swift didn't change the economy so far",
    "timestamp": "2024-06-28T05:49:00Z",
    "content": "Taylor Swift's Eras Tour has made it to five European countries so far. The sold-out shows have boosted accommodation prices everywhere except one country: France.\nAmong the four countries Swift toured in May, three saw an increase in month-on-month hotel prices this year compared to the last three years, according to a Monday report from BMI, an analytics subsidiary of Fitch Solutions.\nPortugal, Spain, and Sweden's hotel prices in May increased several times' their 2021-2023 average. But France saw a drop in accommodation inflation. The researchers did not analyze this month's shows in the UK.\nResearchers at BMI attributed the difference to France's larger population and greater hotel capacity compared with the other tour stops, which may dilute the impact of the American pop star's concerts.\nThe 290,000 people who attended the six shows split between Paris and Lyon only make up 0.43% of the French population.\n\n                                Related stories\n                              \n\"France regularly hosts large events and has a very well-developed tourism industry and airports, suggesting strong capacity to host large numbers of domestic and international arrivals,\" the researchers wrote in the note. The country is weeks away from the summer Olympics kickoff.\nBut upcoming Swift shows in the Netherlands, Ireland, Austria, and Switzerland all have the potential to boost prices, given that those countries' populations are all under 20 million, the report noted. Swift's current tour takes her to 51 shows across 18 European cities.\nThe Eras tour has had a massive economic impact on other countries. The concerts rally tens of thousands of fans who spend big on restaurants, lodging, and visiting local attractions. Some Swifties will travel hours — and across countries — to attend a concert.\nIn the US, where the singer performed 53 shows, about 600 concertgoers surveyed by QuestionPro said they spent $1,300, on average. Swift has been mentioned on companies' earnings calls to explain demand upticks and by the Philadelphia Federal Reserve, which highlighted post-pandemic record hotel demand from her stop.\nMBI analysts looking at US data found that concertgoers can spend four times the gross costs of tickets, affecting inflation in local economies. In Chicago, Eras tour dates led to 96.8% hotel room occupancy, an all-time high for the city, per the BMI report.\nThe fanfare is alive across the world. Swift doesn't perform in Italy until mid-July, but hotels in Milan are already booked and busy.\n\"Our analysis and data shows that hotel prices in Milan are on average 45% higher for the nights of Taylor Swift's shows in the city in July 2024, compared to the weeks before and after the show,\" Ben Julius, the founder of a tourism company called Tourist Italy, told Business Insider.\nEarlier this year, Singapore's government incentives of nearly $3 million per show to get Swift to perform in the city-state sparked controversy and led to inter-regional political debate.\n\n\n                                Read next\n                              \nJump to",
    "translation": "",
    "transformed_representation": [
        "Germany",
        "France",
        "Netherlands",
        "Ireland",
        "Austria",
        "Switzerland",
        "US",
        "Italy"
    ],
    "detected_language": "en"
}