{
    "title": "Aging Might Not Be Inevitable",
    "timestamp": "2024-06-27T08:00:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nIn 1997, a French woman named Jeanne Calment died at the age of 122. She was the world’s oldest verified person, according to the Gerontology Research Group. Her daily habits included drinking a glass of port wine and smoking a cigarette after meals (she also ate 2.5 pounds of chocolate every week). “Nobody else has lived past 120 since she died,” says Venki Ramakrishnan, the Nobel Prize–winning biologist and author of Why We Die. Indeed, while the number of centenarians is increasing every year, the number of people living past 110 is not. “This suggests that maybe there’s a natural limit to human lifespan.”\nIf such a limit exists, it’s one imposed by biological evolution. “Evolution wants to make sure that your genes have the maximum likelihood of being passed on,” Ramakrishnan says. “It doesn't care about how long you live.” This explains, for instance, why there seems to be a correlation between the size of animals and their life expectancy—in general, the larger the species, the longer it will live. Most mayflies live between one and two days. Monarch butterflies can live for months. Bowhead whales live more than 200 years. Greenland sharks may live more than 500 years. “If you’re a smaller species, there’s no point spending a lot of resources maintaining and repairing the body because the likelihood of being eaten or starved to death are high,” says Ramakrishnan. “Larger species, on the other hand, will have the advantage of more time finding mates and producing offspring.”\nA few species, however, seem to be exempt from this rule. The hydra, a small freshwater animal with 12 tentacles, doesn’t seem to age at all. The immortal jellyfish can even age backward. “It suggests that aging is not inevitable and that we might be able to circumvent our natural limits if we alter our biology,” Ramakrishnan says.\nThat is why understanding the biological underpinnings of why we age and die is such a hot topic of research today. Scientists are trying to find out how to manipulate cellular aging processes—for instance, how to destroy senescent cells (aged cells that cause inflammation), or how to reprogram cells to revert them to an earlier state of development. Over the past decade, more than 300,000 scientific papers about aging have been published, while billions of dollars have been funneled into more than 700 longevity startups, including Altos Labs, Human Longevity, Elysium Health, and Calico.\nOne of the most promising avenues of research involves the discovery of chemical compounds that can mimic the effects of a low-calorie diet, which is recognized as one of most well-established ways to slow down aging. One such compound is rapamycin, first discovered on the soil of Easter Island, due to its antifungal properties. “Later they found out that it was also a potent antitumor and anti-inflammatory,” Ramakrishnan says. “It’s also immunosuppressant, so it can also make people prone to infection and slow down wound healing. We need to find that sweet spot between not having the side effects and having just the [anti-aging] benefits.”\nLongevity researchers are also familiar with a body of research that shows that young blood can rejuvenate old bodies—in mice, at least. This discovery came about when researchers first surgically connected the circulatory system of a young and old mouse—a technique called parabiosis—and observed that this procedure slowed down the symptoms of aging, lengthening the lifespan of the older animal by 10 percent. Ramakrishnan notes that while scientists are still trying to identify the factors in young blood that cause this effect, “there are companies that jumped the gun and started offering young plasma to billionaires.”\n“While we’re waiting for all these things to happen there are things we can do.” Ramakrishnan notes. “This is likely similar to the advice your grandparents gave you. Eat moderately, eat healthy diets, get enough sleep and exercise. It turns out that each of those affects the other two so it’s really a virtuous cycle. If you do all of them at once, it works better than any medicine on the market, it has no side effects, and it’s free.”\nThis article appears in the July/August 2024 issue of WIRED UK magazine.\nIn your inbox: Will Knight's Fast Forward explores advances in AI\nInside the biggest FBI sting operation in history\nThe WIRED AI Elections Project: Tracking more than 60 global elections\nEcuador is literally powerless in the face of drought\nRest assured: Here are the best mattresses you can buy online\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "longevity",
        "aging",
        "senescence",
        "telomeres",
        "cellular aging",
        "rapamycin",
        "anti-aging",
        "parabiosis",
        "young blood",
        "centenarians",
        "gerontology",
        "life expectancy",
        "species",
        "evolution",
        "biology",
        "health",
        "wellness",
        "science",
        "research",
        "medicine"
    ],
    "detected_language": "en"
}