{
    "title": "Unwelcome at the Debate, RFK Jr.'s Star Shines on TikTok Live",
    "timestamp": "2024-06-24T11:30:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nRobert F. Kennedy Jr. won’t be on the presidential debate stage next week to answer questions, but he is fielding them on TikTok Live.\nOn Thursday night, a group of TikTok creators livestreamed a town hall with Kennedy titled “The Sickening of America.” For around an hour, Kennedy, a noted anti-vaccine conspiracist, answered questions from the creators and their followers on food and vaccine safety. Kennedy spoke at length about the unfounded claims that vaccines and gluten could cause or worsen autism.\nIt was the second town hall the long-shot independent candidate has done with TikTokker Tiffany Cianci and her community. Cianci has become known for organizing livestreams with third-party campaigns and other creators over the past year. Thursday’s event was the fourth event, and though it reached just a few thousand viewers, Cianci says they’ve received hundreds of thousands of views in the past.\n“Our very first one had almost 100,000 [viewers], and we only had two days notice,” says Cianci, who has more than 150,000 followers. “That was our first interview with Robert F. Kennedy. And we didn't really know what we were doing at that point. We were flying blind.”\nWhile Cianci handles most of the logistics, other creators are invited on as panelists and to ask their own questions to the candidates. The group of creators hosting Thursday’s town hall included two wellness accounts, a conspiracy channel, and a pair of homesteading creators.\nThe TikTok town halls are not unlike the town halls many candidates participate in along the IRL campaign trail. But instead of answering questions in pizza shops and Veterans halls, they operate more like a giant Zoom call with technical difficulties and all. And unlike televised town halls with news networks, it’s the creators vetting questions and moderating the conversation, instead of journalists.\nFew of the creators have professional backgrounds in politics, but they share a skepticism of politicans and institutions. These virtual events are meant to challenge candidates like Kennedy and provide “real people” an opportunity to hold a potential future president accountable ahead of the election.\n“The point of this is to have a conversation with politicians on a mainstream stage where they come directly to us on our platforms, rather than moderated by mainstream media and mainstream questions that are filtered and screened before they talk about,” one of the creators known as @cancelthisclothingcompany said on TikTok before Kennedy spoke.\nCianci, who used to be a franchise owner for a toddler gym in Maryland called Little Gym, first met Kennedy after his campaign reached out to schedule a conversation with her on private equity last year. The Kennedy campaign recorded their discussion and posted clips of it across social media. When Cianci and her fellow creators decided to start holding these town halls, she reached back out to Kennedy’s team for the first one.\nSince Kennedy first announced his campaign last year, he has gone on countless podcasts that have allowed him to speak on his controversial views for hours without fact-checking or disagreement, while platforming conspiracies. Despite the group’s plans to hold candidates’ feet to the fire, Kennedy’s concerning remarks went unchallenged. Instead the panelists agreed with much, if not all, of what he said.\n“I think it’s important that presidential candidates take the time to speak to Americans without the mainstream media controlling the conversation,” Kennedy said in a campaign email announcing the event Thursday night.\nGreen Party nominee Jill Stein and Libertarian Party nominee Chase Oliver, who have both appeared in the livestream town halls, agreed.\n“This is like motherhood and apple pie,” Stein tells WIRED. “This is what campaigning should be. Political dialog should be open with candidates. I think the less filter, the better.”\n“I want to hear directly from as many voters as possible, and platforms like a town hall just allow me to do that,” says Oliver. “It also allows me to demonstrate that, unscripted, off the cuff, I can come up with articulate responses and speak to my platform and speak to those concerns that those voters have without the need being scripted or on a teleprompter like the major party candidates.”\nWithout receiving the constant horse-race coverage like major-party candidates, third-party campaigns have sought attention through less traditional means for decades. In 2024 however, it’s more difficult than ever to reach vast amounts of voters even online. The content moderation policies and changing leadership at platforms like Facebook and X balkanized social media, causing users to flee to new platforms. The filterless nature and the potential to reach sympathetic audiences is what makes these town halls attractive to candidates like Stein and Kennedy.\nOther similar events are springing up as well. After Cianci’s first Kennedy town hall, Kennedy and Trump agreed to a similar format on X’s Spaces platform. The conversation would be part of a series called “the People’s Town Hall” moderated by NewsNation hosts and journalists. Viewers will be able to submit questions moderators may select before and during the event, according to Axios. No final dates have been set.\nCianci also says that the creators are open to non-third-party candidates as well. “We are hopeful that the Trump campaign is going to come on. We have been told the Biden campaign won’t, but we are hopeful that the Trump campaign will,” says Cianci. “We are not exclusionary. We want every single third party, a major party, represented. We are a nonpartisan group. We argue with each other, constantly, constantly.”\nThe Biden and Trump campaigns did not respond to requests for comment.\n“Younger people aren't getting their news and want to reach their politicians in new ways,” Cianci says. “Understanding that is key to changing things for the better, because this is the only path we have.”\nIn your inbox: Will Knight's Fast Forward explores advances in AI\nInside the biggest FBI sting operation in history\nThe WIRED AI Elections Project: Tracking more than 60 global elections\nEcuador is literally powerless in the face of drought\nRest assured: Here are the best mattresses you can buy online\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "health,vaccines,safety,autism,conspiracy theories,TikTok,Robert F. Kennedy Jr.,presidential debate,third-party candidates,journalism,mass media,electoral campaigns,politics,social media,online platforms,election 2024"
    ],
    "detected_language": "en"
}