{
    "title": "A look inside the spin room for tonight’s debate",
    "timestamp": "2024-06-28T01:10:59Z",
    "content": "The BBC's Anthony Zurcher is inside the university basketball arena converted into a media centre ahead of tonight's 2024 presidential debate.\nThe cause of the fire remains under investigation, but officials say no injuries were reported.\nActor Kiefer Sutherland announced the death of his father, Donald, in a post on X, formerly known as Twitter.\n\nThousands of residents of Ruidoso were ordered to evacuate immediately due to the raging blaze.\nOfficials say at least 1,000 structures have been destroyed as both fires continue to rage through the area.\nA man and a police officer are seen pulling the animal to safety after it was trapped between a boat-plane and a dock.\nNicknamed the “Say Hey Kid”, Willie Mays is widely considered one of the sport's best ever players.\nArchaeologists excavated bottles from the plantation's basement. What they found inside blew them away.\nSizzling temperatures in North America have put millions of people in the US and Canada under heat alerts.\nSecretary General of Nato spoke to the BBC about China's relationship with Nato members and Russia.\n\nThunderstorms thrashed parts of the US state of Michigan, ahead of an anticipated heatwave this week.\n'I hear her voice when we drive down this road', says the father of one of the shooting victims.\nThe southern part of the state has seen heavy downpours as a tropical disturbance passes through.\nAt least eight climate demonstrators were arrested and pro-Palestinian protesters were removed from the stands.\n\"What if they were able to walk the stage with me?\" wonders one teenage survivor of the 2012 shooting.\nHeavy downpours on Wednesday prompted flash flood alerts for more than 8 million residents.\nExperts believe they've found the remains of a small jet that mysteriously vanished more than fifty years ago.\nThe US president's son has been found guilty on all charges in his federal gun trial. What do Americans think?\nBernd Debusmann Jr was inside the tense Delaware courtroom as the verdict was read out.\nAs jurors start to deliberate, Bernd Debusmann Jr reports from court on what is at stake for the president's son.\nThe BBC’s Carl Nasman doorstepped Hunter Biden on the same day jury deliberations began in his criminal trial.\nCopyright 2024 BBC. All rights reserved.  The BBC is not responsible for the content of external sites. Read about our approach to external linking.\n ",
    "translation": "",
    "transformed_representation": [
        "politics",
        "news",
        "us presidential debate",
        "fire",
        "evacuation",
        "wildfires",
        "heatwave",
        "climate change",
        "protests",
        "gun trial",
        "court",
        "presidency"
    ],
    "detected_language": "en"
}