{
    "title": "Agatha All Along Will Force Lone Wolf Witches to Work Together",
    "timestamp": "2024-06-28T16:30:00Z",
    "content": "Empire Magazine has released a new look at the upcoming WandaVision spinoff, Agatha All Along (formerly titled The Darkhold Diaries, originally titled Coven of Chaos) focusing, naturally, on Agatha Harkness, the series’ breakout villain played by Kathryn Hahn.\nEvery witch needs a coven, however, and as the article reveals, the series is set to introduce “a disparate, mixed bag of witches” comprised of Patti LuPone’s Lilia, Sasheer Zamata’s Jennifer, Debra Jo Rupp’s Sharon, and Ali Ahn’s Alice. According to series creator Jac Schaeffer, “What they have in common is that they’re covenless witches. Witches are defined by deception, treachery, villainy and selfishness. What do you do when you have a group of witches who [demonstrate] those notions and you need them to work together?” As evidenced by the above image, each member of Agatha’s crew sports a uniquely witchy wardrobe—we have the goth, the clairvoyant, the hippie and the coastal grandmother who’s likely excited for the Practical Magic sequel.\nThough the characters may seem stock, Schaeffer teases the series’ plans to subvert our expectations: “[Where] WandaVision played with the form of classic TV sitcoms, [here] we do a lot of playing with what the assumptions about witches are. Like, what are the shorthand visuals for witches? We certainly didn’t want a one-dimensional nasty witch. We will have moments where we see Agatha’s true heart.”\nHas Agatha finally found her tribe? It certainly sounds like a redemption arc is waiting in the wings when her series premieres this September 18 on Disney+.\nWant more io9 news? Check out when to expect the latest Marvel, Star Wars, and Star Trek releases, what’s next for the DC Universe on film and TV, and everything you need to know about the future of Doctor Who.\n\n          Marvel Studios president Kevin Feige teases the aftermath of the new film starring Ryan Reynolds and Hugh Jackman.\n        \n\n          Peter Parker keeps getting tangled up in webs spun by forces too big for him to truly defeat.\n        \n\n          The road to  Deadpool & Wolverine  was littered with many off-kilter ideas that perhaps few Marvel fans would be interested in seeing as *the* third  Deadpool .\n        \n\n          Six Flags' newly expanded Fright Fest for 2024 includes the  Conjuring  films,  Stranger Things , and DC Comics.\n        \n\n          Meet the brand-new cast members set to appear in the second season of the streamer's hit Neil Gaiman adaptation.\n        \n\n          Plus, Russell T Davies teases more mysteries to be solved in  Doctor Who 's next Christmas Special.\n        \nWe may earn a commission when you buy through links on our sites.\n©2024 GIZMODO USA LLC. All rights reserved.\nMode\n\n                Follow us\n              \nMode\n\n                Follow us\n              ",
    "translation": "",
    "transformed_representation": [
        "Fantasy",
        "Marvel",
        "Disney+",
        "Witches",
        "Agatha Harkness",
        "Coven",
        "Horror",
        "Comic Book Adaptation",
        "TV Series",
        "Superhero",
        "Magic",
        "Adventure"
    ],
    "detected_language": "en"
}