{
    "title": "Ncuti Gatwa's First 'Doctor-Lite' Episode of Doctor Who Happened Because of Sex Education",
    "timestamp": "2024-06-28T21:15:00Z",
    "content": "The “Doctor-lite” has become a common parlance in contemporary Doctor Who—an episode that, born out of scheduling or the general rigors of a season of television show where the lead actor is in almost all of it, all the time, where the Doctor is largely absent for an episode. But Ncuti Gatwa’s first season as the Doctor nearly didn’t have one… until his other TV show made it necessary.\nAt the time Gatwa was officially cast as the new Doctor, the actor was still wrapping work on the final season of Netflix’s Sex Education, where he played breakout queer character Eric Effiong. “Casting Ncuti meant casting him before he’d finished on Sex Education. That was a risk that we took, but it was absolutely the right risk,” showrunner Russell T Davies said in a column for the latest issue of Doctor Who Magazine (via the Radio Times), “because it meant we got the best possible Doctor in 2024 that we could wish for.”\nBut in taking that risk, Davies found himself needing to work around Gatwa’s availability—which lead him to return to an idea that he couldn’t get to click with a Doctor/Companion team, but one that would work far stronger if the Doctor was absent for most of the episode, eventually becoming the fourth episode of the season, “73 Yards.” \n“I love a Doctor-lite episode. But, let’s face it, if Ncuti had been available, we would never have done a Doctor-lite episode in season one,” Davies continued. “And the marvelous thing was, I’d had this idea kicking around for ages, of the Doctor and his companion stepping outside the TARDIS and seeing someone in the distance. But I could never make it work with two people. So when it became Doctor-lite—when it was just Ruby, and we were able to follow her whole life—it sort of freed itself.”\nIn a way, it provided an interesting run of episodes for Gatwa and the similarly freshly incoming Millie Gibson in the middle of their debut season. “Boom” was an episode that largely leaned on putting Gatwa in the spotlight—via a mine the Doctor accidentally stepped on and couldn’t step off—that was then followed by Gibson’s leading turn in “73 Yards,” and then after that “Dot and Bubble,” where the duo only appeared in-person during the episode’s climactic scene, otherwise relegated to on-screen performances throughout the rest of the episode.\nGiven that “73 Yards” and “Boom” were arguably the standout episodes of Gatwa and Gibson’s first season on the show, it was definitely a risk worth taking.\nWant more io9 news? Check out when to expect the latest Marvel, Star Wars, and Star Trek releases, what’s next for the DC Universe on film and TV, and everything you need to know about the future of Doctor Who.\n\n          Plus,  Wicked Part One  is coming a little earlier than previously planned.\n        \n\n          The Cocoapods vulnerabilities could threaten TikTok, Snapchat, LinkedIn, Netflix, Microsoft Teams, Facebook Messenger, and many others.\n        \n\n          Six Flags' newly expanded Fright Fest for 2024 includes the  Conjuring  films,  Stranger Things , and DC Comics.\n        \n\n          A concerning battery life mars what would otherwise be Microsoft's relatively powerful, though still limited convertible Copilot+ PC.\n        \n\n          Meet the brand-new cast members set to appear in the second season of the streamer's hit Neil Gaiman adaptation.\n        \n\n          And of course, she's 100% right to say so. Rude to even ask!\n        \nWe may earn a commission when you buy through links on our sites.\n©2024 GIZMODO USA LLC. All rights reserved.\nMode\n\n                Follow us\n              \nMode\n\n                Follow us\n              ",
    "translation": "",
    "transformed_representation": [
        "Doctor Who",
        "Doctor-lite episode",
        "Ncuti Gatwa",
        "Russell T Davies",
        "Sex Education",
        "Eric Effiong",
        "73 Yards",
        "Boom",
        "Dot and Bubble"
    ],
    "detected_language": "en"
}