{
    "title": "Elon Musk drops lawsuit against OpenAI",
    "timestamp": "2024-06-11T21:29:42Z",
    "content": "By  Emma Roth, a news writer who covers the streaming wars, consumer tech, crypto, social media, and much more. Previously, she was a writer and editor at MUO. \nElon Musk has dropped his lawsuit against OpenAI and its CEO, Sam Altman, accusing the company of a breach of contract and allegedly abandoning its mission of creating AI technology to benefit humanity. As reported earlier by CNBC, the case was dismissed without prejudice, meaning Musk can file it again.\nMusk’s decision to withdraw the lawsuit, filed in a California state court in February (case number CGC24612746), comes just one day before a scheduled hearing where the judge would’ve reviewed OpenAI’s request to dismiss the case. It’s also one day after Musk said he would ban Apple devices at his companies if the company integrates OpenAI’s technology into the iPhone and Mac “at the OS level,” among other bizarre threats. \nHis lawsuit alleged that OpenAI breached an agreement reached with Musk and other founding members, all of whom committed to making OpenAI a nonprofit and keeping its technology open source. \nHowever, as pointed out by The Verge’s Nilay Patel, there were some problems with Musk’s case:\nMusk is straightforwardly alleging that OpenAI breached a contract that does not exist. It is simply not a thing! The complaint makes reference to a “Founding Agreement,” but no such Founding Agreement is attached as an exhibit, and the breach of contract claim admits that the “Founding Agreement” is basically a vibe everyone caught in some emails.\nOpenAI denied Musk’s claims shortly after he filed the lawsuit, saying the billionaire wanted “absolute control” of the company by merging it with Tesla. The company also said there is “no agreement at all” with Musk.” \nLast year, Musk founded an AI company of his own, called xAI, which has created the Grok AI chatbot that’s available with an X Premium subscription. The startup has since raised $6 billion from investors to fund the costly chips needed to power its AI system. Last week, CNBC reported on emails suggesting Musk diverted thousands of Nvidia H100 AI chips that had been reserved for Tesla and had them sent to X.\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Elon Musk",
        "OpenAI",
        "AI technology",
        "artificial intelligence",
        "lawsuit",
        "contract breach",
        "Sam Altman",
        "xAI",
        "Grok AI",
        "chatbot",
        "Tesla"
    ],
    "detected_language": "en"
}