{
    "title": "Apple Proved That AI Is a Feature, Not a Product",
    "timestamp": "2024-06-13T16:00:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nIf you buy something using links in our stories, we may earn a commission. Learn more.\nApple's otherworldly, flying-saucer headquarters in Cupertino, California, felt like a suitable venue this week for a bold and futuristic revamp of the company’s most prized products. With iPhone sales slowing and rivals gaining ground thanks to the rise of tools like ChatGPT, Apple offered its own generative artificial intelligence vision at its Worldwide Developer Conference (WWDC).\nApple has lately been perceived as a generative AI laggard. Its WWDC offerings failed to persuade some critics, who have branded WWDC’s announcements as downright boring. But with the focus on infusing existing apps and OS features with what the company calls “Apple Intelligence,” the big takeaway is that generative AI is a feature rather than a product in and of itself.\nThe dazzling abilities demonstrated by ChatGPT has inspired some startups to try inventing entirely dedicated AI hardware—like the Rabbit R1 and the Humane AI Pin—as a means of harnessing generative AI. Unfortunately, these gadgets have been underwhelming and frustrating to use in practice. By contrast, Apple’s vertical integration of generative AI across so many products and different software seems much likelier where AI is headed.\nRather than a stand-alone device or experience, Apple has focused on how generative AI can improve apps and OS features in small yet meaningful ways. Early adopters have certainly flocked to generative AI programs like ChatGPT for help redrafting emails, summarizing documents, and generating images, but this has typically meant opening another browser window or app, cutting and pasting, and trying to make sense of a chatbot’s sometimes fevered ramblings. To be truly useful, generative AI will need to seep into technology we already use in ways we can better understand and trust.\nAfter the WWDC keynote, Apple gave WIRED a demo of what it calls Apple Intelligence, a catchall name to account for AI running across several apps. The capabilities hardly push the boundaries of generative AI, but they are thoughtfully integrated and perhaps even limited in ways that will encourage users to trust them more.\nA feature called Writing Tools will let iOS and MacOS users rewrite or summarize text, and Image Playground will turn sketches and text prompts into stylized illustrations. The company’s new Genmoji tool, which uses generative AI to dream up new emojis from a text prompt, may turn out to be a surprisingly popular integration given how frequently people fling emojis at one another.\nApple is also giving Siri a much-needed upgrade with generative AI that helps the assistant better understand speech including pauses and corrections, recall previous chats for better context awareness, and tap into data stored in apps on a device to be more useful. Apple said that Siri will use the App Intents, a framework for developers that can be used to perform actions that involve opening and operating apps. When asked “show me photos of my cat chasing a toy,” for example, a language model will parse the command and then use the framework to access Photos.\nApple’s generative AI will mostly run locally on its devices, although the company has developed a technique called Private Cloud Compute to send queries to the cloud securely when necessary. Running AI on a device means it will be less capable than the latest cloud-based chatbot. But this may be a feature rather than a bug, as it also means that a program like Siri is less likely to over-extend itself and mess up. Apple is rather cleverly handing its most challenging queries over to OpenAI’s ChatGPT, with a user’s permission.\nInvestors apparently approve of Apple’s announcements, but we’ll have to wait a while to see how well it really works. The technology won’t roll out until later this year in beta, and even then it will be limited to the iPhone 15 Pro and computers using Apple’s M series of chips. That could make the experience a little choppy for those of us who’ve hung on to older devices. You can also expect people to push features like Genmoji to misbehave. After Meta launched AI-generated “stickers” last year, people began creating unwelcome images, including heavily armed Mario characters.\nThe shift to AI as a feature and not a product is a welcome one after so much ChatGPT hype, and it can also be seen in other recent announcements. Google and Microsoft both went big on AI at their developer events this year, but they also tried to emphasize more practical use cases, including tools built into Gmail or Copilot in Windows.\nEven OpenAI, which kicked off the generative AI boom and offers the most compelling AI product around in ChatGPT, seems to currently be more focused on making the interface more natural and compelling, and even a bit flirty. Thankfully, Apple says that for the time-being it will focus on using generative AI to make Siri more useful rather than overly familiar.\nNavigate election season with our WIRED Politics Lab newsletter and podcast\nDon’t think breakdancing is an Olympic sport? The world champ agrees (kinda)\nHow researchers cracked an 11-year-old password to a $3M crypto wallet\nThe uncanny rise of the world’s first AI beauty pageant\nGive your back a break: Here are the best office chairs we’ve tested\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "AI",
        "Apple",
        "artificial intelligence",
        "ChatGPT",
        "Cupertino",
        "generative AI",
        "iPhone",
        "OpenAI",
        "Siri",
        "WWDC"
    ],
    "detected_language": "en"
}