{
    "title": "Before Smartphones, an Army of Real People Helped You Find Stuff on Google",
    "timestamp": "2024-06-21T11:00:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nThe Eiffel Tower is 330 meters tall, and the nearest pizza parlor is 1.3 miles from my house. These facts were astoundingly easy to ascertain. All I had to do was type some words into Google, and I didn’t even have to spell them right.\nFor the vast majority of human history, this is not how people found stuff out. They went to the library, asked a priest, or wandered the streets following the scent of pepperoni. But then, for a brief period when search engines existed but it was too expensive to use them on your shiny new phone, people could call or text a stranger and ask them anything.\nThe internet first became available on cell phones in 1996, but before affordable data plans, accidentally clicking the browser icon on your flip phone would make you sweat. In the early 2000s, accessing a single website could cost you as much as a cheeseburger, so not many people bothered to Google on the go.\nInstead, a variety of services sprang up offering mobile search without the internet. Between 2007 and 2010, Americans could call GOOG-411 to find local businesses, and between 2006 and 2016, you could text 242-242 to get any question answered by the company ChaCha. Brits could call 118 118 or text AQA on 63336 for similar services. Behind the scenes, there were no artificially intelligent robots answering these questions. Instead, thousands of people were once employed to be Google.\n“Some guy phoned up and asked if Guinness was made in Ireland, people asked for the circumference of the world,” says Hayley Banfield, a 42-year-old from Wales who answered 118 118 calls from 2004 to 2005. The number was first launched in 2002 as a directory enquiries service—meaning people could call up to find out phone numbers and addresses (back then calls cost an average of 55 pence). In 2008, the business started offering to answer any questions. Although Banfield worked for 118 118 before this change, customers would ask her anything and everything regardless. “We had random things like ‘How many yellow cars are on the road?’”\nWhile directory enquiry lines still exist, Banfield worked during their boom—she answered hundreds of calls in her 5:30 pm to 2 am shifts—and quickly noticed patterns in people’s queries. “Anything past 11 pm, that’s when the drunk calls would come in,” she says. People wanted taxis and kebab shops but were so inebriated that they’d forget to finish their sentences. Sometimes, callers found Banfield so helpful that they invited her to join them on their nights out. As the evening crept on, callers asked for massage parlors or saunas—then they would call back irate after Banfield recommended an establishment that didn’t meet their needs.\nThe “pizza hours” were 8 pm to 10 pm—everyone wanted the number for their local takeout. Banfield had a computer in front of her in the Cardiff call center, loaded with a simple database. She’d type in a postcode (she had memorized all of the UK’s as part of her training) and then use a shortcut such as “PIZ” for pizza or “TAX” for taxi. People sometimes accused Banfield of being psychic, but if the power had gone out in a certain area, she automatically knew that most callers wanted to know why.\nAround the same time Banfield was answering calls, Paul Cockerton was answering texts. The 54-year-old cofounded AQA 63336 in 2002; the acronym stood for “any question answered,” and texts originally cost £1 each. When the business launched, Cockerton and just five others would answer questions. They’d look in books and encyclopedias, search the web, and do their own calculations to try and answer each message in a maximum of 10 minutes.\nPaul Cockerton cofounded AQA 63336 in 2002. The service promised to answer any questions via SMS.\nThe company decided that it must always give an answer, even if someone texted asking if they should dump their boyfriend. “Stylistically, we were only allowed to say yes or no,” says Cockerton, who now lives in the English village Croxley Green. “So we’d say, ‘Yes, you should dump your boyfriend if you’ve been thinking about it for a while and it’s not working out. No regrets. Move on.’”\nAt its peak, AQA 63336 employed 1,400 researchers to answer questions—students and mums could work from home, getting paid by the answer. Gradually, the business built up a database of common Q&As, and like Banfield, Cockerton noticed patterns—a flurry of trivia-related texts during pub quizzing hours or requests for chat-up lines as the night went on. Yet it is the anomalous texts that are the most memorable.\n“Me and my girlfriend are lost in a jungle,” the message began. Two tourists in Thailand were embarrassed about getting stuck and decided to text AQA 63336 rather than call their family for help. “We called a nearby hotel, they found someone who spoke English, we spoke to them … they got the jungle rescue team out,” Cockerton recalls with glee.\nGradually, the British media became enamored with the service, and in 2008 it was featured on an episode of The Graham Norton Show. Because many of the questions texted to the service were fundamentally silly—118’s Banfield even enjoyed texting stupid questions with her friends while at the pub—answers were always designed to entertain. “There would obviously be questions that we physically couldn’t answer, ‘Where am I sitting?” things like that,” says Cockerton, “We worked out that the way to do it was to just make sure that they got a pound’s worth of answer.”\nOn air, Norton texted AQA 63336 with the question “Are baboons evil?” Seconds later, his phone pinged with a reply. “Yes, baboons are evil, anyone that steals your windscreen wipers while waving a red bum in your face is the work of the dark side.”\nAfter the segment aired, AQA 63336’s systems were flooded with 20,000 questions (half of which were, “Are baboons evil?”). But not all of Cockerton’s and Banfield’s memories are funny. She recalls dealing with at least 20 suicidal callers—company policy meant she had to direct them to the emotional support charity Samaritans. (This was also AQA 63336’s policy.) Cockerton recalls that during the 7/7 London bombings, numerous people asked why the tube wasn’t running. “People were texting us, ‘How can I get home?.’ We were effectively a Citymapper.”\nTwo years later in 2007, the iPhone launched—with Google’s search bar built into its browser. Gradually, it became cheaper and easier for people to search on their phones, and by 2009, Cockerton noticed texts “begin to tail off quite fast.” He and his cofounders sold the company to an Australian firm in 2010—today texts to the service go undelivered. 118 118 will no longer answer any question, but you can still call to ask for addresses and phone numbers (calls cost a whopping £2.43 a minute).\nWe now live in a strange era when customer service robots pose as humans and sometimes humans even pose as robots—in recent years, companies who claim to be powered by artificial intelligence have been found to be using real people behind the scenes. Either way, what has been lost since the era of the human search engine is the joy of a distinct voice—while we can now find out almost anything automatically, the answer won’t be delivered with warmth or flair.\nAm I really here? How many nipples does a bear have? Where did kissing originate? These are just some of the questions Cockerton fielded at AQA 63336. Banfield recalls trying to connect people with their long-lost relatives and once chatting about gardening with a lonely older gentleman. “Most of the time you felt transported into the caller’s world,” she says, “as they were lost or looking for hope on the end of the call.”\nThis story first appeared in the July/August 2024 UK edition of WIRED magazine.\nIn your inbox: Will Knight's Fast Forward explores advances in AI\nInside the biggest FBI sting operation in history\nThe WIRED AI Elections Project: Tracking more than 60 global elections\nEcuador is literally powerless in the face of drought\nRest assured: Here are the best mattresses you can buy online\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "tags=human-search-engine",
        "directory-enquiries",
        "mobile-search",
        "chatbots",
        "customer-service",
        "artificial-intelligence",
        "nostalgia",
        "technology-history"
    ],
    "detected_language": "en"
}