{
    "title": "A Gen Xer relocated from Austin to rural Arkansas thanks to a $16,000 mover incentive that helped pay his mortgage. Now he's enjoying the 'good, hometown living.'",
    "timestamp": "2024-06-28T10:03:01Z",
    "content": "A Papa Johns recently opened in Osceola, Arkansas — and Britt Lorino is thrilled about it. The 55-year-old can tell the town he calls home is \"transforming.\"\nLorino moved to Osceola just over a year ago. It's 55 miles north of Memphis and is home to just over 6,000 people, per a 2022 Census count. Despite raising their family in Austin, Lorino and his wife decided to settle in Mississippi County because of its mover incentives.\nThe Work Here, Live Here program — run by local industries, community groups, and financial institutions — offers residents up to $50,000 toward a home purchase if they agree to live there for at least four years.\n\"I was ready in my life to put it back in first gear and slow down,\" Lorino said. \"It's almost like the clock moves a lot slower in Osceola than it does in Houston or Austin.\"\nMississippi County is one of the US' top steel producers. Eligible participants can be movers or existing Arkansas residents, but they must work for one of the program's partner companies, which include Big River Steel, US Steel, and Atlas Tube. Lorino, for example, works for Big River Steel.\nProgram leaders told BI that they have attracted 80 new homeowners since Work Here, Live Here launched in 2022. Participants can receive a 10% forgivable loan to construct a new home or a 5% forgivable loan if they purchase an existing home. The maximum home cost is $500,000, so the largest possible incentive is $50,000.\nLorino said he and his wife bought an existing home for about $325,000 and received the 5% loan incentive.\n\n                                Related stories\n                              \nMover incentive programs like Work Here, Live Here come as the cost of living rises in US cities, and some jobs continue to be location flexible. With steep housing expenses on the coasts, some homebuyers are turning toward the Midwest or South — and smaller counties see it as an opportunity to boost their economies.\nAlthough Lorino briefly lived in Arkansas and Louisiana for work in the past decade, he spent most of his life in Texas. It's been an adjustment to move from a big city like Austin to a small town, he said.\nRural Mississippi County has its challenges: Lorino has to drive long distances to visit a doctor or buy clothes. There aren't many restaurants to choose from and local stores usually have limited inventory.\n\"In Austin, everything's at your fingertips,\" he said. \"On every street corner, there's a bank and there's some kind of department store. Here, not so much.\"\nEven so, he and his wife are happy with their decision to live in Arkansas. Their adult children still live in Austin, and Lorino said his son can't afford a home there.\nArkansas' cost of living is much lower — the median home price in Osceola is $485,000 lower than in Austin — and Lorino and his wife can order most of what they need online if there isn't a store nearby. Memphis is just an hour's drive away if they want to see a concert or a professional sports game.\nLorino also feels a strong sense of community with his neighbors and coworkers. He appreciates that he can have personal conversations with the mayor or city council members in town. Osceola has \"good, hometown living,\" he said.\nHe isn't sure if he and his wife will live in Mississippi County forever, but they plan to stay for several years. It takes some patience, Lorino said, but the growth they've in the area is exciting — the town is not only attracting new movers, but hotels, chain restaurants, and a golf course.\n\"If you can imagine five or 10 years from now, what this will be like, I think I think people would get more clarity,\" he said.\nHave you been paid to move? Are you open to sharing the pros and cons of your experience? If so, reach out to this reporter at allisonkelly@businessinsider.com.\n\n                                Read next\n                              \nJump to",
    "translation": "",
    "transformed_representation": [
        "steel industry",
        "Arkansas",
        "Mississippi County",
        "Osceola",
        "Work Here Live Here",
        "Big River Steel",
        "US Steel",
        "Atlas Tube",
        "housing market",
        "relocation incentives",
        "community development",
        "small town living",
        "quality of life",
        "economic growth",
        "regional economy",
        "city development"
    ],
    "detected_language": "en"
}