{
    "title": "Waymo issues software and mapping recall after robotaxi crashes into a telephone pole",
    "timestamp": "2024-06-12T10:00:00Z",
    "content": "By  Andrew J. Hawkins, transportation editor with 10+ years of experience who covers EVs, public transportation, and aviation. His work has appeared in The New York Daily News and City & State.\nWaymo is issuing a voluntary software recall after one of its driverless vehicles collided with a telephone pole in Phoenix, Arizona, last month, the company said. The vehicle was damaged, but no passengers or bystanders were hurt in the incident. \nThe company is filing the recall with the National Highway Traffic Safety Administration (NHTSA) after completing a software update to 672 vehicles — the total number of driverless-capable vehicles in Waymo’s fleet. The update corrects an error in the software that “assigned a low damage score” to the telephone pole, and updates its map to account for the hard road edge in the alleyway that was not previously included. \nThis is Waymo’s second recall ever\nThis is Waymo’s second recall ever, after two minor collisions prompted a recall of 444 vehicles last February. And it comes at a time of increased regulatory scrutiny of the driverless vehicle industry, in which federal investigators are probing almost all the major companies operating autonomous vehicles in the US. \nThe incident that prompted the latest recall took place on May 21st in Phoenix. According to local reports, an unoccupied Waymo vehicle was driving to a passenger pickup location through an alley that was lined on both sides by wooden telephone poles. The poles were not up on a curb but level with the road and surrounded with longitudinal yellow striping to define the viable path for vehicles. As it was pulling over, the Waymo vehicle struck one of the poles at a speed of 8mph, sustaining some damage, the company said. \nThe passenger who was waiting for the vehicle didn’t witness the crash but did recall hearing it. “It never made it to pick us up,” Jericka Mitchell told 12News. \nWaymo’s recall was deployed by the company’s engineers at the central depot where the vehicles return for regular maintenance and testing. It was not through an over-the-air software update, like some of Tesla’s recent recalls. \n“We have already deployed mapping and software updates across our entire fleet”\n“We have already deployed mapping and software updates across our entire fleet, and this does not impact our current operations,” Waymo spokesperson Katherine Barna said in a statement. “As we serve more riders in more cities, we will continue our safety first approach, working to earn trust with our riders, community members, regulators, and policymakers.”\nWaymo is trying to be proactive about its safety — especially as it relates to incidents in which its own vehicles are clearly at fault. The company is under investigation by NHTSA for over two dozen incidents involving its driverless vehicles, including several “single-party” crashes and possible traffic law violations. Several incidents involved crashes with stationary objects, much like the May 21st crash with the telephone poll. \nA number of pedestrians and other bystanders have been injured by driverless vehicles, resulting in more regulatory scrutiny and public ire. Meanwhile, the government is requiring more data from companies than ever before, especially around crashes, in order to determine whether the industry’s safety claims live up to their hype. And the companies are finding that the proliferation of smartphones with cameras is working against them, as more videos of their vehicles behaving unpredictably or dangerously go viral.\nCorrection, June 12th: Waymo’s recall was deployed at the company’s depot by its team of engineers, not through an over-the-air software update. \n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Autonomous vehicles",
        "Waymo",
        "software recall",
        "NHTSA",
        "transportation",
        "safety",
        "driverless cars",
        "vehicle collisions"
    ],
    "detected_language": "en"
}