{
    "title": "I skipped grad school and became a mechanic instead. I ended up getting a dream job at Tesla.",
    "timestamp": "2024-06-28T09:12:18Z",
    "content": "This as-told-to essay is based on a transcribed conversation with Diana Welsch about training to be a car mechanic instead of going to grad school. Business Insider has verified her income and employment. The following has been edited for length and clarity.\nI've always admired people who can fix things. I was brought up in an upper-middle-class area in Arizona, where going into a trade was generally not seen as a viable option. Blue-collar work was looked down on.\nFrom the age of 17, I worked part-time in a library in Phoenix. After graduating from high school in 2003, I went to college and studied art. I kept up my library job on the side.\nI needed a proper job after college. You had to go to grad school to become a librarian, and I didn't want to do that.\nMy car kept breaking down, and my friend would help me fix it. I loved working under the hood of a car and realized I wanted to be a mechanic.\nI decided to go to trade school in 2014. My mom, who had left blue-collar work for a white-collar job, didn't understand my decision. I took out a student loan and enrolled at Universal Technical Institute in Arizona.\nAfter the one-year program, I started working in garages. At various points, I worked at Chevy, Meineke, and Sun Devil Auto.\nAlong the way, I encountered various obstacles. For one, I felt like I wasn't being taken seriously, and it seemed like it was because I was a woman.\nAt my trade school fair, I saw that Tesla was hiring trainees.\nI applied and got the Tesla traineeship in 2017, which was based in Los Angeles. It was a dream job.\nTesla was different from my other jobs. From day one, they took me seriously and gave me real work. They paired me with an experienced technician. After a few months, I could do repairs at the level my mentor had been working at.\nAfter two years, I was transferred to their mobile service department. My job was to drive to people's houses and workplaces in my Tesla Model S to repair their cars.\nI'd do basic repairs, such as replacing windscreen wipers, batteries, or air filters or fixing their window or door if it stopped opening. I'd also help with customer education — when people need help figuring out how to use a feature.\nMany of Tesla's clientele were older and affluent. Sometimes, clients needed help figuring out how to use the screen to connect their phone to the car's Bluetooth. I'd walk them through it and get them to do it for me to show they could. It came in handy that I'd worked in the library, where I'd have to help people figure out the computers.\n\n                                Related stories\n                              \nI learned how to diagnose a vehicle, verify a customer's concern, diagnose a concern, fix it, and then verify that it's fixed. I was called out to help a few celebrity clients, and a few times, I did repairs on cars parked in movie studios.\nI bragged to my family that I was the most glamorous mechanic in the world. I could've been fixing bulldozers on a fracking site in North Dakota, but instead, I was driving around LA in a fancy race car and changing celebrities' wiper blades.\nI never met Elon Musk, or \"Uncle Elon,\" as the staff called him. Once, in 2019, I was filling out repair forms in the office instead of working in the garage because I had a vision issue and was wearing an eye patch.\nOne of the technicians ran into the room and said: \"Uncle Elon is here. This is not a drill. Clean off your desk, tuck in your shirt, whatever you got to do.\"\nI was worried. I'd heard Elon could fire people on the spot. Thankfully, he stayed in the garage and didn't come into the office.\nOver time, I became disillusioned with the workplace.\nIt went from being an incredible place to work to being a terrible environment because of changes to management.\nI went on vacation in January 2023. When I came back, they'd changed my manager to someone I'd never met.\nManagement changed their expectations for mobile technicians. They wanted us to do 10 appointments a day. Factoring in the time it takes to travel between appointments and chat with the customer, this wasn't doable.\nIt was exhausting. Every day, I came home from work exhausted and fell asleep on my couch.\nWhile doing more appointments, my paycheck stayed the same. And the cost of living was going up.\nWhen I started in 2017, I earned $21 an hour, a great wage. In Arizona, I had been earning $10 an hour. But the cost of living went up. By 2023, I was earning $29 an hour and struggling to pay my bills. I was working hard and struggling to rent a one-bedroom apartment.\nI'd wanted to stay at Tesla my whole life — it was the most fun job ever. But I couldn't stay.\nI left in September 2023 to work as a plumbing apprentice for a plumbing union. But I was only there for a month, until one of my old managers, who had left Tesla, contacted me with a new opportunity at a company he works for that replaces diesel generators with battery packs.\nWorking with generators was an easy transition from cars.\nIt's a startup and I love working there. It feels like Tesla did at the start. I wish I had gone to trade school after high school instead of college. Fixing things makes me happy.\nEditor's note: Tesla did not respond to requests for comment for this story. Elon Musk has previously denied widespread reports that he abruptly fires people, saying in 2021 that he gives \"clear and frank\" feedback.\n\n                                Read next\n                              \nJump to",
    "translation": "",
    "transformed_representation": [
        "mechanics",
        "take",
        "tesla",
        "model",
        "sun",
        "devils",
        "auto",
        "chevy",
        "meineke",
        "battery",
        "packs",
        "generators",
        "diesel",
        "union",
        "plumbing",
        "apprentice",
        "blue-collar",
        "trade-school",
        "family",
        "friend",
        "library",
        "art",
        "grad-school",
        "white-collar-job"
    ],
    "detected_language": "en"
}