{
    "title": "A Billionaire Has a Plan to Save the Internet—Buying TikTok Is the Next Step",
    "timestamp": "2024-06-13T11:30:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nHey, everyone. I’m back! Big thanks to my colleagues Vittoria Elliott and Dhruv Mehrotra for taking over for the past two weeks. Hopefully you all enjoyed hearing from them.\nFor this week, I spoke with billionaire Frank McCourt. He’s spearheading a bid to buy TikTok and is one of the few people interested in the app who could care less about its powerful algorithm. McCourt wants to fix the internet, and he thinks TikTok could help him do it.\nLet’s talk about it.\nPolitics has never been stranger—or more online. WIRED Politics Lab is your guide through the vortex of extremism, conspiracies, and disinformation.\nFrank McCourt thinks that if he takes control of TikTok, he could save the entire internet.\nThat’s why McCourt—the former owner of the LA Dodgers who acquired most of his wealth through real estate—announced last month that he would be mounting a bid to purchase the app from its embattled Chinese owner Bytedance. Soon after President Joe Biden signed a law forcing the company to divest or face a nationwide ban, McCourt voiced his interest. Through his Project Liberty initiative, McCourt has begun assembling what he calls a “people’s bid” bringing together foundations, investors, and others who share his vision of a more fair and open web.\nThat vision centers around the idea that closed platforms like Facebook and X (formerly Twitter) hold too much power over what we see online. When Project Liberty was formed in 2021, it started creating an open protocol called the Decentralized Social Networking Protocol, or DSNP, as a remedy.\n“The whole American project is based on our ability to be in charge of our lives and have, first of all, agency, autonomy, choice, and liberty, and our rights have been stripped away from us by these big platforms,” McCourt told me over a video call.\nInstead of starting over on a separate social network, protocols like DSNP would enable you to bring your “social graph” of friends and followers to another viewing app that better suits your moderation tastes, Audrey Tang, the former minister of digital affairs of Taiwan, told me on Tuesday. Tang is joining the Project Liberty Institute, the separate research branch of McCourt’s organization, as a senior fellow.\nIn recent years, social media audiences have splintered off to separate platforms. Combining followers and content has the potential to reverse this siloing.\nTang wants that option. “Having more than one email provider choice or more than one browser experience makes the world web service experience better,” she says. Maybe it can happen with social media too?\nBy migrating TikTok over to DSNP, Project Liberty says it could scale quickly, making it more competitive against similar protocols. Project Liberty has migrated more than 875,000 out of 20 million MeWe accounts over to DSNP since McCourt’s 2022 $150 million investment in the platform.\nOwning TikTok would provide the project with more than 150 million users, even if the app doesn’t come with its enviable algorithm. Still, that number dwarfs in comparison to, say, Facebook’s reported 3 billion monthly active users.\nDespite having existed for more than a decade, open protocols like DSNP have never been more popular than they are now. Mastodon is one of the few platforms that’s powered by ActivityPub, a protocol similar to DSNP. Meta’s Threads platform has also started incorporating the protocol. Anything you post on Threads could show up on Mastodon if you choose to join the “fediverse.”\nEuropean antitrust regulations, like the Digital Markets Act, have forced many large platforms to make their messaging services interoperable as well. Earlier this week, Apple announced that iMessage would support the RCS protocol in iOS18, replacing SMS and allowing for higher-quality images and read receipts to be shared with Android devices.\nThis mix of competition, regulatory power, and digital idealism has led to an open internet renaissance that McCourt is looking to seize by pursuing TikTok. Still, open protocols aren’t necessarily profitable, mostly because no one owns them. Capitalism created the web we use today, warts and all, and it’s difficult to think it would let go of that control anytime soon.\n“Somebody else shouldn't own us, and we should decide what pieces and parts of our social graph information gets shared with other people and other platforms,” McCourt said. “This is a fantastic opportunity, and the reason I'm so optimistic is that we've had an incredible outpouring of support from all kinds of people and institutions and money sources that are very excited about this.”\nRevolutionizing the internet is an admirable goal, but it’s still not clear if Bytedance is open to selling TikTok at all. Even if the company did divest, it would take years for TikTok to migrate over to DSNP. Maybe by then we’ll all be posting to Reels.\nI’ve been steeped in fediverse discourse for months now and may be a bit too optimistic about how it could democratize the internet. Do you think this is where the web is headed? How do you think it could affect political discourse and organizing online?\nWould love to hear your thoughts. Leave a comment on the site, or send me an email at mail@wired.com.\n💬 Leave a comment below this article.\nWant more? Subscribe now for unlimited access to WIRED.\n🔗 The Hidden Life of Google’s Secret Weapon: For years, Joshua Wright was a staple in conservative antitrust debate over Big Tech. But a series of affairs and scandals have led to the lobbyist’s downfall. (The Wall Street Journal)\n🔗 Google still recommends glue for your pizza: Last month, Google’s AI search results were telling people to put glue on their pizza and eat it, pulling information from a Reddit post. We are two weeks into June and it hasn’t changed! (The Verge)\n🔗 Congress wants Scarlett Johansson to testify on OpenAI dispute: The House Oversight Committee plans to hold a hearing on deepfakes next month. They’ve asked Scarlett Johannson, voice of the OS in the movie Her, to testify after she accused OpenAI of stealing her likeness. (Axios)\nThis week, the WIRED Politics Lab podcast crew is running a fun episode about a couple of AI bots running for public office. Vittoria Elliott and David Gilbert join our host, Leah Feiger, to discuss what it means and if it’s even legal. Plus, they get into how some AI chatbots won’t share the winner of the 2020 US presidential election. Go check it out wherever you listen to podcasts.\nThanks again for subscribing! You can get in touch with me via email, Instagram, X and Signal at makenakelly.32.\nIn your inbox: Will Knight's Fast Forward explores advances in AI\nInside the biggest FBI sting operation in history\nThe WIRED AI Elections Project: Tracking more than 60 global elections\nEcuador is literally powerless in the face of drought\nRest assured: Here are the best mattresses you can buy online\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "machine learning",
        "artificial intelligence",
        "algorithm",
        "internet",
        "social media",
        "TikTok",
        "Bytedance",
        "project liberty",
        "open protocol",
        "decentralized social networking protocol",
        "DSNP",
        "MeWe",
        "Mastodon",
        "ActivityPub"
    ],
    "detected_language": "en"
}