{
    "title": "Black Panther and Terminator Zero's Creators Are Teaming Up for a New Time-Travel Movie",
    "timestamp": "2024-06-29T17:30:00Z",
    "content": "Graphic novel series A Vicious Circle already tells a cinematic story—following time-traveling assassins chasing each other through the past and future—and now the title is taking its logical next step. It’ll become a film produced by Ryan Coogler (Black Panther) and adapted by Mattson Tomlin, who created the original novels with artist Lee Bermejo, and is also the showrunner on Netflix’s Terminator Zero animated series.\nThis news comes from the Hollywood Reporter, which notes the project is a two-hander enticingly dubbed “John Wick meets Looper.” The Eisner-nominated A Vicious Circle’s official description bears that out: “Shawn Thacker is a trained assassin from the future who seeks revenge on the only other man with his affliction—each life they take forces them both to travel between vastly different past and future eras. Spanning from 22nd century Tokyo to 1950s New Orleans to the Cretaceous Era and beyond, the two mortal rivals are locked in a battle of wills that spans millions of years, all to alter the course of history.”\nBoth the big names involved are very busy at the moment—Tomlin’s Terminator Zero debuts August 29 and he also co-wrote The Batman II script with Matt Reeves; Coogler, of course, has that mysterious maybe-vampire movie in the works with Michael B. Jordan—but we’re looking forward to this creative team-up whenever it happens.\nWant more io9 news? Check out when to expect the latest Marvel, Star Wars, and Star Trek releases, what’s next for the DC Universe on film and TV, and everything you need to know about the future of Doctor Who.\n\n          Plus,  Wicked Part One  is coming a little earlier than previously planned.\n        \n\n          Eyes of Wakanda  ties directly into the MCU, plus updates on  X-Men '97, What If..., Daredevil,  and more.\n        \n\n          Marvel Studios president Kevin Feige teases the aftermath of the new film starring Ryan Reynolds and Hugh Jackman.\n        \n\n          The Cocoapods vulnerabilities could threaten TikTok, Snapchat, LinkedIn, Netflix, Microsoft Teams, Facebook Messenger, and many others.\n        \n\n          Six Flags' newly expanded Fright Fest for 2024 includes the  Conjuring  films,  Stranger Things , and DC Comics.\n        \n\n          A concerning battery life mars what would otherwise be Microsoft's relatively powerful, though still limited convertible Copilot+ PC.\n        \nWe may earn a commission when you buy through links on our sites.\n©2024 GIZMODO USA LLC. All rights reserved.\nMode\n\n                Follow us\n              \nMode\n\n                Follow us\n              ",
    "translation": "",
    "transformed_representation": [
        "Tags: Graphic novel series",
        "A Vicious Circle",
        "film adaptation",
        "Ryan Coogler",
        "Mattson Tomlin",
        "Lee Bermejo",
        "John Wick",
        "Looper",
        "Terminator Zero",
        "io9 news",
        "Marvel",
        "Star Wars",
        "Star Trek",
        "DC Universe",
        "Doctor Who"
    ],
    "detected_language": "en"
}