{
    "title": "Sellers Call Amazon’s Buy Box ‘Abusive.’ Now They’re Suing",
    "timestamp": "2024-06-13T09:00:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nIn 2015, merchants selling their wares on Amazon began to notice that whenever one of their products began to fly off the virtual shelves, the ecommerce powerhouse itself would seem to quickly come out with its own, cheaper version. Unable to compete on price, the retailers’ own sales would begin to tail off. They soon started to suspect something fishy was going on. Nine years later, they have decided to act.\nLast week, retailers in the UK filed a $1.27 billion class action against Amazon, accusing the company of abusing a position of strength to squeeze third-party sellers on its marketplace and boost sales of its own products.\nThe lawsuit, the largest class action ever filed by retailers in the UK, alleges that Amazon misused data belonging to sellers on its platform to selectively undercut them with competing products of its own. The retailers claim that Amazon used its Buy Box—which features the conspicuous “Add to Cart” and “Buy Now” buttons and through which the majority of sales are alleged to be made—to push those own-brand products, thereby unfairly depriving competitors of sales.\nThe effect of this “abusive conduct,” the plaintiffs claim, has been felt particularly acutely among “smaller independent retailers” already struggling to stay afloat in difficult market conditions.\n“Life is tough for retailers. It’s a hard sector anyway, without the biggest factor in the marketplace using its position of dominance,” says Andrew Goodacre, chief executive of the British Independent Retailers Association (BIRA), the industry body that filed the claim on behalf of retailers. “It’s incredibly frustrating that the company hosting the marketplace is able to quickly replicate what you’ve got, give it preferential treatment, and basically steal your market.”\nIn a statement, Amazon rejected the allegations as baseless. “Over 100,000 small- and medium-size businesses in the UK sell on Amazon’s store, more than half of all physical product sales on our UK store are from independent selling partners, and the fact is that we only succeed when the businesses we work with succeed,” says James Upsher, an Amazon spokesperson.\nThe debate surrounding the legality of Amazon’s data usage and its alleged manipulation of the Buy Box has taken various forms over half a decade.\nIn 2019, the European Commission (EC) announced it was launching an investigation into Amazon’s use of sensitive data from independent retailers. In 2022, the UK markets regulator, the Competition and Markets Authority (CMA), followed suit with an investigation of its own. Both probes were resolved after Amazon promised not to use sellers’ data to advantage its retail division and to assess all products objectively when filling the Buy Box. The company was not required to admit to any violations.\nIn June 2023, a class action was brought in the UK on behalf of consumers, alleging that Amazon built the algorithm that populates the Buy Box to prioritize revenue maximization over the interests of customers. This was followed in September that year by a lawsuit filed against Amazon by the Federal Trade Commission, the US antitrust regulator, and more than a dozen state attorneys general, accusing the firm of abusing the Buy Box “to discipline sellers who offer lower-priced goods elsewhere.” These lawsuits are yet to be resolved.\nThe latest UK class action, brought by the retailers, seeks financial compensation for the company’s alleged historical practices. “The most obvious and principal effect is a loss of revenue and profits. Amazon is taking sales away from merchants, having been able to use competitor data to bring to market its own products,” claims Boris Bronfentrinker, partner at law firm Willkie Farr & Gallagher and counsel to the plaintiffs. “When companies acquire market power, they have to act with a certain responsibility. It’s not free and open to them to do what they want.”\nBut despite the numerous existing investigations and allegations that thread a similar line, the retailers face hurdles. Bronfentrinker claims the case is “nailed on,” because the commitments made to the EC and CMA amount effectively to an acknowledgement by Amazon that it violated competition law: “The smoking gun is their own admission that they are going to stop doing it,” he says. But in practice, says Kathryn McMahon, an associate professor of law at the University of Warwick, the retailers will have to build a case from scratch, because no formal violation by Amazon has yet been recorded. “The whole advantage in entering into the commitments is that there is not an admission,” she says.\nTherefore, the retailers will first have to establish that Amazon is dominant in the UK market, something the company is likely to contest, says McMahon, and then prove that Amazon abused that position in a way that caused damage to sellers on its platform. “That’s the tricky point,” she says.\nThe case that Amazon abused its dominance is built atop a little-tested principle of competition law: self-preferencing. The idea is that large digital platforms should not be allowed to abuse their strength in a particular market—say, ecommerce—to advance other areas of their business at the expense of potential competitors. In 2017, the EU found Google had violated its antitrust law by engaging in self-preferencing—specifically, using its dominance in the advertising business to give prominent placement to its own shopping services. In May, the UK put in place new rules built to prevent damage caused by self-preferencing. But there is limited precedent around which the claimants in the Amazon case can build their argument. “Self-preferencing has been prominent as a theory of harm only in the past 10 years,” says Niamh Dunne, associate professor of law at the London School of Economics. “It’s an area still somewhat up for grabs.”\nIn the absence of a wealth of legal precedent, the case will hinge to some degree on the interpretation of the difference between sensible business strategy and anticompetitive self-preferencing. It is not illegal in itself for Amazon to run an online marketplace, use it to sell its own products, and deliver the goods through its own logistics service, even though doing so might give it a competitive advantage. “One of the complications with self-preferencing is that vertically integrated organizations do it all the time. It can have negative effects for competitors, but it’s also such a natural thing for firms to do,” says Dunne. It may be open to Amazon, then, to argue that it has simply been following “the law of the jungle,” she says.\nBefore these kinds of arguments can play out, the retailers’ lawsuit must first be certified by the UK’s Competition Appeal Tribunal, which is not expected to reach a decision on whether the case can proceed until early next year.\nThe retailers are content to wait for their day in court. “If this class action reinforces the changes recommended by the European Commission and CMA, and companies like Amazon realize they cannot treat partners in this way, then we’ve achieved something,” says Goodacre. “[Amazon is] quite an avaricious company. I say that with a grudging admiration. But it comes at a cost to someone.”\nIn your inbox: Will Knight's Fast Forward explores advances in AI\nInside the biggest FBI sting operation in history\nThe WIRED AI Elections Project: Tracking more than 60 global elections\nEcuador is literally powerless in the face of drought\nRest assured: Here are the best mattresses you can buy online\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "Amazon",
        "marketplace",
        "competition law",
        "self-preferencing",
        "e-commerce",
        "online retail",
        "class action lawsuit",
        "UK retailers",
        "Amazon sellers",
        "market dominance",
        "antitrust law",
        "EU",
        "CMA",
        "Federal Trade Commission",
        "US state attorneys general."
    ],
    "detected_language": "en"
}