{
    "title": "Here’s our best look yet at Samsung’s latest Galaxy Z foldables",
    "timestamp": "2024-06-28T11:01:49Z",
    "content": "By  Jess Weatherbed, a news writer focused on creative industries, computing, and internet culture. Jess started her career at TechRadar, covering news and hardware reviews.\nWhile Samsung is gearing up to officially introduce the latest Galaxy Z foldable smartphones at its Unpacked event on July 10th, a new batch of leaked images have spoiled more of the surprise. The renders of the upcoming Galaxy Z Flip 6 and Z Fold 6 handsets come courtesy of established leaker Evan Blass and WinFuture, which show what colors may be available alongside sharing many similarities with previous leaks from SmartPrix, OnLeaks, and Ice Universe.\nThe images show a more squared-off design for the Galaxy Z Fold 6, which was also seen in images of a prototype earlier this month. The hinge and bezels surrounding the outer display appear smaller, and black rings can be seen around the rear triple-camera lenses. Leaked specifications shared by Smartprix suggest that might be the only noticeable update to the Z Fold 6’s camera system, however, as it seems to be rocking the exact same setup as its predecessor.\nThe renders supplied by Blass show two color variants for the Galaxy Z Fold 6: Gray and Navy Blue. The hues are slightly different to the Z Fold 5’s Gray and more vivid blue online exclusives, and the separate batch of leaked images shared by WinFuture (which match those provided by Blass) suggests the Fold 6 will also be available in light Pink.\nThe latest images of the clamshell-like Galaxy Z Flip 6, meanwhile, are nearly identical to the former Z Flip 5 model. The color options we’ve seen — Blue, Silver, Yellow, and Green — seem to have a more mattified “brushed metal” look, and it appears the rings around the two rear-facing cameras are color-coordinated to match the device. It’s a cute change, and the larger cover screen has thankfully been retained, but the lack of major design adjustments may disappoint Samsung users who are expecting a little more from a generational update.\nBoth the Galaxy Z Fold 6 and Flip 6 are expected to run new Qualcomm Snapdragon 8 Gen 3 processors. Rumors also suggest the Z Flip 6’s main camera will be bumped to a 50-megapixel resolution from the current 12-megapixel variant, and come with an upgraded 4,000mAh battery instead of the 3,700mAh battery found on the Z Flip 5. \n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Tags: Galaxy Z Fold 6",
        "Galaxy Z Flip 6",
        "Samsung",
        "foldable smartphones",
        "smartprix",
        "OnLeaks",
        "Ice Universe",
        "Evan Blass",
        "WinFuture",
        "Qualcomm Snapdragon 8 Gen 3",
        "camera system",
        "processor upgrade",
        "battery upgrade"
    ],
    "detected_language": "en"
}