{
    "title": "Xbox Live is down",
    "timestamp": "2024-07-02T19:34:04Z",
    "content": "By  Emma Roth, a news writer who covers the streaming wars, consumer tech, crypto, social media, and much more. Previously, she was a writer and editor at MUO. \nXbox has resolved a widespread outage that prevented players from connecting to Xbox Live, playing online games, downloading games, or using other services for several hours. “Users should no longer be encountering issues signing in to Xbox Live and services,” Xbox says in a post on X. “Thank you for your patience, game on!”\nIssues with Xbox Live seemed to have started around 2PM ET, with Downdetector reports beginning to rise around that time. At around 3PM ET, Xbox said it was “aware that some users have been disconnected from Xbox Live” and that the company started “investigating.”\nMeanwhile, its status page said Xbox’s account and profile services suffered a major outage. “You may not be able to sign-in to your Xbox profile, may be disconnected while signed in, or have other related problems,” the notice read. “Features that require sign-in like most games, apps and social activity won’t be available.” \nAt around 4:10PM ET, Xbox said its investigation was “taking longer than expected” and didn’t resolve the issue until around 9PM ET. It’s still not clear what caused the hours-long outage. The Verge reached out to Microsoft with a request for more information but didn’t immediately hear back.\nUpdate, July 2nd: Added an update from Xbox.\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Artificial Intelligence",
        "Technology",
        "Video Games",
        "Online Gaming",
        "Xbox",
        "Xbox Live",
        "Microsoft",
        "Outage",
        "Service Disruption",
        "Gaming News"
    ],
    "detected_language": "en"
}