{
    "title": "We Tried HelloFresh and It Was Easy and Delicious",
    "timestamp": "2024-06-24T12:00:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nIf you buy something using links in our stories, we may earn a commission. This helps support our journalism. Learn more. Please also consider subscribing to WIRED\n8/10\nCooking is complicated. Even when you’re a good cook! I’ve had the luxury of testing meal kit subscriptions, and HelloFresh is one of the most popular (which is why it's getting its own review). I'd consider HelloFresh and Blue Apron to be the two “blueprints” for other meal kit services. They're both generally well-rounded and accessible. HelloFresh instructions are detailed, and the resulting dishes are delicious. It’s a very solid service—provided you’re the kind of person who would even like meal kits in the first place.\nHelloFresh plans start at $10 per serving. Plans start at $57 per week for two meals with two servings each and range all the way up to $240 for six meals with four servings each. As with most meal kit services, there are almost always introductory promotions, so you can try it out for cheaper if you’d like. You can skip, adjust, pause, or cancel anytime. HelloFresh's pricing falls squarely in the middle of similarly priced meal kits.\nEach week, you’ll get to pick your meals from a menu with more than 20 recipes to choose from. There are options for vegetarians, vegans, low-carb and low-calorie diets, and meals that are family-friendly. When choosing your meals, some recipes let you swap ingredients out, such as asparagus for carrots—a feature you won't find in most other meal kit subscriptions. Meals arrive in an insulated box with ingredients packaged together in paper bags (outside of protein). HelloFresh uses less packaging than some of its competitors—the produce isn't wrapped in plastic, for example. When it’s time to cook, you can grab your recipe card, your paper bag, and your proteins, and get started.\nMost of the packaging is recyclable, and HelloFresh has made a commitment to offset 100 percent of its carbon. The brand also uses 100 percent renewable electricity.\nHelloFresh recipe cards are full of information. I highly suggest reading them from start to finish—a few times—lest you run the risk of needing to mash your potatoes while you also make a pan sauce, or needing room-temperature butter when all your butter is cold. The time estimates on the card are overly optimistic. I’m a very experienced home chef, and I usually ran at least 10 minutes over what the recipe estimated.\nFor this round of testing, I made Prosciutto-Wrapped Chicken, Meatloaves With Creamy Thyme Sauce, and Pan-Seared Steak With Parsley Butter. Every recipe was delicious and easy to make. I’ve had bad experiences with meal kit steak before, but this time around, the steaks were tasty, if weirdly shaped. And even though I've cooked a bajillion meals over the span of my life, somehow I’ve never wrapped chicken in prosciutto. I’ll be doing it again!\nI appreciate that the recipe cards have tips, such as when you might want to use compound butter, or that you should arrange vegetables cut-side down on a sheet pan to ensure they get crispy. These sorts of tricks usually come from trial and error. Having them on your recipe card is like having an expert chef peering over your shoulder (without them calling you an idiot sandwich).\nHelloFresh sends you everything you need for each recipe, with a few exceptions. You’ll need to supply your own butter, oil, salt, and pepper. Another thing to note is that sometimes you’ll need specialty hardware, like a zester or a potato masher. And depending on your comfort in the kitchen, you might need to look some things up on YouTube, like how to zest a lemon, or to what temperature to cook a steak if you want it medium-rare.\nGenerally you’ll want to have a few specific tools. I always use my trusty Kiwi cleaver, which is listed in our Best Chef’s Knives guide. It’s also handy to have a kitchen timer around—I use my Apple Watch or my Google Home. That makes it easier to keep track of what you’re doing, since you’ll often be cooking multiple dishes simultaneously.\nAnd speaking of multiple dishes, I never learned how dish-averse I was when cooking until I started using meal kits. When it comes to meal kits, if you don't do your dishes every day, you're going to be in trouble. There are so many dishes for each recipe! (Note to my future self: Next time make sure your dishwasher is working before calling in a round of these to test.)\nI have one gripe with meal kits in general, which is that you lose out on being able to pick the ingredients yourself. It's a blessing and a curse. On one hand, I don't have to go to the grocery store. But on the other, I'm left to cook whatever it is that the service sends—even if my steak is oddly triangular or my lemons are withering, both of which occurred during this testing. The ingredients were still usable, but it is a factor to keep in mind.\nIn total, I do believe HelloFresh can be cost-effective, especially given the cost of groceries these days. And while you lose the ability to pick out your own ingredients, meal kits are a great way to make cooking feel less daunting. If you’re cooking for a huge family, or you’re a mega-couponer who wants to buy things in bulk, HelloFresh may not be the best option. But you might love HelloFresh if you routinely get stressed out about what to make for dinner, if you want to order less takeout, or if you—like me—grew up learning to cook for six and now you always make too much food.\nHelloFresh doesn't have one big wow factor that sets it apart. It's very run-of-the-mill. And that can be a good thing! If you don't need all the bells and whistles that come with more specialty meal kits, HelloFresh is a very easy (and tasty) way to take the stress out of cooking.\nHelloFresh Meal Kit\nRating: 8/10\nIf you buy something using links in our stories, we may earn a commission. This helps support our journalism. Learn more. Please also consider subscribing to WIRED\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "beef",
        "meal kits",
        "cooking",
        "recipes",
        "food",
        "subscription service"
    ],
    "detected_language": "en"
}