{
    "title": "Somehow, Concerts Are the Biggest Memes of the Summer",
    "timestamp": "2024-06-21T11:00:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nOn Wednesday, Juneteenth, Kendrick Lamar threw himself a party. Dubbed “the Pop Out: Ken and Friends,” the concert—held at the Kia Forum in Los Angeles—served as a celebration of West Coast hip-hop, and a “victory lap” for Lamar after he ostensibly won his beef with Drake following the release of “Not Like Us.” Or, as one X user called the show, “Kendrick Lamar Presents: I Hate Drake the Musical.”\nThe Pop Out, which was livestreamed on Amazon Prime Video, trended Wednesday and into Thursday, and although much of the chatter revolved around the performances by Tyler, the Creator, Steve Lacy, and Dr. Dre, even more seemed to focus on Lamar using the show as a chance to get in another jab at his rival. “Kendrick really threw his own Hatechella lol” wrote one X user, “this is the hateration and holleration that Mary J. Blige was talking about.” The X account for the Public Enemies Podcast wrote “this level of hate will never be duplicated.”\nUltimately, it wasn’t about hate; Lamar expressed several times that the show was meant to be a moment of unity, adding that it had “nothing to do with no song at this point, ain’t got nothing to do with no back and forth records.” He did, though, perform “Not Like Us” upwards of four times, something that in turn fueled the online furor over his beef with Drake even more.\nLamar’s show was just the latest in a series of concerts this summer that have taken viral internet culture moments and brought them to the stage—or used the stage to create viral moments of their own.\nTwo weeks ago, when pop femininomenon of the moment Chappell Roan took the stage at New York’s Gov Ball dressed as the Statue of Liberty, she created a near-instant meme fueled by her declaration that she turned down an invitation to play a Pride show at the White House. “We want liberty, justice, and freedom for all,” she said. “When you do that, that’s when I’ll come.”\nRoan’s popularity, fueled largely by her online fandom and her inability to put a single bad song on The Rise and Fall of a Midwest Princess, convinced the organizers of Bonnaroo Music Festival to give her a bigger stage at the event last weekend. Her performance, and the thousands of people that flocked to it, created yet another viral moment. (Search “Chappell Roan Bonnaroo” on TikTok for a taste.)\nWant me to bring it full circle? Here’s this tweet from X user @JoseRMejia: “Imagine [if] Kendrick brought out Chappell Roan.”\nThis isn’t the first time concerts have caused a stir online, of course. When Beyoncé headlined Coachella in 2018, it nearly melted down YouTube, which streamed the performance. It ignited the service formerly known as Twitter, too. Taylor Swift’s Eras Tour is like a living meme, getting new iterations every time it goes to a new town or continent, getting its lifeblood, vampire-style, from the hyper-connected Swiftie fandom as it goes.\nStill, there’s something about this current wave that feels different. People posting on social media that they saw a show and that their favorite performer did X, Y, or Z is not new. What’s fascinating about this moment is how much these shows feel as though they’re in conversation with the (forgive me) discourse online. Artists like Lamar and Roan aren’t exactly addressing what’s happening during performances, but by livestreaming shows and addressing the cameras on festival stages directly, they are acknowledging all those screengrabbers and fans with outstretched iPhones in new ways.\nThe Monitor is a weekly column devoted to everything happening in the WIRED world of culture, from movies to memes, TV to Twitter.\nThere is, perhaps, an underlying current here, a yearning for blood, sweat, and tears music—if not literally Blood, Sweat & Tears. Earlier this week, Universal Music Group announced it was partnering with an artificial intelligence company called SoundLabs to enable its human artists to create AI clones of their vocals. Artists like Holly Herndon and Grimes have been doing this for a bit, but UMG’s move signals another step in the robotization of music. During his set, Lamar told the crowd, “Y’all ain’t gon’ let nobody … imitate our legends, huh?” Presumably he was referring to Drake using an AI clone of Tupac Shakur for one of his diss tracks. The cheers at the Forum and the response online confirmed his statement. Maybe everyone just wants to share something real.\nSpeaking of celebrity memes. Justin Timberlake, uh, made the news this week when he got arrested on suspicion of driving while intoxicated. He pleaded not guilty. There are too many memes to count, but here are a few.\nSpeaking of beef. If you didn’t follow the Reddit discussion of the Pop Out, you really should.\nSpeaking of current pop queens. You might want to watch Sabrina Carpenter cover Chappell Roan’s “Good Luck, Babe.”\nNavigate election season with our WIRED Politics Lab newsletter and podcast\nDon’t think breakdancing is an Olympic sport? The world champ agrees (kinda)\nHow researchers cracked an 11-year-old password to a $3M crypto wallet\nThe uncanny rise of the world’s first AI beauty pageant\nGive your back a break: Here are the best office chairs we’ve tested\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "Rap",
        "music",
        "Kendrick Lamar",
        "concerts",
        "livestreaming",
        "social media",
        "pop culture",
        "celebrity memes",
        "Justin Timberlake",
        "Chappell Roan",
        "Bonnaroo",
        "Taylor Swift",
        "Beyoncé",
        "Coachella",
        "Eras Tour",
        "AI",
        "SoundLabs",
        "Universal Music Group",
        "Holly Herndon",
        "Grimes"
    ],
    "detected_language": "en"
}