{
    "title": "Dnsys X1 Exoskeleton Review: A Great Idea In Need of Finesse",
    "timestamp": "2024-06-21T13:00:00Z",
    "content": "To revisit this article, visit My Profile, then View saved stories.\nIf you buy something using links in our stories, we may earn a commission. This helps support our journalism. Learn more. Please also consider subscribing to WIRED\n5/10\nFrom the Matrix via Alien to Starship Troopers and Iron Man, exoskeletons have littered sci-fi (and adorable dog-based animations) with the promise of superhuman power for all. While medical, industrial, and military exoskeletons are advancing rapidly, nobody has managed to bring this branch of wearable tech to the masses.\nGeneral Electric spent most the 1960s trying with the Hardiman exoskeleton, Samsung is still threatening to launch its GEMS (Gait Enhancing & Motivating System), and there has been a litany of failed Kickstarter projects—yet we’re still waiting.\nStill, over the past eight months we’ve been made aware of three new hip-mounted, walk-assisting exoskeletons. Hypershell has three models available to preorder, and Enhanced Robotic’s EX-07 promises you a new PB … soon. However, only the people behind the Dnsys X1 Exoskeleton are confident enough in their tech to send WIRED a prelaunch review sample.\nNaturally, once we get all three units in for review we will of course be racing them (the TikTok team are excited), but for now, I’ve been hiking, mooching, and even running around in the X1 Exoskeleton to see if someone has finally made something useful or if it’s simply another case of The Wrong Trousers.\nDnsys claims its waist-mounted, thigh-gripping X1 system can offer power assistance while walking, to the equivalent of being 83 pounds (38.6 kg) lighter. The single 894-watt motor has a peak torque lift assistance of 40 Nm (36.88 foot-pounds), and at peak power it generates around 1.2 horsepower. This power can also apparently enable a maximum running speed of up to 16.7 mph. One full battery charge supposedly offers a range of up to 15.5 miles, all from a contraption that weighs 3.7 pounds (1.6 kg).\nThink of it like an ebike for your legs. It’s not designed to walk for you, but the powerful motors on each hip move in time with your stride, lifting your legs, helping to reduce strain on your muscles. The theory being, you can go farther, hike harder and—if the marketing images are to be believed—even run up hills!\nMy X1 sample—despite being a prototype—looks great, with cool Batman utility belt vibes. The waistband adjusts using a combination of velcro and carbon-fiber telescopic clip, and the leg extensions sit along the thigh with a clever Boa-style twist-dial to tighten everything. Getting the fit right takes patience and practice (more below) but makes all the difference when walking.\nOn each hip there’s a motor—essentially a powered hinge—with a single control button and four indicator lights. The battery plugs into the brains of the unit in the middle of your back, but then a cable runs from it to a clip at the front of the belt. It’s not an especially elegant solution, but it works fine. A built-in battery would be preferable.\nDnsys X1 Exoskeleton\nRating: 5/10\nIf you buy something using links in our stories, we may earn a commission. This helps support our journalism. Learn more. Please also consider subscribing to WIRED\nDnsys is using a dual-core 240-MHz AI processor here, which, according to the blurb, employs a deep-learning algorithm called Dynamic Neural Network Assist System. The idea being, the system learns how you walk and predicts the right time to give you a boost. A built-in motion sensor accurately recognizes a variety of postures at a thousand times per second, including standing, walking, running, climbing up and down stairs, even walking on gravel roads.\nThere are six assistant modes available, including the max-powered Boost, as well as a Workout mode that makes walking harder. And, being 2024, there's an app for adjusting assistance levels and checking battery status and step counts.\nI’ve become accustomed to being laughed at in public in the pursuit of new tech, and while I felt like a fool on the streets of east London wearing the X1, most people ignored me. Yes, there were glances, but I think most people just assumed I needed help walking.\nI was interrogated more frequently out on the trails, with fellow hikers keen to know whether it works, and in one case if I could “kick down walls like Iron Man?”\nSadly, the answer is no, but the X1 exoskeleton certainly gave my legs a lift. It took time to get the hip belt and leg straps positioned correctly (the tighter the better it seems), but once locked in, the motors would pull my thigh up as I took a step. In the most powerful setting, the motion was quite a powerful jerk and made me feel like a puppet on a string.\nAs an active person with no obvious need for an exoskeleton, it did all feel rather pointless to begin with. It was clearly doing something as I walked and ran, but, in reality, for me it felt more of an inconvenience than a power booster. It’s heavy, and I was extremely conscious of it at all times. But it’s not without merit.\nI think the added strain of the workout mode could be useful for people recovering from injury, or those who want to get fitter but don’t have the time to hike for hours.\nDespite what the marketing images and videos suggest however, it’s not a device for trail running. It’s too heavy for a start, and there’s too many friction points to consider. It will give you a boost on the ups, but then you’re stuck with it on the downs.\nEven walking on the flat, you won’t be able to ignore the weight of the unit. Yes, it’s offsetting some of it by helping your legs, but it is still cumbersome. But this might be an inconvenience worth putting up with, especially if you actually need assistance.\nEnter my 75-year-old dad—who diligently hits his 10,000 steps, is a member of a walking club, has one real hip left, and just happens to be the former chair of the UK’s National Institute for Health and Care Excellence—to give the X1 a try on a hilly family walk.\nDnsys X1 Exoskeleton\nRating: 5/10\nIf you buy something using links in our stories, we may earn a commission. This helps support our journalism. Learn more. Please also consider subscribing to WIRED\nHe was skeptical to start with, especially on the flat, but after climbing a relatively steep slope he conceded, “I would usually have to stop halfway up here and would definitely be more out of breath than I am.” He also noticed that walking on the flat, “alters my natural stride, and I feel like I’m someone with a disability that’s being held as I walk.”\nAsked if he’d spend $1,200 on it though, Dad laughed.\nThe Dnsys X1 is heavily discounted as part of the brand’s crowdfunding campaign, with pricing from $750, which is slightly more palatable than the suggested retail price if and when it makes it to the market—though at $1.2 million and counting you'd assume it will.\nMy final prototype sample certainly had issues. Without the benefit of the Dnsys app, the controls on the X1 are fiddly and confusing, with various tones and tiny lights representing power modes and battery life.\nThe app makes everything easier, but it’s not great. I had to ask the brand what the different power levels actually represented, as there was no guidance. Levels one and two, for instance, are designed for women “with regular body weight”; levels two to four are for long-distance walking and climbing hills; and levels five and six are for trail running and intensive sports activities. Hopefully this basic info will be added to the app before proper launch.\nDuring testing, the unit also failed several times. According to the engineers, this was a safety feature that kicks in when the straps are not in the right position. This in itself is a good thing, but I couldn’t tighten the straps any more, and the unit was unable to reset itself. Hopefully, for the Kickstarter backers, these are just teething problems.\nThere’s no denying the Dnsys X1 Exoskeleton works. It really does power you along and take the strain out of your legs when walking uphill. It’s too heavy, though, and the waist strap needs to be comfier.\nJudging the Dnsys X1 as it stands now, it gets the score here—and it should be underlined that, even though this is a final-stage prototype, Dnsys was insistent we could fully review this model. If the glitches we found can be sorted out, it'll be interesting to see how the shipped product, supposedly coming in September, differs.\nI can’t help thinking, however, that the brand is currently targeting the wrong audience. Not a single person in the marketing literature looks like they actually need help hiking, walking, or running.\nI’m lucky enough to be relatively fit and healthy, but as I get older and bits start to crumble, I’d love to know that there is a way for me to still get out and explore. Yes, my dad initially scoffed at the price, but he’d almost certainly spend big to keep doing what he loves—and I for one would love to welcome more Mighty Morphing Power Pensioners to the trails.\nDnsys X1 Exoskeleton\nRating: 5/10\nIf you buy something using links in our stories, we may earn a commission. This helps support our journalism. Learn more. Please also consider subscribing to WIRED\nMore From WIRED\nReviews and Guides\n© 2024 Condé Nast. All rights reserved. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices",
    "translation": "",
    "transformed_representation": [
        "I've enhanced the search query to incorporate the strain of the workout mode and its potential benefits for people recovering from injury or those who want to get fitter but don't have time to hike for hours.\n\n**Enhanced Search Query:** \"Exoskeletons for walking and hiking",
        "workout modes for recovery and fitness",
        "strain reduction devices for seniors",
        "lightweight exoskeletons for outdoor activities\"\n\nTo further enhance the search query",
        "I've also added some relevant keywords from the original text:\n\n* **Keywords:** \"Dnsys X1 Exoskeleton\"",
        "\"walking aid\"",
        "\"recovery device\"",
        "\"fitness gear\"",
        "\"senior fitness\"",
        "\"lightweight exoskeleton\"",
        "\"workout mode\"",
        "\"strain reduction\"\n\nThese keywords can be used to search for similar products or devices that offer the benefits of the Dnsys X1 Exoskeleton",
        "such as reduced strain and improved mobility."
    ],
    "detected_language": "en"
}