{
    "title": "Man Gets Easiest Kidney Transplant Ever, Goes Home a Day Later",
    "timestamp": "2024-06-28T17:00:00Z",
    "content": "Doctors at Northwestern Medicine in Illinois have pulled off a medical first that could make organ transplants a much easier ordeal to endure. They were able to perform a kidney transplant in a 28-year-old man without the use of general anesthesia. The surgery went so well that the man was discharged less than a day later and he’s well on his way to returning to his normal routine.\nThe groundbreaking procedure was carried out late last month on  John Nicholas of Chicago. Nicholas had been diagnosed with Crohn’s disease early in life and began to experience signs of kidney problems at age 16, though the root cause was never found. Medications were enough to keep his health stable until 2022, when his kidney function began to decline substantially, making him a suitable candidate for transplantation.\nThough Nicholas had no issues with taking the standard general anesthesia, his young age and otherwise good health also meant that he would be a perfect test subject for an awake kidney transplant, which he agreed to undergo. This procedure entailed the use of spinal anesthesia instead—the same sort deployed for other procedures like a cesarean section. And it seemed to go off without a hitch.\n“Doing anesthesia for the awake kidney transplant was easier than many C-sections,” said Garcia Tomas, chief of regional anesthesiology and acute pain medicine at Northwestern Memorial Hospital and part of Nicholas’s surgical team, in a statement from the hospital. “For John’s case, we placed a spinal anesthesia shot in the operating room with a little bit of sedation for comfort. It was incredibly simple and uneventful, but allowed John to be awake for the procedure, improving the patient experience.”\nAll in all, the whole operation took under two hours to complete, with Nicholas even being able to see the new kidney—donated by his best friend—just before it was plugged into his body. Nicholas received the kidney on May 24 and walked out of the hospital a day later, whereas a typical transplant might require two to three days of inpatient recovery.\n“It was a pretty cool experience to know what was happening in real time and be aware of the magnitude of what they were doing,” said Nicholas in a statement. “At one point during surgery, I recall asking, ‘should I be expecting the spinal anesthesia to kick in?’ They had already been doing a lot of work and I had been completely oblivious to that fact. Truly, no sensation whatsoever.”\nNicholas has had to limit his salt content over the years, but should his new kidney continue to work as expected, he’ll likely get to enjoy foods like pizza soon enough again. With this apparent first success, the Northwestern team is also now planning to formally establish and expand their Accelerated Surgery Without General Anesthesia in Kidney Transplantation, or AWAKE for short, program for certain patients. This program might not only expand the pool of potential transplant recipients, such as those who can’t tolerate general anesthesia (some people actively have a phobia of it, for instance), but could lead to shorter and safer transplants in general for eligible patients.\n“It really opens up a whole new door and is another tool in our toolbelt for the field of transplantation,” said Satish Nadig, transplant surgeon and director of the Northwestern Medicine Comprehensive Transplant Center, in a statement.\n\n          These common foods are tied to a higher risk of many health problems, including heart disease, poor sleep, and depression.\n        \n\n          A remote surgeon guided spaceMIRA as it sliced through rubber bands 250 miles away from Earth.\n        \n\n          Tyson the Frenchie had most of his left lower jaw removed to treat oral cancer. But within 8 weeks, it somehow grew back.\n        \n\n          The study found that hearts taken from people after circulatory death can be just as safe and life-saving as those taken after brain death.\n        \n\n          Archaeologists studying the remains of two brothers discovered evidence of painful diseases—and a gruesome attempted treatment.\n        \n\n          The American Academy of Pediatrics' guidelines are the first to emphasize proactive measures for treating childhood obesity, which has risen in recent years.\n        \nWe may earn a commission when you buy through links on our sites.\n©2024 GIZMODO USA LLC. All rights reserved.\nMode\n\n                Follow us\n              \nMode\n\n                Follow us\n              ",
    "translation": "",
    "transformed_representation": [
        "Kidney transplant",
        "organ transplantation",
        "Northwestern Medicine",
        "Illinois",
        "anesthesia-free surgery",
        "spinal anesthesia",
        "surgical innovation",
        "medical breakthrough",
        "healthcare",
        "medicine."
    ],
    "detected_language": "en"
}