{
    "title": "How much weight do NI party manifestos really carry?",
    "timestamp": "2024-06-30T01:25:18Z",
    "content": "General election manifestos in Northern Ireland are a bit like campaign confetti.\nThey are launched with great fanfare and hang around for a short while but once they hit the ground, they are quickly forgotten.\nLike confetti, they also hold little value for voters.\nThat is because elections in Northern Ireland are never decided by who has the best policies on tax, health and education - they are fought along constitutional battle lines.\nOn one side unionists, who want to keep the union with Great Britain; on the other nationalists, who would prefer to see Northern Ireland joining with the Republic of Ireland. \nAnd in the middle, as it were, the centrist Alliance party, who don't take a position on the constitutional matter and define themselves as a cross-community party. In Assembly elections, they have grown to become the third largest party. \nIt's a very different political landscape from the rest of the UK and Northern Ireland’s 18 MPs have no real power at Westminster.\nBy comparison, London alone elects 73 MPs to the House of Commons.\nAdded to the mix one of the NI parties - Sinn Féin - does not take any Westminster seats it is elected to.\nThe party has always held a policy of abstentionism when it comes to the House of Commons.\nThere has been one small exception to the rule that NI parties generally do not have a huge influence on Westminster politics.\nYou may remember the Democratic Unionist Party (DUP) propping up Theresa May’s government with a confidence-and-supply arrangement seven years ago.\nSo in truth, any pledges in a general election manifesto always ring hollow in Northern Ireland.\nEven promises made in Assembly election manifestos carry little weight.\nThat is because of the system of government here.\nA four-party mandatory coalition means no one party can make big changes without the consent of its political opponents.\nSo manifesto pledges can quickly disappear when they meet the hard reality of coalition government.\nBut that doesn’t stop all the local parties publishing glossy manifestos full of policies and promises.\nThat is because manifestos are a baked in feature of election campaigns.\nAnd the day they are unveiled is the one day during the campaign when the parties are guaranteed the spotlight.\nEach party, depending on size, gets allocated minutes on air or space on online sites.\nThis year, BBC News provided in-depth analysis online on key party pledges, posing questions around how they will be delivered, and crucially, paid for.\nYou can read that analysis for the five main party manifestos in the articles linked above.\nJournalists elsewhere also deconstructed the manifestos and exposed more weaknesses than strengths.\nTo quote one party source: “Passing the analysis test is key because we know voters don’t read manifestos.\n“They will though remember if a pledge is demolished by journalists.\n“That is why parties always play it safe.”\nBut there was one manifesto pledge which had a huge impact on hundreds of families across Northern Ireland.\nThat was the election promise by the Conservative Party in 2019 to end Troubles-related prosecutions against military veterans.\nThat led to the controversial Legacy Act, opposed by all parties here but made law nonetheless.\nIt also offered immunity from prosecution for suspects though that has since been successfully challenged in the courts by victims' families.\nIt remains though an example of how a manifesto pledge from a party with UK-wide power can mean more for Northern Ireland than just words on a page.\nThe total outstanding debt owed by students in Northern Ireland has topped £5bn for the first time.\nThere have been 11 cases of measles in Northern Ireland in 2024 and 68 in the Republic of Ireland.\nThere are 12 parliamentary seats being contested in Surrey in the 2024 general election.\nBBC reporter Lucy Vladev is out and about in Wales meeting the dogs at polling stations\nThere are 18 parliamentary seats are being contested in Kent for the 2024 general election.\nCopyright 2024 BBC. All rights reserved.  The BBC is not responsible for the content of external sites. Read about our approach to external linking.\n ",
    "translation": "",
    "transformed_representation": [
        "History",
        "Northern Ireland politics",
        "Elections",
        "Manifestos",
        "Political parties",
        "Westminster"
    ],
    "detected_language": "en"
}