{
    "title": "Putin getting tight with Kim Jong Un could be as big of a problem for China as it is for the US",
    "timestamp": "2024-06-30T12:17:03Z",
    "content": "A deepening partnership between Russian President Vladimir Putin and North Korean leader Kim Jong Un is causing ripple effects worldwide, from the Indo-Pacific region to Ukraine.\nAnd while the growing partnership may increase tensions and create problems for the US and its allies, it's not exactly great for China either, a top Korea watcher said.\nLast week, Putin visited North Korea for the first time in 24 years. During a glitzy and high-profile trip to Pyongyang, the two signed an agreement declaring they'd aid each other should the other be attacked.\nThe mutual defense agreement followed earlier arms deals between the two, which have seen Russia receive North Korean weapons to address its ammunition shortages in Ukraine in exchange for Pyongyang likely receiving food, petroleum products, and potentially more dangerous and advanced capabilities and technologies for nuclear-powered submarines, intercontinental ballistic missiles, or other priority programs.\nThe pact was a notable turning point, marking Russia and North Korea's closest relations since the Cold War and leaving the door open for future cooperation. None of this is good for the US — the partnership fuels Putin's war, gives North Korea opportunities to bypass global sanctions, and stirs up increased tension on the Korean peninsula, among other challenges.\nIt also brings US adversaries closer together into what experts have called an \"axis of upheaval,\" prompting a direct challenge to the US-led world order.\nBut US President Joe Biden isn't the only one dealing with the problems of this new partnership. The closeness of Russia and North Korea leaves Chinese leader Xi Jinping in a rather odd spot as well.\n\"This relationship is as bad for China as it is for the United States,\" Victor Cha, the senior vice president for Asia and the Korea chair at the Center for Strategic and International Studies, said.\nBeijing has long enjoyed a strong influence over North Korea, and it has gone to great lengths to maintain relations with Pyongyang despite navigating North Korea's internationally condemned nuclear weapons tests and UN Security Council sanctions.\nAt times when it seems like other countries could compete for North Korea's interest — such as summits between Kim and Donald Trump or between Kim and Putin — China has sought to reposition itself carefully, so as to maintain its role as North Korea's closest ally.\nBut this year's a whole new ballgame. In early 2024, Cha and others predicted that because of Putin and Kim's previous summit in September 2023 and arms deal to provide Russia ammunition, North Korea would find itself \"sitting pretty\" as both Russia and China courted it and the US remained ignored on the sidelines.\nNow, with China left out of a budding relationship between Putin and Kim, it doesn't really have any good options on the table.\n\"They could join with the United States in condemning this, which they will never do, even though this relationship is not in their interest at all,\" Cha said.\n\n                                Related stories\n                              \n\"They could publicly criticize North Korea, and they'll never do that. Or they could stop industrial support for Russia to try and stop the Russians from working with the North Koreans, and they'll never do that either,\" he added.\nA major problem facing both China and the US is the risk of further tensions on the Korean peninsula, a place neither wants to see conflict.\nWith Russia forging closer ties with North Korea in a way that could potentially lead to advances in North Korean military capabilities or improved weapons production, South Korea finds itself facing an increasingly emboldened and capable enemy neighbor. And Seoul's already threatened a response to that.\nAfter Putin and Kim's summit, Seoul said it would consider dropping its policy against directly sending lethal aid to Ukraine. The dominoes are thus in place to fall.\nSouth Korea has been supplying Ukraine with much-needed ammunition via the US, bypassing restrictions, but the threat escalates things.\nPutin warned South Korea against direct support for Ukraine, suggesting that if it does decide to go all in, Russia could flood North Korea with more military support, fueling tensions on the peninsula. \"Those who supply these weapons believe that they are not at war with us,\" he told reporters, adding that, \"including in Pyongyang, that we then reserve the right to supply weapons to other regions of the world.\"\nCha explained that Russia holds a bit of leverage in this situation, capable of responding by helping North Korea improve its stockpiles, produce better munitions, and even potentially provide high-end technology for nuclear-powered submarines or better military satellites.\nWere Russia to take such a retaliatory step, it could prompt Seoul to think more seriously about a nuclear weapons program, something that's long been in discussion but has typically been deterred by stronger US commitments to defend South Korea.\nLast year, South Korea agreed not to pursue the development of its own nuclear weapons, which the North has developed over a series of illegal tests, in exchange for the deployment of US nuclear-powered submarines in the area.\nWith the Putin-Kim alliance, China is also likely to face greater pressure from US-led alliances. Cha explained that the security pact between Russia and North Korea \"ensures the US-Japan-South Korea military alliances will grow even tighter,\" which makes the Indo-Pacific region even more of a hotbed for joint military exercises, demonstrations, and an increased US presence.\nChina has long been against such alliances and criticized US operations in internationally open waters. In recent years, as the US has strengthened ties with Japan and South Korea in direct response to growing concerns about Chinese aggression, it has stirred frustration in Beijing.\nNow, that's seemingly only going to grow as the US and its allies watch North Korea and Russia more closely. But China has, for now, kept its thoughts on this matter to itself.\n\"The cooperation between Russia and the DPRK is a matter between two sovereign states,\" Chinese foreign ministry spokesperson Li Jian said last week, referring to North Korea by its official name, the Democratic People's Republic of Korea.\n\"We do not have information on the relevant matter,\" he said.\nThere may be more playing out behind the scenes, as US Deputy Secretary of State Kurt Campbell suggested at a think tank event earlier this week.\n\"I think it is fair to say that China is somewhat anxious about what's going on between Russia and North Korea,\" he said at an event hosted by the Council on Foreign Relations. \"They have indicated so in some of our interactions, and we can see some tension associated with those things.\"\n\"China is probably worried that North Korea will be somehow encouraged to take provocative steps that could lead to a crisis in Northeast Asia,\" Campbell said.\n\n                                Read next\n                              \nJump to",
    "translation": "",
    "transformed_representation": [
        "North Korea",
        "Russia-China relations",
        "US-North Korea relations",
        "Indo-Pacific region",
        "Ukraine",
        "sanctions",
        "nuclear weapons",
        "intercontinental ballistic missiles",
        "nuclear-powered submarines",
        "security pact",
        "military alliances"
    ],
    "detected_language": "en"
}