{
    "title": "In Lebanon, the 'Amber Man' digs up golden time capsules from the age of the dinosaurs",
    "timestamp": "2024-06-28T10:00:00Z",
    "content": "By \n\n\n      Ari Daniel\n    \n\n\n                Paleontologist Dany Azar holds up one of his treasures that he discovered in Lebanon in a piece of amber from the early Cretaceous: The oldest mosquito ever found. \n                \n                    \n                    Ari Daniel/For NPR\n                    \n                \nhide caption\n\nIt’s a bright sunny morning in Ain Dara, a village in central Lebanon. A two-lane road cuts its way through the hilly, rugged countryside.\nDany Azar walks about a hundred feet down that road before he stops at a stone ledge, and prepares to ascend the embankment.\nIn part, the paleontologist chooses field sites like this one — near a roadway, close to civilization — to avoid having to traverse long distances by foot.\n“I’m a little bit lazy,” he says with a smile.\nBut there’s another reason, too: Such a thoroughfare also cuts away the hillside to make its layers accessible.\n“Let’s have a look,” Azar says, as he climbs upon the ledge. After a few paces, he steps onto the rise and makes his way up the steep and crumbly face. The air is cool and the cloudless sky is a deep blue.\n\n                 Azar searches for amber along a rocky face in the area of Hadath el Joubbeh in 2023. \n                \n                    \n                    Sibelle Maksoud/Danny Azar\n                    \n                \nhide caption\n\nAzar, who holds a joint position at the Nanjing Institute of Geology and Paleontology in China and the Lebanese University, stares at the dirt and rocks before him. It doesn’t look like much — but he knows what he’s after.\nBefore long, Azar stops. Among the dirt and stones at his feet, he spots a piece of amber not much bigger than a grain of rice. Then he spots another, and another — shiny golden fragments glinting in the sunlight.\n“This is one of the 450 outcrops of amber that I discovered in this country,” says Azar, who’s originally from Lebanon.\nHe explains that Lebanon is one of the few places where it’s possible to study a critical moment in our planet’s evolutionary history. Some 130 million years ago during the early Cretaceous, when dinosaurs still reigned, the world was transitioning from domination by ferns and conifers to domination by flowering plants. And that shift — one that would transform life on Earth as we know it — is sealed within a treasure trove of ancient specimens that can be found on these rocky slopes that Azar knows so well.\nBefore Azar, researchers knew of just one amber outcrop in the south. But he’s found the fossilized tree resin almost everywhere he’s gone — near the country’s famed cedars, in the mountains, and even along the Beirut River outside the capital.\n“They call me the ‘amber man,’” he says.\n\n                 Danny Azar holds a large amber specimen, found in the area of Wadi Jezzine in 2015. \n                \n                    \n                    Simon Haddad/Courtesy Danny Azar\n                    \n                \nhide caption\n\nAzar lives in China now, but he returns to Lebanon a few times each year to do his field work because of how special the amber is here. It chronicles the dawn of the age of flowering plants — an ecological shift that forever altered life on Earth.\nIf a time traveler were to visit the early Cretaceous, they would find an Earth that was profoundly unfamiliar — and much more perilous.\n“There were dinosaurs and hordes of insects,” says Azar. “I don’t think that I could be standing one minute in such type of environment because it could be very dangerous. It was a tropical climate with very humid, dense and dark forest.”\nThat kind of forest — filled with ferns and conifers — was about to be overrun by flowering plants. And it was the arrival of flowers that transformed the Earth into the planet we now inhabit. During this time, there was an explosion of new families of plants that were stocked with pollen and nectar, laid out like a buffet for legions of insects that evolved and diversified over the subsequent millennia to consume it.\n“Everything was changing,” Azar says. “A lot of groups appeared during this period — bees and other pollinators. And even the beginning of butterflies [and moths].” The plants provided insects with food and new habitat, and insects began pollinating many of the plants — so these two groups of organisms evolved in tandem.\nThat’s why amber from the Cretaceous is like a series of snapshots of a planet in transition — a time between two worlds.\nNot all the pieces of amber are tiny at this outcropping in Ain Dara. Sibelle Maksoud, a geologist at Lebanese University and Azar’s wife, is out collecting today too. And she has turned up a chunk of amber the size of a golf ball.\n\n                Paleo-entomologist Marina Hakim (left), geologist Sibelle Maksoud, and paleontologist Dany Azar stand atop a slope in central Lebanon on a recent trip to search for ancient amber inclusions.\n                \n                    \n                    Ari Daniel/For NPR\n                    \n                \nhide caption\n\n“It’s a treasure,” she says as she holds the golden globe. “Just think that you are the first one touching this resin since 130 million years. So it’s a beautiful feeling. After, we can wash it a little bit and we can check under the microscope if you can see insects inside.”\nThese treasures are the product of the sticky resin that oozed out of trees during the Cretaceous, occasionally entombing an insect or a bit of plant material, getting buried, and — with time and under the right conditions — becoming amber.\n“It’s wonderful because it’s perfectly well-preserved,” says Azar. “The piece of amber is a window to the past.”\n\n                 Geologist Sibelle Maksoud holds up a chunk of amber the size of a golf ball. “It’s a treasure,” she says.\n                \n                    \n                    Ari Daniel/For NPR\n                    \n                \nhide caption\n\nBy studying countless orbs of amber collected from across Lebanon, Azar has gazed into this window again and again. It allows him to reconstruct the drama that was unfolding on Earth during the early Cretaceous — how flowering plants took over, and how insects enabled the coup.\nFor instance, Azar recently found a special mosquito in a piece of 130-million-year-old amber. It was the oldest one ever discovered, just about a mile from where he and Maksoud are standing today in Ain Dara. “And moreover,” he says, “it’s a male with very functional mouthparts to get a blood meal.”\nToday, there are no male mosquitoes that suck blood. That familiar and annoying bite — which facilitates the spread of deadly diseases like malaria and dengue — is caused by pregnant females. That’s because once flowers arrived in the early Cretaceous, Azar says male mosquitoes likely changed their eating habits, evolving away from blood to feed on a different, safer food source — nectar.\nAnd this is just one treasure among many. Azar has backlogged finds from more than 500 pounds of amber nuggets that he has collected over the years. He has numerous publications in the works involving discoveries of ancient flowers, dinosaur tracks, and new insect species that Azar says will rewrite the textbooks.\n\n                 Once the amber fragments are cleaned up, they sparkle.\n                \n                    \n                    Ari Daniel/For NPR\n                    \n                \nhide caption\n\nAfter a couple hours, Azar, Maksoud, and a colleague have bagged a pound or two of amber.\n“If we go to any outcrop elsewhere in the world,” says Azar, “you may pass maybe a whole day to find two or three pieces like this.”\nAzar cherishes the paleontological riches spilling out of Lebanon.\n“When you see all these discoveries in a small country like this, it’s fantastic,” he says. “It’s a gift. It’s a gift.”\nThere’s just one problem. Azar can’t get most of the rest of Lebanon to care about these treasures.\n“In China, they [would] make a museum over there,” he says. “And in Europe, they [would] protect the land because they care. Here, I’m fighting since 20 years to get a natural history museum.”\nAzar says that all he has received are empty promises. To him, these amber outcrops are heirlooms squandered in a land rocked by conflict and corruption.\n“Since I was born in this country,” he laments, “there is always troubles.”\nAzar has seen people build construction projects on top of outcroppings that he’s discovered, but there’s minimal enforcement of zoning regulations. It was Lebanon’s financial crisis that prompted his move to China, where he lives most of the year away from his family. And on this trip, he hasn’t dared venture south to collect amber samples.\n“It’s too dangerous,” he explains. “We have bombing every day in the south of Lebanon, unfortunately. Why we can’t live some years in a peaceful way, and in a normal way?”\nStill, Azar thinks — and hopes — the museum he longs for will one day be built to house his bounty.\n\n                 Azar’s collection includes insects as well, including these beetles and butterflies.\n                \n                    \n                    Ari Daniel/For NPR\n                    \n                \nhide caption\n\nHe doesn’t know it yet, but today’s haul of golden globes will yield numerous Cretaceous insects, including a spider, a handful of biting midges, and a male lacewing likely never seen before. It’s a new species enrobed in amber, buried in the mud on the side of the road … just waiting to be plucked from a place layered with a deep and complicated history.\nSponsor Message\nBecome an NPR sponsor",
    "translation": "",
    "transformed_representation": [
        "I'd be happy to help you search for information related to this article. What specific topics or questions would you like me to focus on? Would you like me to enhance the search query to find more information about Maksoud",
        "Azar",
        "and their work with amber inclusions? Perhaps you're interested in learning more about the Cretaceous period",
        "ancient insects",
        "or the history of paleontology in Lebanon? Let me know",
        "and I'll do my best to provide you with some relevant and interesting results!"
    ],
    "detected_language": "en"
}