{
    "title": "Watch: Biden, Trump talk cognitive ability and golf",
    "timestamp": "2024-06-28T08:30:13Z",
    "content": "Donald Trump and Joe Biden discussed their metal agility and sporting prowess during an often heated presidential debate. \nLow humidity, gusty winds, and a dangerous heatwave are exacerbating fire risks in the northern part of the state.\nCCTV captured the moment the ground gave way taking a stadium floodlight with it.\nThe socialite says she was \"force-fed medications and sexually abused by staff\" while at a care facility as a teenager.\n\nDramatic footage captures the moment a home falls off a cliff into a river after days of rainfall in Minnesota.\nA New Jersey police officer entered a burning home rescuing two people.\nThe BBC's Shaimaa Khalil reports from outside the courthouse in Saipan that Assange travelled to.\nWikileaks founder Julian Assange has arrived in Saipan in the Northern Mariana Islands, a US territory, to attend court.\nA railroad bridge between South Dakota and Iowa collapses after heavy rains.\nA dam in Minnesota fails from heavy flooding prompting evacuations\nThe annual competition for the World's Ugliest Dog crowns an eight-year-old Pekingese as its winner.\nThe cause of the fire remains under investigation, but officials say no injuries were reported.\nActor Kiefer Sutherland announced the death of his father, Donald, in a post on X, formerly known as Twitter.\n\nThousands of residents of Ruidoso were ordered to evacuate immediately due to the raging blaze.\nOfficials say at least 1,000 structures have been destroyed as both fires continue to rage through the area.\nA man and a police officer are seen pulling the animal to safety after it was trapped between a boat-plane and a dock.\nNicknamed the “Say Hey Kid”, Willie Mays is widely considered one of the sport's best ever players.\nArchaeologists excavated bottles from the plantation's basement. What they found inside blew them away.\nSizzling temperatures in North America have put millions of people in the US and Canada under heat alerts.\nSecretary General of Nato spoke to the BBC about China's relationship with Nato members and Russia.\n\nThunderstorms thrashed parts of the US state of Michigan, ahead of an anticipated heatwave this week.\nCopyright 2024 BBC. All rights reserved.  The BBC is not responsible for the content of external sites. Read about our approach to external linking.\n ",
    "translation": "",
    "transformed_representation": [
        "news",
        "politics",
        "julian assange",
        "saipan",
        "wikileaks",
        "donald trump",
        "joe biden",
        "heatwave",
        "wildfires",
        "evacuation",
        "floods",
        "rescue",
        "animals",
        "sports",
        "archaeology",
        "nato",
        "china",
        "russia"
    ],
    "detected_language": "en"
}