{
    "title": "Sha'Carri Richardson will make her Olympics debut as the fastest woman on Earth",
    "timestamp": "2024-06-28T21:06:12Z",
    "content": "By \n\n\n      Alana Wise\n    \n\n\n                Sha'Carri Richardson competes in the Women's 100 Meter on day 2 of the 2020 U.S. Olympic Track & Field Team Trials at Hayward Field in Eugene, Oregon.\n                \n                    \n                    Andy Lyons/Getty Images\n                    \n                \nhide caption\n\nSha'Carri Richardson competes in the Women's 100 Meter on day 2 of the 2020 U.S. Olympic Track & Field Team Trials at Hayward Field in Eugene, Oregon.\nTrack and field sprinter Sha’Carri Richardson is again in the spotlight and carries Team USA's Olympics hope for its first gold in the women's 100 meter since Gail Devers in 1996. \nThis chance for redemption comes three years after a failed drug test dashed her dreams of competing in the 2020 Tokyo Olympic Games.\nRichardson qualified last week for the Paris Olympics 100 meter competition, finishing in a breakneck 10.71 seconds. But on Thursday, she took the next step in qualifying for the 200 meter race, placing first in her heat with a time of 21.99—the second fastest time in the world among women this year. The fastest woman this year is fellow American athlete McKenzie Long, who clocked times of 21.83 and 21.95 seconds running for Ole Miss to win at this month's NCAA Championships.\nSha’Carri Richardson runs the fastest 100m in the world this year to qualify for the #ParisOlympics! pic.twitter.com/ke9xz7EZ7H\n\"Any time I touch the track, it's an opportunity for me to work on my best self,” Richardson told NBC after the preliminary Olympic trials being held at the historic Hayward Field in Eugene, Ore.\nRichardson’s road to the 2024 Olympic Games is a redemption story.\nThe 5’1 sprinter was only 21 years old when she first qualified for the 2020 Tokyo Games, which were held in 2021 (due to the COVID-19 pandemic) but upon routine drug testing for athletic doping, it was discovered that she had recently used marijuana, thereby disqualifying her from participating in the 100 meter dash.\nRichardson attributed her marijuana use to the recent death of her biological mother as well as the pressures of being in the public eye.\n“I am human,” she wrote simply on X (formerly Twitter), at the time.\nFollowing her exclusion from the Games, proponents of less stringent marijuana laws and fellow athletes spoke out on Richardson’s behalf, calling on the U.S. Anti-Doping Agency and the World Anti-Doping Agency (WADA) to reevaluate why marijuana—which is not considered a performance enhancing drug—is a banned substance.\nThe WADA in 2021 said it would review its cannabis ban, however, “all natural and synthetic cannabinoids” remain prohibited in 2024, with the exception of cannabidiol, commonly known as CBD.\nIn the years since the controversy, Richardson has rededicated herself to the sport, winning the 100 meter title at the 2023 World Athletics Championships in Budapest, Hungary, which earned her the title of fastest woman in the world.\nSpeaking to NBC after the 200 meter trials Thursday, Richardson gushed over the crowd’s embrace of her return to the world track stage.\n“It’s a phenomenal feeling,” the Texas native and former LSU Tiger said. “I feel as if they sense growth. They sense genuine love, and they also sense the responsibility that I know i have when it comes to my talent as well as the sport.”\n“As the roar grows, I grow with it.”\nRichardson is set to run the 200 meter semi-finals on Friday with hopes to secure her spot in Saturday's final, from which the top three athletes will represent Team USA in Paris. \n\"Every time I touch the track, it's an opportunity for me to work on being my best self.\"Sha'Carri Richardson spoke with @LewisJohnsonMG after her dominant 200m prelim. #TrackFieldTrials24 pic.twitter.com/md8SSGNG1T\nSponsor Message\nBecome an NPR sponsor",
    "translation": "",
    "transformed_representation": [
        "Sports",
        "Track and Field",
        "Sha'Carri Richardson",
        "Olympic Games",
        "Paris Olympics",
        "Team USA",
        "marijuana",
        "drug test",
        "redemption story"
    ],
    "detected_language": "en"
}