{
    "title": "Lucy Lawless says it was 'difficult' joining 'Battlestar Galactica' because of the 'culture of anxiety' on the show",
    "timestamp": "2024-07-02T11:50:57Z",
    "content": "Lucy Lawless told Business Insider that she found it difficult joining \"Battlestar Galactica\" because of a \"culture of anxiety\" among the show's actors, who didn't know if they'd get killed off.\nLawless joined the show's second season in 2005 as the news reporter D'Anna Biers, who was later revealed to be a robotic Cylon named Number Three.\nThe character faced plenty of twists — including dying and being resurrected several times — and Lawless stayed on \"Battlestar Galactica\" until it ended in 2009.\n\n                                Related stories\n                              \nSimilar to more modern shows like \"Game of Thrones\" and \"House of the Dragon,\" \"Battlestar Galactica\" had shocking cliff-hangers, brutal murders, and unexpected deaths, which helped it garner a cult following.\nThe unpredictable nature of the story made the set a difficult environment for anyone new joining the cast, Lawless said in an interview for BI's Role Play series\n\"It was difficult coming in because they felt if I was coming in, then one of them was on the way out,\" she said in the interview. \"They were really nice people so I could tell it wasn't because they were awful, but there was a little bit of a culture of fear. And that was a shame.\"\nLawless described the tense atmosphere among the actors on set, noting that there was intense pressure not to reveal spoilers.\n\"In my opinion, the actors were kept in a state of insecurity, which I don't agree with as an executive producer. I don't agree with that at all.\n\"Because they didn't want any spoilers getting out there at the time — people didn't know if they were going to be killed off, and they were extremely nervous. So there was a culture of anxiety on that show,\" she said.\nThe show mainly takes place on the titular military spaceship as the last remnants of humanity try to survive attacks from a race of sentient robots called the Cylons. Lawless said the setting didn't help with morale among the actors.\n\"You're filming all day in the dark. You get to work in the dark, you are in space all day, and then you come out, and it's dark again,\" she said. \"That isn't conducive to a very joyful, lighthearted environment, because human beings need the green of trees and the blue of the sky and all that stuff to be truly mentally happy and nourished on some level.\"\nRepresentatives for Ronald D. Moore, a \"Battlestar Galactica\" producer, did not immediately respond to a request for comment from BI.\n\n                                Read next\n                              \nJump to",
    "translation": "",
    "transformed_representation": [
        "Science fiction",
        "Battlestar Galactica",
        "TV shows",
        "anxiety",
        "culture of fear",
        "spoilers",
        "Cylons"
    ],
    "detected_language": "en"
}