{
    "title": "Apple will soon offer better support for third-party iPhone displays and batteries",
    "timestamp": "2024-06-26T14:36:53Z",
    "content": "By  Chris Welch, a reviewer specializing in personal audio and home theater. Since 2011, he has published nearly 6,000 articles, from breaking news and reviews to useful how-tos.\nApple’s putting renewed focus on its repairability efforts today. The company has extended its self-service diagnostics tool to Europe, giving customers in 32 countries an easier way to test products for potential issues. \nBut perhaps more interesting is the fact that Apple also published a new whitepaper — “Longevity, by Design” (PDF link) — that explains “the company’s principles for designing for longevity.” I’m sure there’ll be a lot of analysis about every page, but within the paper is actually some news: Apple says that later this year, it will extend more software features to third-party iPhone components. \nTrue Tone, the feature that adjusts an iPhone display’s white balance to better match your environment, has typically been disabled whenever a third-party replacement screen is detected by iOS. But soon, Apple will allow customers to enable True Tone “to the best performance that can be provided.” \nThe company notes that the result might not be up to its usual standards since True Tone depends on server-side calibration that varies by each individual device and “accurate communication between a product’s display and light sensors,” which can’t be guaranteed with a non-OEM component. Customers “will be able to deactivate True Tone in Settings if the display does not perform to their satisfaction.”\nBattery metrics are also coming to third-party batteries. Here’s the relevant section from the whitepaper on that, and I’ve emphasized the newsy bit:\nCurrently, battery health metrics such as maximum capacity and cycle count are not presented to consumers whose devices have third-party batteries. This is because the accuracy of these metrics cannot be verified by Apple. In fact, an Apple internal analysis has found that some third-party batteries sold as new are actually secondhand, with battery health metrics manipulated to appear as new. In an effort to improve support for third-party batteries, starting later in 2024, Apple will display battery health metrics with a notification stating that Apple cannot verify the information presented. \nThe whitepaper underlines how wary Apple is of third-party batteries. It includes data on many tests that led to failures — sometimes resulting in fire or explosions. “We encourage all consumers to confirm that the product meets stringent safety requirements,” the document reads.\nPresumably “later in 2024” means that iOS 18 will be required to get this expanded software support for third-party replacement parts. The next big update is due to enter public beta testing sometime next month before a full release in the fall.\nBeyond iPhones, Apple is addressing some other long-running criticisms of its self-service repair program. Crucially, obtaining parts in the first place will get much simpler. The whitepaper says that “customers and service providers will no longer need to input a device’s serial number to the Self Service Repair store to purchase a new part for most repairs.”\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Audio",
        "Technology",
        "Apple",
        "iOS",
        "iPhone",
        "Self-Service Diagnostics",
        "Repairability",
        "True Tone",
        "Battery Metrics"
    ],
    "detected_language": "en"
}