{
    "title": "Biden struggled, Trump lied. Debate takeaways, plus what to do this weekend",
    "timestamp": "2024-06-28T12:53:04Z",
    "content": "By \n\n\n      Majd Al-Waheidi\n    \n\nGood morning. You're reading the Up First newsletter. Subscribe here to get it delivered to your inbox, and listen to the Up First podcast for all the news you need to start your day.\nAt last night’s debate, President Joe Biden struggled to find his voice, while former president Donald Trump leaned on familiar falsehoods. The first presidential debate did little to ease fears about the candidates’ ages. They are scheduled to face off again on Sept. 10.\n\n                President Joe Biden and former President and Republican presidential candidate Donald Trump participate in the first presidential debate of the 2024 elections at CNN's studios in Atlanta, Georgia, on June 27, 2024. \n                \n                    \n                    Andrew Caballero-Reynolds/AFP via Getty Images\n                    \n                \nhide caption\n\nNPR's Domenico Montanaro analyzes the key points of the debate and writes: \nBiden clearly did not have a good debate Thursday night — and it has set off a brand-new round of worries in Democratic circles.\n“Sometimes the spin don’t spin,” one Democratic strategist told me during the first general-election presidential ate.\nOthers are going so far as to say that the party might need to think about replacing Biden at the Democratic National Convention this summer. That’s highly unlikely, but the 81-year-old’s performance did nothing to reassure the kinds of voters who already had concerns about Biden's age and ability to handle four more years in office.\nThat said, even though Biden woefully underperformed and Republicans are thrilled with the debate, Trump had some rough moments, too. He spread myriad falsehoods, did little to credibly defend his conduct on and before the Jan. 6 siege on the Capitol, and he used the kind of hyperbolic and vituperative language that has long turned off swing voters.\nAmericans have said they are unhappy with their choices, and in this, the biggest moment yet of the 2024 presidential campaign, it was clear why. — Domenico Montanaro.—All Oklahoma schools are required to incorporate the Bible and the Ten Commandments in their curriculums, the state’s chief education officer announced in a memorandum Thursday. At a State Board of Education meeting, Oklahoma State Superintendent of Public Instruction Ryan Walters said the Bible is “one of the most foundational documents used for the Constitution and the birth of our country.” The announcement drew immediate backlash. \nIranians are voting to elect a successor to the late Ebrahim Raisi, who died in a helicopter crash last month. For hardliners who want more power, the goal is to maintain their grip on the presidency, and critics say the Guardian Council – which controls the selection of candidates -- has laid the groundwork for that to happen. That is not the same as keeping a grip on power. In Iran, the power to make major decisions rests with Iran’s Supreme Leader. Here’s what to know about who’s running for president, and why the result is important. \nEvery weekday, NPR’s international correspondents report on global elections — and provide an international perspective on the upcoming U.S. election. Listen to them on the State of the World.\n\n                The Rev. William Barber marches outside the U.S. Capitol during a Poor People's Campaign rally in 2018. On the left is co-leader of the Poor People's Campaign, the Rev. Liz Theoharis.\n                \n                    \n                    Jose Luis Magana/AP\n                    \n                \nhide caption\n\nThe Rev. William Barber marches outside the U.S. Capitol during a Poor People's Campaign rally in 2018. On the left is co-leader of the Poor People's Campaign, the Rev. Liz Theoharis.\nThis essay was written by Morning Edition and Up First host, Michel Martin.\nBe honest: if I asked you, who is “poor” in America, what do they look like, where do they live—what face do you see?\nRev. William Barber II thinks too many people have a Black or brown face in mind — and frankly that’s just not true—or all of the truth, or even most of it.\nHe’s got a new book titled White Poverty (written with Jonathan Wilson-Hartgrove) where he digs into the fact that, among the 140 million people in America who are technically considered poor or low income, 66 million are white.\nThat’s almost three times as many white people as the 24 million black people who are poor or low income.\nRev. Barber is African American, a MacArthur genius grant winner, a prolific author best known as a civil rights activist, a longtime NAACP chapter President. He led many demonstrations over many months in North Carolina to highlight actions he thought the legislature was taking that harmed and disenfranchised low income, and yes, Black people.\nHe says he wrote this book because he thinks demagogues have racialized poverty in a way that has made it easy for those in leadership to ignore it and even make it worse.\nThere’s a scripture in the New Testament (Matthew 26:11) that says “the poor you will always have with you.”\nRev. Barber says, maybe not. What do you think? Listen to our conversation here.\n\n                 Mother and daughter Janet (Julianne Nicholson) and Lacy (Zoe Ziegler) share a slow New England summer in  Janet Planet.\n\n                    \n                    Courtesy of A24\n                    \n                \nhide caption\n\nCheck out what NPR is watching, reading and listening to this weekend:\n🍿 Movies: Pulitzer Prize-winning playwright Annie Baker shines with her debut film, Janet Planet. Set in the summer of 1991, this sharply funny and exceptionally quiet narrative follows 11-year-old Lacy (Zoe Ziegler) in Western Massachusetts as she observes her mother, Janet (Julianne Nicholson), navigate a series of relationships.\n📺 TV: The Bear is back for its third season. Linda Holmes from Pop Culture Happy Hour loves its creativity and boldness, even with some tricky moments. The show switched things up each season, much like Carmy’s menu, which sometimes leads to misses but shows off everything it can do.\n📚 Books: Science journalist Sadie Dingfelder is one of 10 million Americans with face blindness (prosopagnosia), making it hard for her to recognize familiar faces and recall detailed memories of people. In her new book, Do I Know You? she explores the science of sight, memory and imagination.\n🎵 Music: Discovering new songs on NPR's All Songs Considered on Spotify has been a favorite highlight. NPR Music's Stephen Thompson and Anamaria Sayre give you the lowdown on Omar Apollo's new LP, Lil Yachty's collaboration with James Blake, and the fourth album by Hiatus Kaiyote.\n❓Quiz: Is your dog ugly? Find out in this week's news quiz.\n\n                \"Beethoven,\" (1936). A new study suggests the German composer and pianist may have suffered from lead poisoning.\n                \n                    \n                    The Print Collector/Getty Images\n                    \n                \nhide caption\n\nThis newsletter was edited by Obed Manuel.\nSponsor Message\nBecome an NPR sponsor",
    "translation": "",
    "transformed_representation": [
        "History",
        "Politics",
        "Elections",
        "Government",
        "United States",
        "Presidential Debate",
        "Donald Trump",
        "Joe Biden"
    ],
    "detected_language": "en"
}