{
    "title": "Biden digs his heels in while Trump secures another win",
    "timestamp": "2024-07-02T12:48:24Z",
    "content": "Hello! My last name might end in a vowel, but I still learned something from this Michelin-starred chef pointing out red flags to look for at nice Italian restaurants. (Although, I take issue with calling it \"sauce\" instead of \"gravy.\")\nIn today's big story, we're looking at President Joe Biden showing no signs of giving up his reelection campaign while former President Donald Trump secured a win from the Supreme Court.\nWhat's on deck:\nBut first, he's not leaving.\nIf this was forwarded to you, sign up here.\nPresident Joe Biden knew he'd have to put up a fight this year to keep his seat, but he likely didn't realize it'd come before November's election.\nDespite a growing chorus of doubters, the president is digging in his heels over his decision to run for reelection, writes Business Insider's John L. Dorman.\nBiden's campaign has been in full-blown crisis mode after the president's disastrous debate against former President Donald Trump last week.\nCriticism about Biden's age and ability to serve another four years, previously only whispered about by supporters behind closed doors, was loud and public in the immediate aftermath.\nBiden's aides have done their best to defend the president's performance, with one report suggesting the debate was held outside the hours when he's usually at his best. But experts said spinning Biden's struggles as a one-off to voters will ultimately backfire.\nStill, the president seems intent on staying put. Despite the increased pressure to drop out, Biden's family has reportedly urged him to stay in the race. If he did give up the nomination, it would only be if he was offered a \"dignified way out,\" according to The New York Times.\nBiden bowing out wouldn't alleviate Democrats' problems.\nWho would fill in for Biden on the Democrats' 2024 presidential ticket comes with its own issues.\nA Biden campaign manager reportedly said if the president steps aside his war chest would mostly go to Vice President Kamala Harris. But in some Democratic circles, the VP isn't being pitched as the best substitute for Biden.\nGovernors Gavin Newsom and Gretchen Whitmer are among the Democrats who have been floated to fill in for Biden. That chatter has reportedly left Harris' camp frustrated that she isn't considered the obvious pick.\nMeanwhile, Trump secured a big win in his immunity case. The Supreme Court ruled that former presidents don't get absolute immunity from criminal charges related to actions under the scope of the presidency, but they do get some.\nThat decision is set to be pivotal in Trump's January 6-related indictment, with the court making clear some areas of the case can't proceed. The president is also looking to use the ruling to throw out his Manhattan conviction.\nBut the case could have bigger implications than just Trump. Justice Sonia Sotomayor wrote in a dissenting opinion that the ruling created a \"law-free zone around the President\" whereby they could order the assassination of a political rival without facing prosecution.\nThe Insider Today team: Dan DeFrancesco, deputy editor and anchor, in New York. Jordan Parker Erb, editor, in New York. Hallam Bullock, senior editor, in London. Annie Smith, associate producer, in London. Amanda Yen, fellow, in New York.\nJump to",
    "translation": "",
    "transformed_representation": [
        "Italian restaurants",
        "cuisine",
        "Michelin-starred",
        "chef",
        "Biden",
        "Trump",
        "Supreme Court",
        "election",
        "gravy",
        "sauce",
        "politics"
    ],
    "detected_language": "en"
}