{
    "title": "People in San Francisco Are Mad That a New App Lets You Spy on Bars to See How Busy They Are",
    "timestamp": "2024-07-02T12:35:00Z",
    "content": "A weird new app lets San Francisco residents monitor local bars via live video feed to see what’s happening there and to check how busy the venues are. 2Nite, which launched earlier this year, uses a network of cameras at various Bay Area establishments to provide remote insights into what’s happening at those locations.\n“The all in one app for managing, promoting, and discovering nightlife,” the app’s website proclaims. On its app page, meanwhile, the program encourages users to “scroll through” its “discovery page,” where the various live streams are visible. Users can also purchase tickets to events (like concerts) at the venues in question, through the app. So far, the app only has contracts with “five to eight venues,” The San Francisco Standard writes.\n“This app got me laid,” says one five-star review on the Apple App Store. “Best way to buy tickets for events. 2nite is the truth and the future,” the horny user wrote.\nNot everybody is so stoked. In fact, some local bar patrons have predictably been a bit perturbed (creeped out, even) by an app that remotely monitors them and streams their drunken revelry to an unknown amount of strangers on the internet.\n“You should be able to let loose in a bar where Big Brother isn’t watching you,” a young woman told the Standard when asked about the app. “Just go to a fucking bar,” she added, seeming to balk at the purpose of the app. “And if it’s not cool you go to another bar.”\n“Completely invasive” is apparently how another bar-goer described it.\nYour mileage, obviously, will vary. Lucas Harris, the co-founder of 2Nite, has said that businesses that partner with the app are in control of the cameras and that the feeds are mainly meant to “offer a glimpse of live shows at bars, clubs, and other event venues,” the Standard writes. Harris and his co-founder, Francesco Bini, also told the outlet they had introduced live stream blurring to anonymize the feeds and keep individual partygoers from being identified.\nGizmodo reached out to the app developers for more information and will update this story if it responds.\n\nFrancesco BiniLucas Harris \nWe may earn a commission when you buy through links on our sites.\n©2024 GIZMODO USA LLC. All rights reserved.\nMode\n\n                Follow us\n              \nMode\n\n                Follow us\n              ",
    "translation": "",
    "transformed_representation": [
        "Tags: 2Nite",
        "app",
        "bar",
        "Bay Area",
        "nightlife",
        "live video feed",
        "surveillance",
        "privacy concerns",
        "anonymization"
    ],
    "detected_language": "en"
}