{
    "title": "Supreme Court rules against Jan 6 riot obstruction charges",
    "timestamp": "2024-06-28T15:39:56Z",
    "content": "Federal prosecutors overreached when using an obstruction law to charge hundreds of January 6 rioters, the Supreme Court has ruled in an opinion that could also affect a case against Donald Trump.\nThe justices ruled that obstruction charges must include proof that defendants tried to tamper with or destroy documents. \nMore than 350 people have been charged with obstructing Congress’ business - the certification of the 2020 presidential election. \nThe law that prosecutors used was passed in 2002, after the Enron scandal, to stop corporate misconduct.\nThe Sarbanes-Oxley Act outlines criminal penalties for anyone who \"alters, destroys, mutilates, or conceals a record, document, or other object\", and another clause includes anyone who \"otherwise obstructs, influences, or impedes any official proceeding\". \nJustice department prosecutors argued for a broad interpretation of the law to include those who broke into the Capitol on 6 January 2021 in an attempt to keep Trump in the White House. \nBut in a 6-3 opinion which cut across the Supreme Court's usual ideological lines, the court ruled that the law should be interpreted relatively narrowly - and used only against defendants who tampered with documents. \n\nThe ruling has cheered supporters of Donald Trump. \nWhile the court introduced another wrinkle into the special prosecution of the former president - and the Supreme Court could rule in a separate case expected next week that he has immunity for his actions - it is unclear whether the decision will halt one of the charges against him. \n\"For Trump, I think there will be litigation,\" said Aziz Huq, a professor at the University of Chicago Law School. \n\"But the charges against him involve falsifying or altering 'records, documents, or objects'. So I think it likely doesn’t undermine those charges.\"\nIn addition, Special Counsel Jack Smith has also charged Trump with other crimes in connection with his attempts to overturn the 2020 result: Conspiring to defraud the US and conspiring against the rights of citizens.\nThose charges will go ahead regardless of the outcome of the obstruction case. \nThe special prosecutor faces an obvious deadline. If Trump wins the November election, he will be able to remove Mr Smith from his post and end the federal legal case.  \n\n\nThe Sarbanes-Oxley Act was one of a number of laws used against those who stormed the Capitol in January 2021. \nAbout 25% of Capitol riot defendants were prosecuted under the law, and according to Attorney General Merrick Garland, all of those faced additional charges.\n\"The vast majority of the more than 1,400 defendants charged for their illegal actions on January 6 will not be affected by this decision,\" Mr Garland said in a statement issued after the decision in which he also noted he was disappointed with the ruling.\nThe case was brought to the Supreme Court by Joseph Fischer, a former police officer from Pennsylvania who attended Trump’s rally in Washington on 6 January 2021, then briefly went inside the Capitol.\nHe was seen arguing with police on video before leaving the building.\nLower courts will now decide whether the obstruction charge against him can continue. However, Mr Fischer also faces trial on a number of other charges including civil disorder, disorderly conduct and assaulting, resisting or impeding a police officer.\nMore than 1,400 people have been charged with crimes related to the riot.\nAccording to justice department figures, more than 500 defendants have been charged with assaulting, resisting, or impeding officers, including more than 130 who have been charged with using a deadly or dangerous weapon or causing serious bodily injury to a police officer.\nAnd more than 1,300 people have been charged with entering or remaining in a restricted federal building or grounds. More than 100 of those have been charged with entering a restricted area with a dangerous or deadly weapon.\nWith additional reporting from Kayla Epstein\n\nThe complaint filed in New York is the latest of several lawsuits filed against the star in recent months.\nThe tune of the US national anthem was originally written in England for a drinking song.\nPresident Biden said in a radio interview he \"screwed up\" the debate and asks voters to look at his White House record.\nLow humidity, gusty winds, and a dangerous heatwave are exacerbating fire risks in the northern part of the state.\nA poor debate performance has fuelled Democrat unease about Mr Biden's candidacy. \nCopyright 2024 BBC. All rights reserved.  The BBC is not responsible for the content of external sites. Read about our approach to external linking.\n ",
    "translation": "",
    "transformed_representation": [
        "obstruction",
        "law",
        "supreme court",
        "sarbanes-oxley act",
        "donald trump",
        "capitol riot",
        "january 6",
        "congress"
    ],
    "detected_language": "en"
}