{
    "title": "Man in 50s arrested after Bangor charity shop fire",
    "timestamp": "2024-06-28T07:57:51Z",
    "content": "Extensive damage caused to a charity shop in County Down overnight has been described as a \"sad loss\".\nPolice received a report of the fire at Action Cancer's clothing shop on Market Street in Bangor at about 04:00 BST on Friday. \nGareth Kirk, the charity's chief executive, said the blaze will have a big impact on its operations.\nA man in his 50s has been arrested on suspicion of arson and criminal damage.\nThe police said the blaze caused \"substantial damage\" to the shop.  \nA window had also been smashed on a door at another business close by, while a number of other businesses are assessing damage.\nOne business owner said they had smoke damage but would still open for trade.\nThe Northern Ireland Fire and Rescue Service sent four appliances to the scene during the operation.\nSpeaking to BBC News NI outside the store this morning, Gareth Kirk said the damage was an important loss for Action Cancer.\nHe said the store was an \"important source of income\" to allow the charity to deliver services of free breast screening, skin cancer and mental health supports for people with cancer. \n\"The revenue is very important and so it will have an impact on the charity and that’s a great pity,\" Mr Kirk said. \n\"I’d be really confident, again, we will have a store in Bangor, our boutique store. As to when, I don’t know, these things take time.\"\nNext door to Action Cancer is Marie Dargan's florist shop.\nShe told BBC News NI that she first heard of the fire on the news when she was eating her breakfast at 06:30.\n\"There’s a lot of smoke damage, a lot of water damage, the smell of smoke, but thankfully that’s all there is. I was very, very lucky,\" Ms Dargan said. \n\"All the staff have been helping out with cleaning as we go. We have the ventilation going on, the fan and the door open, and just hope for the best.\"\nPolice remain at the scene and are appealing for anyone with information to contact them. \nThe total outstanding debt owed by students in Northern Ireland has topped £5bn for the first time.\nThere have been 11 cases of measles in Northern Ireland in 2024 and 68 in the Republic of Ireland.\nA signed summary of BBC Newsline.\nVoters will choose MPs in Northern Ireland's 18 constituencies, with polls open until 22:00.\nThe weather forecast in Northern Ireland.\nCopyright 2024 BBC. All rights reserved.  The BBC is not responsible for the content of external sites. Read about our approach to external linking.\n ",
    "translation": "",
    "transformed_representation": [
        "Charity",
        "shop",
        "fire",
        "arson",
        "criminal damage",
        "Bangor",
        "County Down",
        "Northern Ireland."
    ],
    "detected_language": "en"
}