{
    "title": "Ultimate Ears announces new Everboom speaker, Boom 4 with USB-C, and more",
    "timestamp": "2024-06-26T07:01:00Z",
    "content": "By  Chris Welch, a reviewer specializing in personal audio and home theater. Since 2011, he has published nearly 6,000 articles, from breaking news and reviews to useful how-tos.\nHow many Boom-branded speakers is too many? Can there even be such a thing? Ultimate Ears seems to be on a mission to find out. The company just announced the $249.99 Everboom — now the sixth speaker in its lineup. In both size and price, this one slots in between the Megaboom speaker and the $299.99 Epicboom released late last year.\nThe Everboom has UE’s typical traits: it’s IP67 (dustproof and waterproof), it’ll float should you drop it into a pool or lake, and it comes with a removable carabiner. There’s an outdoor boost mode that adjusts the sound profile for wide open environments while also leveling up the bass response. The battery lasts for up to 20 hours and there’s easy NFC pairing, but that’s about it for the feature list. \nAside from the new speaker, Ultimate Ears is also updating the Boom, Wonderboom, and Megaboom. All of them are available in new colors, and more importantly, they’re all finally — and yes, the word is deserved here — making the switch to USB-C. Hallelujah. The Boom and Megaboom are getting “enhanced deep bass radiators to unlock an even bigger sound.” And the Wonderboom is getting one new feature all to itself: a podcast mode that’s tuned “for enhanced listening to favorite hosts and stories.”\nUE products both new and old are picking up an all-new software trick called megaphone. “When a user taps the megaphone button and speaks into their phone, their voice projects through the speaker — perfect to call people to the dance floor, belt out a few bars, or hear their voice echo across the mountains,” the company wrote in its press release. I’m already dreading how this might be used on the New York City subways, but maybe I just assume the worst in people.\nWith the Everboom and other hardware upgrades to UE’s other speakers, here’s how the lineup now shakes out:\nAll of the new products are available to order beginning today.\n / Sign up for Verge Deals to get deals on products we've tested sent to your inbox weekly.\nThe Verge is a vox media network\n© 2024 Vox Media, LLC. All Rights Reserved",
    "translation": "",
    "transformed_representation": [
        "Boom",
        "Ultimate Ears",
        "speakers",
        "audio",
        "home theater"
    ],
    "detected_language": "en"
}