{
    "title": "Supreme Court says Trump has absolute immunity for official acts only",
    "timestamp": "2024-07-01T14:43:34Z",
    "content": "\n\n      Nina Totenberg\n    \n\n\n                The U.S. Supreme Court has found that former President Donald Trump is partially immune from prosecution. \n                \n                    \n                    Chip Somodevilla/Getty Images\n                    \n                \nhide caption\n\nIn a historic, consequential, and controversial decision on Monday, the Supreme Court granted substantial immunity from prosecution to former president Donald Trump on election subversion charges.\nThe decision almost certainly will delay his trial until after the November election, if it takes place at all. The vote was 6-to-3, with the court’s Republican appointees all in the majority, and the Democratic appointees in fierce dissent.\nThe decision, written by Chief Justice John Roberts, established a broad new immunity from prosecution, not just for Trump, but for past and future presidents, too. Presidents may not be prosecuted for exercising their “core” constitutional powers, and even in situations where former presidents might be prosecuted after leaving office, they are entitled to at least presumptive immunity from prosecution for official actions they took as president.\nSuch immunity is needed, said the chief justice, in order to protect an “energetic,” and “independent executive,” willing to take “bold” actions and make unpopular decisions when needed. And while Roberts said that private actions by a former president are not protected from prosecution, his opinion seemed to inexorably intertwine private and public actions.\nThe court, however, did not itself resolve whether any of the election subversion charges against Trump could go forward; rather, the justices sent the case back to the trial court judge to determine whether any of the charges against Trump are sufficiently private to survive—in other words, not within his official purview as president. And it made it far more difficult to prosecute a former president by limiting the evidence a prosecutor could present.\nIn a brief statement to reporters on Monday, President Biden said that today’s Supreme Court decision undermines the rule of law and sets a “dangerous” precedent.\n “Today's decision almost certainly means that there are virtually no limits on what the president can do,” Biden said. “The power of the office will no longer be constrained by the law, even including the Supreme Court of the United States. The only limits will be self-imposed by the president alone.”\nStuart Gerson, a Republican who served in high-level Justice Department positions, put the effect of Monday’s ruling this way: “It is impossible that this case will be resolved, if ever, before the election.”\nIn short, he said, Trump got what he wanted: delay\nBut the former president actually got quite a bit more. The court made clear that if he is re-elected, he will be free to simply order the Justice Department to drop the charges against him, and that his pardon power is unlimited.\n“Make no mistake,” said Justice Sonia Sotomayor, in a passionate dissent from bench, “the majority gives President Trump all he asks for and more. ….Whether described as presumptive or absolute, under the majority’s rule, a president’s use of any official power for any purpose, even the most corrupt, is immune from prosecution” under this decision, she said.\nEven the most private and non-official act—like bribery, she said—is insulated because the president is commander in chief, and under the court’s rules laid down Monday, even if bribery charges are brought against a former president, prosecutors could not present evidence of a quid pro quo, she said. The money may have been the quid, but the quo was an official act which presumptively is insulated from prosecution.\nJustice Amy Coney Barrett broke from her fellow conservatives on this important point, siding with the dissenters. “The Constitution,” she said, “does not require blinding juries to the circumstances” of a presidents official, and allegedly illegal, action.\nMany constitutional scholars had expected a split decision in Monday’s case, but few anticipated such a big win for Trump and for Executive power. \n“I just don’t think anyone imagined that they would draw the line in a way that so clearly put a thumb on the scale for a President and for this particular former president,” said NYU law professor Melissa Murray. For instance, she observed, the court seemed to say that any time the President talked to the Vice President, that conversation was presumptively immune from being disclosed to a jury, regardless of how incriminating it may have been.\n“If I were in the Biden administration,” Murray said, “I would be running on this court’s enormous capacity to stoke chaos.”\nGeorgetown University law professor Stephen Vladeck seemed to second that view.\n“The next president probably gets to pick at least two, if not three, justices. Do we want that to be Donald Trump or want that to be Joe Biden? he asked, adding that “the court did nothing…to make itself less of an issue in the election.”\n“The originalists in the room were actually the liberals,” said Yale law professor Akhil Amar, one of the country’s leading constitutional scholars. He was flabbergasted by the decision, which he maintained is contrary to both the history and the text of the constitution.\nAmar said that the court, by barring any consideration of motives in a criminal case against a former president, violated both common sense and the words of the constitution.\n“I don’t love the criminalization of politics and going after ex-officials, but I think here they really created a Frankenstein, he said. “There were ways of avoiding that without going nearly so far as they seemed to do.”\nJustice Clarence Thomas, speaking for himself alone, took an even more far-reaching position than the court’s other conservatives. He would have held the position of special prosecutor in the Justice Department is unconstitutional.\nJustice Ketanji Brown Jackson joined Justice Sotomayor’s dissent, but wrote separately, accusing the majority of planting “the seeds of absolute power” for presidents, who until now had been constrained by the law. “If one man can be allowed to determine for himself what is the law, every man can,” she wrote, in quoting Justice Louis Brandeis, and “it invites anarchy.”\nBoth Justices Jackson and Sotomayor did not end their dissents, with the usual, “I respectfully dissent.” Instead, they simply said they dissented.\nIn other actions Monday, the court dealt another severe blow to the power of government agencies to regulate. The key question in the case, Corner Post v. Board of Governors of the Federal Reserve, was when exactly the clock starts and stops ticking for challenges to government regulations. By a vote of 6-to-3 along ideological lines, the court ruled against the government, and sided with business interests in elongating the period for challenging a final government regulation. \nPreviously, the rule was that the six-year statute of limitations began when the regulation became final. But on Monday, the court said that the an injured plaintiff could file a challenge to a final rule at any time he was injured, as long as it is within six years of the injury, not six years of the rule becoming final. \nWriting for the conservative majority, Justice Amy Coney Barret found it troubling that under the government’s contrary view, “only those fortunate enough to suffer an injury within six years of a rule’s promulgation” could sue while “[e]veryone else — no matter how serious the injury or how illegal the rule — has no recourse.”\nThe upshot of the court’s holding is that that businesses, individuals, and corporate entities can challenge federal regulations long after they were initially promulgated and still be within the statute of limitations. That would appear to put on steroids last week’s decision abolishing so-called Chevron deference, which for 40 years deferred to reasonable agency regulations when a law is ambiguous. \nWriting in dissent for the court’s three liberals, Justice Ketanji Brown Jackson argued that by further opening the floodgates of litigation, Monday’s ruling will increase the destabilizing effects of the court’s decision last week to overturn the Chevron precedent.\n“At the end of a momentous Term, this much is clear,” Jackson wrote. “The tsunami of lawsuits against agencies” authorized by last week’s decision and this one have “the potential to devastate the functioning of the Federal Government.”\nAnd in a third major decision, the court declined to issue a final ruling in a set of major cases that challenged whether social media platforms, like newspapers and TV and radio networks, have a First Amendment right to decide what material to put on their platforms. \nBy a unanimous vote, the court instead voided two lower court decisions and sent the cases back to the Fifth Circuit Court of Appeals and the Eleventh Circuit for further proceedings commensurate with the high court’s instructions.\nWriting for the court, Justice Elena Kagan said that “there is much work to do below on both these cases” and importantly, at the same time, she signaled that social media companies do have First Amendment rights to moderate content. “The editorial judgments influencing the content of” Facebook’s NewsFeed and YouTube’s homepage are “protected expressive activity,” said Kagan. She explicitly added that 5th Circuit’s ruling, which upheld a ban on content moderation in Texas, “was wrong.” Texas, she said, “may not interfere with those judgments simply because it would prefer a mix of messages.”\nJordan Thomas contributed to this report \nSponsor Message\nBecome an NPR sponsor",
    "translation": "",
    "transformed_representation": [
        "Nina-Totenberg",
        "NPR",
        "Supreme-Court",
        "Chevron-deference",
        "Federal-Reserve",
        "First-Amendment"
    ],
    "detected_language": "en"
}