{"id": 132, "title": "Kommentar zu Oracles Lizenzen: Ein Angebot, das Sie nicht ablehnen können", "timestamp": "2024-06-28T10:04:00Z", "content": "\n\n\n        Oracles fragwürdige Mittel, Lizenzen für ihre OpenJDK-Distribution einzutreiben, gefährden im schlimmsten Fall Java, meinen Hendrik Ebbers und Falk Sippach.\n      \n\n      (Bild: JHVEPhoto/Shutterstock.com)\n    \nSicherlich ist es für viele nichts Neues, dass Oracles Lizenzpolitik nicht gerade nutzerorientiert ist. House of Brick ist ein international tätiger Dienstleister, der Firmen bezüglich der verschiedenen Lizenzmodelle von Oracle berät. Dass es dafür ein Geschäftsmodell gibt, sagt schon einiges darüber aus. Genau diese Firma hat nun Informationen darüber veröffentlicht, dass sich eine immer größer werdende Zahl Kunden im Bereich Java-Lizenzen beraten lässt. Diese Unternehmen wurden offenbar von Oracle kontaktiert, da sie Java SE nicht konform nutzen und einen Lizenzvertrag mit Oracle abschließen müssen.\n\n          Hendrik Ebbers ist Java Champion, JCP Expert Group Member und wurde mehrfach als Rockstar-Speaker der JavaOne ausgezeichnet. Mit seinem eigenen Unternehmen Open Elements hilft Hendrik aktuell den Hedera Hashgraph zu gestalten und dessen Services der Öffentlichkeit zugänglich zu machen. \r\n\r\nFalk Sippach ist bei der embarc Software Consulting GmbH als Softwarearchitekt, Berater und Trainer stets auf der Suche nach dem Funken Leidenschaft, den er bei seinen Teilnehmern, Kunden und Kollegen entfachen kann. Bereits seit über 15 Jahren unterstützt er in meist agilen Softwareentwicklungsprojekten im Java-Umfeld.\n        \nAber der Reihe nach: Warum benötigt es so einen Vertrag und wie kam Oracle überhaupt an die Informationen zu diesen Firmen?\nOracle hat im April 2019 zwei neue Lizenzmodelle für die Nutzung des Oracle JDK (ihre kommerzielle Java Distribution) eingeführt. Die bis dahin freie Distribution wurde damit kostenpflichtig. Mit dem Release von Java 20 wurde das Lizenzmodell noch einmal angepasst. Oracle führte nach eigener Aussage ein \"einfaches, kostengünstiges, monatliches\" Java SE-Universal-Abonnement ein. In diesem neuen Modell müssen Nutzer der Java Distribution von Oracle Lizenzgebühren pro Mitarbeiter des Unternehmens bezahlen. Die Unternehmensberatung Gartner schätzte im letzten Jahr, dass das neue Lizenzmodell pro Mitarbeiter zwei- bis fünfmal teurer sein wird, als das bisherige.\nAuf Basis dieses neuen Lizenzmodells \"klappert\" Oracle nun Firmen ab, um möglichst viele Lizenzverträge abzuschließen. Laut House of Brick hat Oracle ein ganzes Team von Mitarbeitern in Indien eingesetzt, welche Organisationen auf der ganzen Welt kontaktieren. Die Firmeninformationen haben sie hierbei über die letzten Monate gesammelt, indem sie die Downloads ihrer eigenen Java Distribution getrackt haben. Unternehmen, die noch nie mit Oracle zusammengearbeitet haben, sind mit dieser plötzlichen Kontaktaufnahme oft überfordert und wenden sich Hilfe suchend an House of Brick. Laut dessen CEO unterbreitet Oracle diesen \"Neukunden\" ein Angebot, das sie nicht ablehnen können: Wenn diese Firmen direkt das Abo-Modell abschließen, hat der frühere Einsatz nicht lizenzierter Software keine Folgen. Das bedeutet im Grunde, dass eine Firma entscheiden muss: gehen sie einen Vertrag mit Oracle ein oder nehmen sie das Risiko in Kauf, dass sie gerichtlich zur Nachzahlung von einem solchen Abonnement gezwungen werden.\nSoweit die Fakten, welche man auch bei The Register oder im Blog von House of Brick nachlesen kann. Bedeutet das aber nun, dass die Nutzung von Java in Zukunft an ein Abo-Modell bei Oracle geknüpft ist? Natürlich nicht und im Folgenden möchten wir unsere persönliche Sicht der Dinge darlegen. Wir sind sehr besorgt über die jüngsten Entwicklungen hinsichtlich der Lizenzierungspraxis von Oracle für ihre kommerzielle Java Distribution. Dieses Vorgehen kann ein nachhaltig negatives Licht auf die Programmiersprache Java und ihre Laufzeitumgebung werfen. Auch wenn die meisten Entwickler verstehen, dass es sich hier nur um die von Oracle bereitgestellte Distribution von Java handelt, haben Manager und Entscheider oft nicht diesen tiefen Einblick. Anstelle Geld mit Java zu verdienen, kann Oracles Taktik im schlimmsten Fall dazu führen, dass sich Firmen in Zukunft ganz von Java verabschieden.\nDiese Geschichte zeigt auch, wie verzweifelt Oracle versucht, mit Java Geld zu machen. Mit der Übernahme von Sun Microsystems im Jahr 2009 haben sie Java erworben und sie sind heute der größte Contributor des OpenJDK. Auch die Namensrechte für das OpenJDK und Java liegen bei Oracle. Basierend auf den aktuellen Ereignissen fragen wir uns nun, was Oracle als Nächstes probieren wird, falls die aktuellen Bemühungen nicht den ausreichenden Erfolg bringen. Wir gehen stark davon aus, dass sie durch diese Vorgehensweise keine nachhaltigen und aus Kundensicht sinnvollen Lizenzverträge für Java abschließen werden. Und vielleicht beschließt ein Manager bei Oracle dann, die Mittel für das OpenJDK zu kürzen. Das wäre etwas, das die ganze Java Community betreffen würde. Am Beispiel von JavaScript sieht man, wie Oracle als Besitzer des Trademarks auch auf sein Markenrecht pocht, obwohl sie keinerlei Entwicklungsaktivitäten in dieser Sprache betreiben.\nUnd nein, wir haben kein Problem damit, wenn Oracle Geld mit dem OpenJDK, Java oder der kommerziellen Java Distribution verdient. Aber wir stellen die Frage, ob dieses Vorgehen wirklich gesund und nachhaltig für das Produkt und die Community ist. Daher wünschen wir uns von Oracle, Transparenz und Fairness bei ihren Lizenzierungsprozessen zu gewährleisten. Unternehmen, die die Java Distribution von Oracle nutzen, sollten klar und deutlich über die Lizenzforderungen informiert werden, bevor sie zu kostenpflichtigen Modellen wechseln müssen.\nAn alle Entscheider: Es gibt mehrere hochqualitative und kostenfreie Open-Source-Alternativen zur kommerziellen Java Distribution von Oracle, wie beispielsweise Temurin von Eclipse Adoptium, Corretto von Amazon und andere. Diese Alternativen bieten ähnliche Funktionen und langfristige Unterstützung ohne kommerzielle Lizenzgebühren. Verantwortliche können hier die Unterstützung und Ressourcen der Java-Community nutzen und auf Experten in diesem Bereich (z. B. Open Elements) zurückgreifen.\nDas Ziel von Adoptium ist es beispielsweise, zertifizierte und für alle Arten von Anwendungen geeignete Java-Builds zu entwickeln und zu verteilen, ohne dass zusätzliche Lizenzgebühren anfallen. Da alle Arbeiten bei Adoptium in der Eclipse Foundation durchgeführt werden, ist Temurin nicht nur herstellerunabhängig, sondern auch deutlich transparenter in der Entwicklung und Bereitstellung als die meisten anderen Distributionen. Unternehmen sollten daher eine Migration zu Temurin in Erwägung ziehen. Hierdurch entsteht nicht nur eine hohe Kostenersparnis. Im Bereich Security erhält man durch transparente Prozesse und Audits ein klareres Bild der genutzten Laufzeitumgebung. Temurin hat sich erst neulich Security Audits unterzogen und die Ergebnisse öffentlich bereitgestellt.\nKorrektur bezüglich der Arbeit von Oracle im JavaScript-Ökosystem: Seit 2020 unterstützt Oracle die ECMA-Arbeitsgruppe zur Spezifizierung der Sprache JavaScript durch eine Mitgliedschaft finanziell und hat mit GraalJS eine eigene Implementierung von Ecma-Script auf Basis der GraalVM.\n\n\n(rme)\n\n\n\n    montags und donnerstags - alles von heise Developer\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Java licensing", "OpenJDK", "Oracle licensing", "JavaOne", "House of Brick", "Falk Sippach", "Hendrik Ebbers", "JavaScript", "ECMA", "Java SE universal subscription", "Java distribution", "Java programming language", "GraalVM", "GraalJS", "Eclipse Adoptium", "Temurin", "Corretto"], "language": "de", "translation": "Oracle's questionable means of obtaining licenses for its OpenJDK distribution are, in the worst case, jeopardizing Java, my Hendrik Ebbers and Falk Sippach. (Image: JHVEPhoto/Shutterstock.com) Certainly, it's nothing new for many people that Oracle's licensing policy is not exactly user-oriented. House of Brick is an internationally active service provider that advises companies on the different license models of Oracle. That there is a business model for this already says a lot about it. This company has now published information about the fact that an ever increasing number of customers can be advised in the field of Java licenses. These companies have apparently been contacted by Oracle because they do not use Java SE in compliance and have to conclude a license agreement with Oracle. Hendrik Ebbers is Java Champion, JCP Expert Group Member and has been awarded several times as Rockstar speaker of JavaOne.With its own company Open Elements, Hendrik is currently helping to design the Hedera Hashgraph and make its services accessible to the public. Falk Sippach has been a software architect, consultant and trainer at embarc Software Consulting GmbH in search of the spark of passion he can spark with his participants, customers and colleagues. For more than 15 years he has been supporting mostly agile software development projects in the Java environment. But in turn: Why does it need such a contract and how did Oracle even get the information about these companies? Oracle introduced two new license models for the use of Oracle JDK (their commercial Java distribution) in April 2019. Thus, the free distribution until then was paid for. With the release of Java 20, the license model was adapted once again.Oracle introduced a \"simple, cost-effective, monthly\" Java SE universal subscription. In this new model, users of Oracle's Java distribution will have to pay license fees per employee of the company. Over the past year, the management consultancy Gartner estimated that the new license model per employee will be two to five times more expensive than the previous one. Based on this new license model, Oracle is now \"crapping\" companies to conclude as many license agreements as possible. According to House of Brick, Oracle has used a whole team of employees in India to contact organizations around the world. They have collected company information over the past months by tracking the downloads of their own Java distribution.Companies that have never cooperated with Oracle are often overwhelmed with this sudden contact and seek help from House of Brick. According to Oracle's CEO, Oracle submits an offer to these \"new customers\" that they cannot refuse: If these companies directly complete the subscription model, the previous use of non-licensed software has no consequences. This basically means that a company has to decide: do they enter into a contract with Oracle or take the risk that they will be forced to re-pay for such a subscription in court. As far as the facts, which can also be read from The Register or the blog of House of Brick. Does this mean, however, that the use of Java in the future is linked to a subscription model at Oracle? Of course not and below we would like to present our personal view of things. We are very concerned about the recent developments regarding Oracle's licensing practice for their commercial Java distribution.This approach can cast a lasting negative light on the Java programming language and its runtime environment. Although most developers understand that it is only the distribution of Java provided by Oracle, managers and decision-makers often do not have this deep insight. Instead of earning money with Java, Oracle's tactics can in the worst case lead companies to say goodbye to Java in the future. This story also shows how desperate Oracle is trying to make money with Java. With the acquisition of Sun Microsystems in 2009, they acquired Java and they are now the largest contributor of the OpenJDK. Oracle also has the name rights for OpenJDK and Java.Based on the current events, we are now wondering what Oracle will try to do next if the current efforts do not bring sufficient success. We strongly assume that this approach will not allow them to enter into sustainable and customer-friendly license agreements for Java. And perhaps a manager at Oracle then decides to cut the funds for the OpenJDK. That would be something that would affect the entire Java community. Using JavaScript as an example, we can see how Oracle, as the owner of the trademark, is poking on its trademark law, even though they do not carry out any development activities in this language. And no, we have no problem with it when Oracle earns money with the OpenJDK, Java or the commercial Java distribution.But we ask whether this approach is really healthy and sustainable for the product and the community. Therefore, we would like Oracle to ensure transparency and fairness in its licensing processes. Companies using Oracle's Java distribution should be clearly informed about the license claims before switching to paid models. To all decision-makers: There are several high-quality and free open source alternatives to Oracle's commercial Java distribution, such as Temurin from Eclipse Adoptium, Corretto from Amazon and others. These alternatives offer similar functions and long-term support without commercial license fees. Responsible parties can use the support and resources of the Java community here and on experts in this area (e.g.The aim of Adoptium, for example, is to develop and distribute Java builds that are certified and suitable for all types of applications without additional royalties. Since all work at Adoptium is carried out in the Eclipse Foundation, Temurin is not only manufacturer-independent, but also much more transparent in development and deployment than most other distributions. Companies should therefore consider a migration to Temurin. This not only results in a high cost saving.In the area of security, transparent processes and audits provide a clearer picture of the runtime environment used. Temurin has recently undergone security audits and made the results publicly available. Correction regarding Oracle's work in the JavaScript ecosystem: Since 2020, Oracle has been supporting the ECMA working group to specify the language JavaScript financially through membership and, with GraalJS, has its own implementation of Ecma script based on GraalVM. (rme) Mondays and Thursdays - everything from heise Developer You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}