{"id": 139, "title": "Patchday: Adobe schließt unter anderem kritische Lücke in Magento-Shopsoftware", "timestamp": "2024-06-12T08:16:00Z", "content": "\n\n\n        Es sind wichtige Sicherheitsupdates für verschiedene Adobe-Produkte erschienen. Angreifer können etwa FrameMaker Publishing Server attackieren. \r\n\n      \n\n      (Bild: heise online)\n    \nAdobe hat die Anwendungen Acrobat Android, Audition, ColdFusion, Commerce, Creative Cloud, Experience Manager, FrameMaker Publishing Server, Magento, Media Encoder, Photoshop und Substance 3D Stager gegen mögliche Attacken abgesichert. Zum jetzigen Zeitpunkt gibt es keine Berichte über laufende Attacken.\nAls besonders gefährlich gelten zwei \"kritische\" Lücken (CVE-2024-30299, CVE-2024-30300) in FrameMaker Publishing Server. An diesen Stellen können Angreifer auf einem nicht näher beschriebenen Weg für Attacken ansetzen, um sich höhere Nutzerrechte zu verschaffen. Dagegen ist die Windows-Version 2022.3 gerüstet.\nDie Onlineshop-Softwares Commerce und Magento Open Source sind ebenfalls durch \"kritische\" Schwachstellen (etwa CVE-2024-34111) bedroht. An diesen Stellen können Angreifer Schadcode ausführen, sich höhere Rechte aneignen oder Sicherheitsfunktionen umgehen. Eine Auflistung der reparierten Versionen finden Admins in den unterhalb dieses Beitrages verlinkten Warnmeldungen.\nDie Lücken in den anderen Anwendungen sind mit \"hoch\" und \"mittel\" eingestuft. Hier können unter anderem Informationen leaken, aber auch Schadcode auf Systeme gelangen. Davon sind in der Regel die macOS- und Windows-Ausgaben betroffen. Weiterführen Informationen zu den Sicherheitslücken, bedrohten Versionen und Updates finden sich in den folgenden verlinkten Beiträgen von Adobe.\n\n\n(des)\n\n\n\n    Ob Sicherheitslücken, Viren oder Trojaner – alle sicherheitsrelevanten Meldungen gibts bei heise Security\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Adobe", "security", "updates", "vulnerabilities", "FrameMaker Publishing Server", "Acrobat", "Android", "Audition", "ColdFusion", "Commerce", "Creative Cloud", "Experience Manager", "Media Encoder", "Photoshop", "Substance 3D Stanger", "Magento", "Windows", "macOS", "CVE-2024-30299", "CVE-2024-30300", "CVE-2024-34111"], "language": "de", "translation": "There have been important security updates for various Adobe products. Attackers can attack FrameMaker Publishing Server. (Image: heise online) Adobe has secured Acrobat Android, Audition, ColdFusion, Commerce, Creative Cloud, Experience Manager, FrameMaker Publishing Server, Magento, Media Encoder, Photoshop and Substance 3D Stanger against possible attacks. At this point, there are no reports of ongoing attacks. Two \"critical\" gaps (CVE-2024-30299, CVE-2024-30300) in FrameMaker Publishing Server are considered particularly dangerous. At these points, attackers can use an unspecified way of attacking to gain higher user rights.In contrast, Windows version 20222.3 is equipped. The online shop software Commerce and Magento Open Source are also threatened by \"critical\" vulnerabilities (e.g. CVE-2024-34111). At these points, attackers can execute malicious code, acquire higher rights or bypass security functions. A list of repaired versions can find admins in the alert messages linked below this post. The gaps in the other applications are classified with \"high\" and \"medium\". Here, information can leak, but also malicious code on systems. This usually affects macOS and Windows outputs.Further information on the security vulnerabilities, threatened versions and updates can be found in the following linked articles from Adobe. (of course) Whether security vulnerabilities, viruses or Trojans – all security-relevant messages are available at heise Security You will receive detailed information on the transit procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}