{"id": 144, "title": "AMD teast Ryzen 9000X3D", "timestamp": "2024-06-12T09:55:00Z", "content": "\n\n\n        Der 3D-V-Cache der Ryzen-9000X3D-Prozessoren soll verglichen mit den 7000er-Modellen besser werden. Die Vorstellung könnte bald stattfinden.\n      \n\n      (Bild: c't)\n    \nAMD legt auch innerhalb der Desktop-Prozessorgeneration Ryzen 9000 Modelle mit gestapeltem Cache auf – im Marketingsprech 3D-V-Cache. Die Firma legt für die Ryzen-9000X3D-CPUs ein neues Cache-Die auf, das verglichen mit den Ryzen 7000X3D technische Verbesserungen einführen soll.\nIm Gespräch mit US-Medien versprach AMDs Senior Technical Marketing Manager Donny Woligroski \"wirklich, wirklich coole Neuerungen. […] Wir arbeiten daran, es zu verbessern und nicht nur wieder aufzuwärmen.\"\nWie diese Verbesserungen aussehen, führte Woligroski nicht aus. Ansatzpunkte gäbe es einige, etwa die Menge an zusätzlichem Cache. Bisher gab es sowohl bei der ersten Generation mit Stapel-Cache, den Ryzen 5000X3D, als auch beim Nachfolger Ryzen 7000X3D zusätzliche 64 MByte. Der erweiterte Speicherpuffer beschleunigt latenzkritische Aufgaben, weil die CPU-Kerne seltener auf das RAM warten müssen. Das hilft insbesondere in den meisten Spielen, wo viel Cache die Bildrate erhöht.\nErfreulich wären auch Verbesserungen bei der Kühlung, etwa durch ein stärkeres Ausdünnen der Dies. Der 3D-V-Cache liegt direkt auf den Compute-Chiplets und erschwert dadurch die Kühlung der CPU-Kerne. AMD verringert deswegen die Taktfrequenz und die Spannungen der Chiplets mit Stapel-Cache. Der Ryzen 7 7800X3D etwa kommt auf maximal 5,0 GHz; der Ryzen 7 7700X dagegen auf 5,4 GHz.\nGerüchten zufolge sollen die Ryzen 9000X3D zwei Monate nach den normalen Ryzen 9000 folgen: Die Webseite Club386 spricht von einer Markteinführung im September 2024.\nDer mutmaßliche Achtkerner Ryzen 7 9800X3D dürfte dann der schnellste Prozessor für Gaming-PCs werden. Die normalen Ryzen 9000 sollen die bisherigen Ryzen 7000X3D in Spielen nicht spürbar schlagen. Laut Woligroski ist der Abstand zwischen beiden CPU-Serien aber sehr klein. Ähnlich verhielt es sich schon beim Ryzen 7 7700X, der durchschnittlich knapp hinter dem Ryzen 7 5800X3D lag.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(mma)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Processors", "Ryzen 9000X3D", "Cache Memory", "AMD"], "language": "de", "translation": "The Ryzen-9000X3D processor's 3D V cache is expected to improve compared to the 7000 models. The idea could soon take place. (Image: c't) AMD is also launching Ryzen 9000 models with stacked caches within the desktop processor generation – in the marketing office 3D-V cache. The company is launching a new cache for the Ryzen-9000X3D CPUs, which is supposed to introduce technical improvements compared to the Ryzen 7000X3D. In conversation with US media AMD's senior technical marketing manager Donny Woligroski promised \"Really, really cool innovations. [...] We're working to improve it and not just warm it up again.\" Woligroski didn't explain what these improvements look like. There are some starting points, such as the amount of additional cache.So far, there have been an additional 64 MByte for the first generation with stack cache, the Ryzen 5000X3D, as well as for the successor Ryzen 7000X3D. The extended memory buffer accelerates latencies critical tasks, because the CPU cores have to wait for the RAM less often. This helps especially in most games, where a lot of cache increases the frame rate. It would also be pleasing to improve cooling, for example by thinning out this. The 3D V cache is directly on the compute chips and thus makes cooling of the CPU core more difficult. AMD therefore reduces the clock frequency and voltages of the chipsets with stack cache.The Ryzen 7 7800X3D, for example, comes to a maximum of 5.0 GHz; the Ryzen 7 7700X on 5.4 GHz. According to rumors, the Ryzen 9000X3D should follow two months after the normal Ryzen 9000: The website Club386 speaks of a market launch in September 2024. The presumed eight-core Ryzen 7 9800X3D should then become the fastest processor for gaming PCs. The normal Ryzen 9000 should not beat the previous Ryzen 7000X3D in games noticeably. According to Woligroski, however, the gap between both CPU series is very small. Similarly, it was already with the Ryzen 7 7 7700X, which was on average just behind the Ryzen 7 5800X3D. With your consent, an external comparison comparison is loaded here. I agree that external content will be displayed to me. This will allow you to share personal data with third parties (heise comparison). More information in our privacy policy. (mma) Don't miss any news! Tomorrow's fresh news from heise online to show you will receive an ex-encistensive reply.Unlimited access to all heise+ posts including all digital magazines."}