{"id": 146, "title": "heise+ | KI in der Medizin: Ein Gespräch über den KI-Einsatz in der Praxis", "timestamp": "2024-06-12T13:00:00Z", "content": "\n\n\n        Felix Nensa ist Professor für Radiologie mit Schwerpunkt KI an der Uniklinik Essen. Im Interview erklärt er, wie KI-Tools medizinische Prozesse unterstützen. \n      \n\n      (Bild: KI Midjourney | Collage c’t)\n    \nFelix Nensa: Durch ChatGPT sind jetzt textbasierte KI-Anwendungen stark in den Vordergrund gerückt. Aber die bildbasierten Methoden, die gibt es ja schon seit Jahren. Besonders in der Radiologie spielt das Thema Bilderkennung ganz offensichtlich eine große Rolle. In kommerziellen Anwendungen setzen Radiologen häufig auch KI ein, ohne es zu wissen. Moderne Scanner, MRT- oder CT-Geräte benutzen zum Beispiel für die Bildrekonstruktion häufig KI-Verfahren. Die reduzieren beispielsweise den Aufwand für MRT-Aufnahmen oder verbessern die Bildqualität. Oder tatsächlich noch banaler, aber auch sehr effektiv: Sie überwachen die Röhren, um einen bevorstehenden Ausfall zu erkennen.\nc’t: Generative KI ist für viele nochmal ein Sprung im Einsatz von KI. Nutzen oder entwickeln Sie auch solche Tools fürs Krankenhaus?\nFür uns ist auch generative KI nicht prinzipiell neu. Generative Adversarial Networks (GANs) oder konkreter Convolutional Networks, die generativ arbeiten, setzen wir in der Radiologie schon eine ganze Weile ein.\nUnternehmen suchen händeringend nach Softwareentwicklern. Ihr Gehalt kann sich sehen lassen, hängt aber stark von der gewählten Spezialisierung ab.\nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nEine externe Tastatur verleiht dem Tablet das Schreibgefühl eines Computers und erhöht die Produktivität. Wir erklären, worauf es bei der Auswahl ankommt.\nUm Windows 11 auf einem Laptop mit ARM-Prozessor auszuprobieren, braucht es kein neues Gerät. Windows on ARM läuft auch auf dem MacBook, wir testen wie gut.​\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nMit dem WLED-System und einem ESP kann man LED-Streifen ganz leicht ansteuern. Eine zweidimensionale selbstgebaute Pixel-Lampe setzt die Effekte schön in Szene.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Computer vision", "Artificial intelligence", "Radiology", "Medical imaging", "Generative AI", "Machine learning", "Convolutional networks", "GANs", "Healthcare IT", "Digital medicine", "Medical technology"], "language": "de", "translation": "Felix Nensa is a professor of radiology with a focus on AI at the University Hospital in Essen. In an interview, he explains how AI tools support medical processes. (Image: AI MidjourneyIn commercial applications, radiologists often also use AI without knowing it. Modern scanners, MRI or CT devices, for example, often use AI methods for image reconstruction. They reduce the effort for MRI recordings or improve image quality. Or actually even more banal, but also very effective: They monitor the tubes to detect an imminent failure. c的t: Generative AI is a leap in the use of AI for many people. Do you also use or develop such tools for hospitals? For us, generative AI is not fundamentally new either.Generative Adversarial Networks (GANs) or concrete Convolutional Networks, which work generatively, we have been using in radiology for quite a while. Companies are constantly looking for software developers. Their salary can be seen, but it depends heavily on the chosen specialisation. Those who reduce the travel costs to the consumption, undercut most of the actual expenditures. This shows the comparison of twelve models. An external keyboard gives the tablet the writing feel of a computer and increases productivity. We explain what is important when selecting it. In order to try out Windows 11 on a laptop with ARM processor, it does not need a new device. Windows on ARM also runs on the MacBook, we test how well. Heat pumps do not only heat efficiently, they can also cool living spaces.What this means for the distribution system and which temperatures are possible. With the WLED system and an ESP you can easily control LED strips. A two-dimensional self-made pixel lamp sets the effects nicely in scene. The newsletter about the new issue: tests, practice, knowledge and much more, every second Thursday. Detailed information about the shipping procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow. We will show you all the new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines."}