{"id": 147, "title": "Google stellt Fitbits Web-Dashboard ein, reduziert Fitness-Tracker auf die App", "timestamp": "2024-06-13T02:33:00Z", "content": "\n\n\n        Fitbits Dashboard zeigt im Web übersichtlich Fitness-Daten und -Grafiken. Im Juli wird es eingestellt. Google verweist auf die App, doch dort fehlen Funktionen.\n      \n\n      (Bild: Maridav/Shutterstock.com)\n    \nGoogle scheint Fitbit und die diversen Funktionalitäten dieses Fitness-Trackers schrittweise abzuwickeln. Seit April sind im bisher eigenständigen Fitbit-Webshop keine Einkäufe mehr möglich, man wird auf den Google Store weitergeleitet. Im Juli wird nun auch das Web-Dashboard von Fitbit eingestellt, Nutzer werden auf die Fitbit-App verwiesen. Doch diese beschweren sich, da die App nicht alle Funktionen des Dashboards besitzt und die Fitness-Daten nicht übersichtlich und grafisch darstellt.\nAnfang 2021 hatte Google die Übernahme von Fitbit abgeschlossen. Im Jahr darauf brachte Google mit der Pixel Watch seine erste eigene Smartwatch auf den Markt, die für das Fitness-Tracking nicht auf den eigenen Dienst von Google Fit, sondern auf Fitbit und dessen App setzt. Doch obwohl Google Gesundheit als zentralen Bestandteil in Android 14 proklamiert, reduziert der Datenkonzern nach und nach die Funktionen einiger Dienste. So werden Mitte 2025 die Android-APIs von Google Fit eingestellt, sodass über das Ende von Google Fit spekuliert wird.\nJetzt trifft es das Web-Dashboard von Fitbit. Im eigenen Community-Forum erklärt Fitbit: \"Nächsten Monat konsolidieren wir das Fitbit.com-Dashboard in der Fitbit-App. Der Webbrowser bietet nach dem 8. Juli 2024 keinen Zugriff mehr auf das Fitbit.com-Dashboard.\" Fitbit verspricht, dass \"alle Daten und Protokolle zu Aktivitäten, Ernährung, Schlaf und Gewicht weiterhin in der Fitbit-App verfügbar sind\".\n\n\n\n      (Bild: Reddit)\n    \nDoch das Ende des Web-Dashboards hinterlässt Lücken bei Fitbit. Anwender monieren, dass die App viele Daten nicht grafisch anzeigt und die Übersichtlichkeit fehlt aufgrund der eingeschränkten Bildschirmgröße von Smartphones. Zudem unterstützt die Fitbit-App keine größeren Displays, etwa auf einem Tablet. Somit wird den Nutzern die einzige Möglichkeit der Darstellung auf einem größeren Bildschirm genommen.\nAnwender beschweren sich etwa bei Reddit, dass sie in der App keine eigene Mahlzeit anlegen oder ein fehlendes Training hinzufügen können. Auch würde nicht angezeigt, wie viele Kalorien man noch verbrennen muss, um seine Ziele zu erreichen, was das Dashboard anzeigt. Die Eingabe eigener Daten sei mit einer Tastatur deutlich komfortabler als am Handy. Fitbit würde damit hinter der Konkurrenz zurückfallen. Garmin etwa bietet ein solches Web-Dashboard noch an und die Apple Watch hat eine Health-App für das iPad.\nOb die Reduzierung der Fitbit-Funktionen zu den von Google-Chef Sundar Pichai angekündigten weiteren Einschnitten in diesem Jahr gehört, ist nicht bekannt. Google begann als Internet- und Web-Unternehmen, aber fokussiert sich mittlerweile offenbar mehr auf Apps und lässt Desktop-Funktionen zunehmend fallen, kritisiert etwa Ars Technica.\n\n\n(fds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Health", "Fitness Trackers", "Google Fit", "Fitbit App", "Wearable Technology"], "language": "de", "translation": "Fitbits Dashboard shows fitness data and graphics clearly on the web. In July it is set. Google refers to the app, but there are no functions. (Image: Maridav/Shutterstock.com) Google seems to gradually process Fitbit and the various functionalities of this fitness tracker. Since April no more purchases are possible in the previously independent Fitbit web shop, one is forwarded to the Google Store. In July the web dashboard of Fitbit is now also set, users are referred to the Fitbit app.However, these complain because the app does not have all the features of the dashboard and the fitness data is not clear and graphical. At the beginning of 2021 Google had completed the acquisition of Fitbit. The following year, Google launched its first own smartwatch with the Pixel Watch, which is not based on Google Fit's own service for fitness tracking, but on Fitbit and its app. However, although Google Health is a central component in Android 14, the data group gradually reduces the functions of some services. In mid-2025, Google Fit's Android APIs are set to speculate about the end of Google Fit. Fitbit's web dashboard is now hitting it. Fitbit explains in its own community forum: \"Next month, we consolidate the Fitbit.com dashboard in the Fitbit app.After July 8, 2024, the web browser no longer provides access to the Fitbit.com dashboard.\" Fitbit promises that \"all data and protocols on activities, nutrition, sleep and weight are still available in the Fitbit app.\" (Image: Reddit) But the end of the web dashboard leaves gaps in Fitbit. Users complain that the app does not display much data graphically and the clarity is lacking due to the limited screen size of smartphones. In addition, the Fitbit app does not support larger displays, such as on a tablet. Thus, users are taken from the only possibility of viewing on a larger screen. Users complain to Reddit, for example, that they cannot create a meal or add a lack of training in the app.Also, it would not show how many calories you still have to burn in order to achieve your goals, which the dashboard shows. Entering your own data is much more comfortable with a keyboard than on your mobile phone. Fitbit would fall behind the competition. Garmin, for example, offers such a web dashboard and the Apple Watch has a health app for the iPad. Whether the reduction of the Fitbit functions belongs to the further cuts announced by Google CEO Sundar Pichai this year is not known. Google started as an Internet and Web company, but now apparently focuses more on apps and lets desktop functions increasingly drop, for example, criticizes Ars Technica. (fds) No news missing! Every morning the fresh news overview of heise online You get detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}