{"id": 149, "title": "heise+ | Antivirus gegen Malware: Schadsoftware verstecken und finden", "timestamp": "2024-06-12T05:30:00Z", "content": "\n\n\n        Malware versucht sich der Beobachtung von Antivirensoftware zu entziehen. Beide interagieren dabei mit dem Windows-Kernel auf ähnliche Weise.\n      \nSchadsoftware gibt es nahezu so lange wie legitime Software, und wie diese hat sie eine lange Evolution hinter sich. Aktuell eingesetzte und entwickelte Schadprogramme von bekannten Angreifergruppen sind hochkomplex und müssen viele Herausforderungen gleichzeitig meistern. Malwarefunktionen lassen sich grob in vier Gruppen einteilen: Infiltration, Nachladen von Schadcode, die eigentliche Schadfunktion und Tarnung.\nDas Wichtige für einen Angreifer ist das Ziel des Angriffs. Die Schadsoftware muss also entsprechende Funktionen haben, um die zuvor definierten Ziele zu erreichen. Eine Ransomware muss beispielsweise in erster Linie Daten ver- und auch wieder entschlüsseln können. Dazu kommen Funktionen zum Nachladen von Komponenten, denn in der Regel wird nicht die gesamte Malware als Komplettpaket verteilt. Stattdessen ist der erste Teil dafür zuständig, das Zielsystem zu infiltrieren. Anschließend lädt er die eigentliche Schadsoftware nach und führt sie dynamisch aus.\n\n          Marius Schwarz arbeitet seit sechs Jahren als Penetrationstester und Red Teamer. Neben klassischen Penetrationstests hat er Erfahrung in der Leitung von Red- und Purple-Teaming-Projekten.\r\n\n        \nSchließlich soll die Malware auch unentdeckt bleiben. Funktionen, die Antivirensoftware (AV-Software) erkennen und umgehen, gehören deshalb genauso dazu wie Möglichkeiten, zu erkennen, ob die Malware gerade in einer Sandbox zur Analyse läuft, und das Verhalten entsprechend anzupassen. In diesem Artikel soll es darum gehen, wie AV-Software Schädlinge erkennt und wie diese sich der Beobachtung entziehen.\nOb Wahlen, Fußballergebnisse oder CO₂-Emissionen: Mithilfe von Datawrapper stellen Sie Zahlen und Daten bildlich dar und machen sie greifbar.\nMit dem WLED-System und einem ESP kann man LED-Streifen ganz leicht ansteuern. Eine zweidimensionale selbstgebaute Pixel-Lampe setzt die Effekte schön in Szene.\nDie Open-Source-Software OwnTracks richtet auf einem eigenen Server einen Standortverlauf ein. Damit behält man volle Kontrolle über seine Daten. \nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nAngreifer haben sich professionalisiert und nutzen kommerzielle Phishing-Kits bei Onlinebanking-Kunden. Wir erklären deren Mittel, aber auch ihre Grenzen.\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Malware avoidance", "antivirus evasion", "malware evolution", "complex malicious programs", "infiltration", "reloading", "camouflage", "penetration testing", "red teaming", "purple teaming"], "language": "de", "translation": "Malware tries to avoid monitoring anti-virus software. Both interact with the Windows kernel in a similar way. Harm software exists almost as long as legitimate software, and like it has a long evolution behind it. Currently used and developed malicious programs of known attacker groups are highly complex and have to overcome many challenges at the same time. Malware functions can be roughly divided into four groups: infiltration, reloading of malicious code, the actual malicious function and camouflage. The important thing for an attacker is the target of the attack. The malware must therefore have corresponding functions to achieve the previously defined targets.For example, a ransomware has to be able to decrypt and decrypt data in the first place. In addition, there are functions for reloading components, because usually not all malware is distributed as a complete package. Instead, the first part is responsible for infiltrating the target system. Afterwards, it loads the actual malware and executes it dynamically. Marius Schwarz has been working as a penetration stester and Red Teamer for six years. In addition to classical penetration tests, he has experience in leading red and purple teaming projects. Finally, the malware should also remain undiscovered.Functions that detect and bypass antivirus software (AV software) are therefore just as important as ways of detecting whether the malware is currently running in a sandbox for analysis and adjusting the behavior accordingly. This article is about how AV software detects pests and how they escape observation. Whether it's options, football results or CO2 emissions: Datawrapper is used to represent numbers and data and make them tangible. With the WLED system and an ESP, you can easily control LED strips. A two-dimensional self-built pixel lamp sets the effects nicely in scene. The open source software OwnTracks sets up a location history on its own server. Thus, you retain full control over its data. The four USB housings with RAID functions for two SSDs promise to still have a security copy when a data carrier is broken.Attackers have professionalized themselves and use commercial phishing kits with online banking customers. We explain their means, but also their limits. The federal government finances an open source office suite to free the state from the dependence of Microsoft. However, the project is at risk. All topics of the upcoming iX at a glance. Appears monthly. Detailed information on the transit procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds.Unlimited access to all heise+ posts including all digital magazines."}