{"id": 157, "title": "CDU-Bewerber-Datenleck: Betroffene sollen zeitnah informiert werden", "timestamp": "2024-06-11T16:44:00Z", "content": "\n\n\n        Die CDU hat das Datenleck in ihrem Bewerberportal bei der Berliner Datenschutzaufsicht angezeigt. Die Betroffenen sollen nun informiert werden.\n      \n\n      (Bild: Electric Egg/Shutterstock.com)\n    \nDie CDU hat der für ihre Parteizentrale zuständigen Berliner Datenschutzaufsichtsbehörde am Freitag innerhalb der 72-Stunden-Frist ein Datenleck angezeigt und will Betroffene nun zeitnah informieren.\nAnfang Juni hatte heise online die CDU auf einen Fehler in der Konfiguration einer für Bewerbungen genutzten Drupal-Konfiguration hingewiesen und parallel mit der Berliner Landesdatenschutzaufsicht Kontakt aufgenommen. Nachdem die Plattform abgeschaltet war, veröffentlichte heise online den Bericht. Zu diesem Zeitpunkt kursierte ein entsprechender Link, auf den heise online aufmerksam gemacht worden war, bereits seit einigen Tagen auf einschlägigen Websites.\nLaut der offiziellen Mitteilung der Christlich-Demokratischen Union Deutschlands an die Berliner Datenschutzbeauftragte \"waren aufgrund von Fehlern bei der Entwicklung oder Konfiguration der Software Vor- und Nachnamen von ca. 3.500 Personen öffentlich einsehbar\", teilt ein Sprecher der Behörde auf Anfrage mit. So wie von heise online berichtet, handelt es sich demnach um \"Bewerber:innen auf Stellenausschreibungen der CDU-Bundesgeschäftsstelle und -Gliederungen, die sich seit 2016 im Bewerbungsportal registriert haben.\"\nAm Dienstagnachmittag war die Drupal-Instanz unter jobs.cdu.de weiterhin abgeschaltet, stattdessen wird eine Wartungsmodusseite angezeigt. \"Eine Benachrichtigung der Betroffenen durch die Verantwortliche ist nach unserem Kenntnisstand zeitnah beabsichtigt und wird von uns auch für erforderlich gehalten\", teilt der Sprecher der Berliner Datenschutzbeauftragten mit. Bei einem von heise online angelegten Testaccount ist bislang keine Benachrichtigung eingegangen.\nDie Landesdatenschutzbeauftragte prüft sowohl beim Bewerberleck, als auch im Fall des politisch deutlich heikleren  Hackerangriffs auf die CDU, derzeit die Maßnahmen, die von der Partei ergriffen wurden. Eine weitergehende Prüfung der Datenschutzmaßnahmen der CDU insgesamt könnte zudem das Ergebnis dieser ersten Prüfungen sein.\nAngesichts der derzeitigen IT-Probleme im Konrad-Adenauer-Haus dürfte die Angst vor möglichen Maßnahmen der Datenschutzaufsichtsbehörde allerdings derzeit die geringste Sorge der verantwortlichen Parteiführung sein.\n\n\n(olb)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["data-leak", "CDU", "applicant-portal", "Berlin-Data-Protection-Supervisory-Authority", "data-subject", "Drupal", "software-configurations", "job-advertisements", "national-data-protection-officer", "hacker-attack", "Konrad-Adenauer-Haus"], "language": "de", "translation": "The CDU has displayed the data leak in its applicant portal at the Berlin Data Protection Supervisory Authority.The data subject is now to be informed. (Photo: Electric Egg/Shutterstock.com) On Friday, the CDU reported a data leak to the Berlin Data Protection Authority responsible for its party headquarters within the 72-hour period and wants to inform the data subject promptly. At the beginning of June, heise online had pointed out a mistake in the configuration of a Drupal configuration used for applications and contacted the Berlin State Data Protection Supervisor in parallel. After the platform had been switched off, heise online published the report. At this time, a corresponding link, to which heise had been alerted online, had been circulating on relevant websites for several days. According to the official communication of the Christian Democratic Union of Germany to the Berlin Data Protection Officers \"was publicly visible due to errors in the development or configuration of the software for around 3,500 persons\", a spokesman of the authority informed on request.As reported by heise online, it is therefore \"applicants:inside on job advertisements of the CDU federal office and groups that have registered in the application portal since 2016.\" On Tuesday afternoon, the Drupal instance under jobs.cdu.de was continued to shut down, instead a maintenance mode page is displayed. \"A notification of the affected persons by the responsible person is intended according to our level of knowledge promptly and is also considered necessary by us\", informs the spokesman of the Berlin data protection officer. In a test account created by heise online has not been received so far. The national data protection officer examines both the applicant leak, as well as in the case of the politically significantly more sensitive hacker attack on the CDU, currently the measures taken by the party. A further examination of the data protection measures of the CDU overall could also be the result of these first audits. In view of the current IT problems in the Konrad-Adenauer-Haus, however, the fear of possible measures of the data protection supervisory authority should currently be the lowest concern of the responsible party leadership. (olb) Never miss any news! Stay informed of this news about the background information. Keep up to review.Unlimited access to all heise+ posts including all digital magazines."}