{"id": 159, "title": "\"Dragon Age: The Veilguard\": Neuer Trailer sorgt für Entsetzen bei Fans", "timestamp": "2024-06-10T04:03:00Z", "content": "\n\n\n        Jahrelang warteten Fans auf den neuen Teil der Rollenspiel-Reihe \"Dragon Age\". Nun wurde ein neuer Trailer veröffentlicht – die Reaktionen sind vernichtend. \n      \n\n      \n        Screenshot aus dem Trailer zu \"Dragon Age: Veilguard\"\n      \n    \n\n      (Bild: Electronic Arts)\n    \nNach Enttäuschungen mit \"Anthem\" und \"Mass Effect Andromeda\" hatten Fans des Kult-Entwicklers eigentlich gehofft, dass Bioware mit \"Dragon Age: The Veilguard\" das Comeback schaffen könnte. Doch die Reaktionen auf den ersten Trailer, der am Sonntagabend bei einem Xbox-Event gezeigt wurde, fallen verheerend aus.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nTatsächlich will das zweiminütige Video so gar nicht ins Bild eines erwachsenen Rollenspiels passen, wie es die drei \"Dragon Age\"-Vorgänger vorgemacht haben. Der bunt-abstrahierte Grafikstil, die pointierten Vorstellungen der Spielfiguren mit coolen Posen und das Cover von David Bowies \"Heroes\" im Hintergrund lassen bei vielen Fans eher Erinnerungen an sogenannte \"Hero-Shooter\" wie \"Overwatch\" oder \"Fortnite\" aufkommen.\nEs ist nicht nur die bunte Grafik, die diese Konnotationen weckt. Auch das Voice-Over des Trailers ist humorvoll gehalten und erinnert dezent an Marvel-Filme wie \"Guardians of the Galaxy\". Zur Story sagt der Trailer wenig, stattdessen werden die sieben Gefährten vorgestellt, die sich der Gruppe der Spielfigur anschließen können. Bekannt ist, dass Spieler als Protagonist Rook gemeinsam mit ihren Begleitern zwei Götter herausfordern müssen, die die Welt zerstören möchten.\nIn jedem Fall scheint Bioware den Tonfall der \"Dragon Age\"-Reihe mit dem neuen Ableger zu ändern. Bei den Fans schwanken die Reaktionen zwischen Entsetzen, Enttäuschung und der Hoffnung, dass das fertige Spiel nur wenig mit dem Trailer zu tun hat – immerhin hat Bioware noch immer keine tatsächlichen Gameplay-Szenen gezeigt. Das soll sich am 11. Juni ändern, verspricht Bioware.\n\"Dragon Age: Veilguard\" ist bereits seit fast zehn Jahren in Entwicklung und wurde mehrfach umgedacht und verlegt. Ursprünglich hatte Bioware den Titel als \"Dragon Age: Dreadwolf\" angekündigt. Das Spiel soll im Herbst für Xbox, Playstation und PC erscheinen.\nMittlerweile hat Bioware einen 20-minütigen Gameplay-Trailer zu \"Dragon Age: The Veilguard\" veröffentlicht, der in der Community deutlich positiver aufgenommen wird als der vorab veröffentlichte Render-Trailer. Erste Previews von Spielemedien wie Eurogamer und Videogameschronicle sind außerdem positiv.\n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Adventure Games", "Role Playing Games", "Dragon Age Series", "Bioware", "Xbox", "PlayStation", "PC Games"], "language": "de", "translation": "For years, fans were waiting for the new part of the role-playing series \"Dragon Age\". Now a new trailer was released – the reactions are devastating. Screenshot from the trailer for \"Dragon Age: Veilguard\" (Image: Electronic Arts) After disappointments with \"Anthem\" and \"Mass Effect Andromeda\" fans of the cult developer had actually hoped that Bioware with \"Dragon Age: The Veilguard\" could create the comeback. However, the reactions to the first trailer, which was shown on Sunday evening at an Xbox event, are devastating. With your approval, an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content is displayed to me. This allows personal data to be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy statement. In fact, the two-minute video doesn't fit into the picture of an adult role-playing game like the three \"Dragon Age\" predecessors.The trailer's voiceover is also humorous and reminds of Marvel movies like \"Guardians of the Galaxy\". The trailer says little about the story, instead the seven companions who can join the group are introduced. It is well known that players as protagonist Rook have to challenge two gods together with their companions who want to destroy the world. In any case, Bioware seems to change the tone of the \"Dragon Age\" series with the new offshoot. With the fans, the reactions vary between horror, disappointment and the hope that the finished game has little to do with the trailer – after all, Bioware has still not shown any actual gameplay scenes.\"Dragon Age: Veilguard\" has been in development for almost ten years and has been rethought and relocated several times. Bioware originally announced the title as \"Dragon Age: Dreadwolf\". The game is scheduled to be released in autumn for Xbox, Playstation and PC. Bioware has now released a 20-minute gameplay trailer on \"Dragon Age: The Veilguard\", which is recorded in the community much more positively than the previously published render trailer. First previews of game media such as Eurogamer and Videogameschronicle are also positive. (dahe) Don't miss any news! Every morning of the fresh news review of hote online You will receive detailed information on the shipping procedure and your revocation options in our privacy policy. Keep up to date: Click on the plus icon on a theme to follow it. We will show you all new content on your topics. Learn more. Exclusive testing, guide & background.Unlimited access to all heise+ posts including all digital magazines."}