{"id": 162, "title": "Internationale Raumstation ISS: Größer gewordenes Leck bleibt ein Problem", "timestamp": "2024-06-10T07:08:00Z", "content": "\n\n\n        Seit Jahren gibt es ein Leck auf der ISS, nun war es gewachsen. Während das damit verbundene Risiko groß, aber beherrschbar ist, ist unklar, wie es weitergeht.\n      \n\n      (Bild: NASA)\n    \nDas größer gewordene Leck auf der Internationalen Raumstation ISS ist weiterhin nicht abgedichtet und bei der NASA gibt es keinen klaren Plan, wie damit umgegangen werden soll. Das berichtet das US-Magazin ArsTechnica und beruft sich auf interne Quellen. Demnach bedeutet das Leck im russischen Segment zwar keine existenzielle Gefahr für die Raumstation, trotzdem landet es in der internen \"Risiko-Matrix\" der US-Weltraumagentur sowohl bezüglich der Wahrscheinlichkeit des Eintretens und der Konsequenzen in der höchsten Stufe. Dass es dazu so gut wie keine öffentlichen Äußerungen gibt, ist demnach dem Bestreben der NASA geschuldet, die russischen Partner \"nicht in Verlegenheit zu bringen\".\nAufgetreten ist das Leck bereits vor Jahren, Anfang des Jahres war es aber merklich größer geworden. Seitdem entweichen dadurch 900 Gramm der Kabinenluft pro Tag. Weil es sich aber hinter einer Schleuse befindet, die versiegelt werden kann, passiert das nur, wenn die offen ist. Die NASA hat zwar versichert, dass das Problem \"beherrschbar\" ist und innerhalb der zulässigen Spezifikationen liegt, trotzdem wird daran gearbeitet, es zu schließen. Fortschritte gibt es dabei aber nicht, schreibt das US-Magazin. Eine anonyme Quelle spricht gar von einem \"Flächenbrand\", den die Verantwortlichen in ihren Händen hätten, den sie aber nicht gelöscht bekämen.\nDie NASA selbst hat dem US-Magazin gegenüber lediglich erklärt, dass die Schleuse weiterhin geschlossen bleibe, wenn durch sie keine Fracht geladen werden muss. Wenn sie geöffnet werde, würden Maßnahmen ergriffen, um das Risiko zu minimieren. Schlimmstenfalls könnte die Schleuse komplett verschlossen bleiben, Raumschiffe könnten dann anderswo an die ISS andocken. ArsTechnica erinnert noch daran, dass die russische Raumfahrtagentur Roskosmos seit dem vollständigen Krieg Russlands gegen die Ukraine noch weniger Ressourcen zur Verfügung hat und sich bei der ISS lediglich darauf konzentrieren kann, mit den verfügbaren Mitteln zu flicken, was geht. Dass das Leck gefunden und abgedichtet wird, ist unter diesen Umständen wenig wahrscheinlich.\nDas Leck ist nur eines in einer wachsenden Liste von Problemen mit russischer Technik auf der ISS. Erst im Herbst war dort ein Kühlmittelleck aufgetreten. Bei einem Weltraumspaziergang haben zwei Kosmonauten an dem betroffenen Kühler eine Vielzahl kleiner Löcher gefunden, die aussehen, als seien sie gebohrt worden. Das Leck war das dritte an einem russischen Bauteil innerhalb eines Jahres. Zuerst war ein an die ISS angedocktes Raumschiff irreparabel beschädigt worden, mit dem die drei Raumfahrer zur ISS geflogen waren. Zu ihrer Sicherheit wurde entschieden, ein Ersatzraumschiff unbemannt zur ISS zu schicken, um die Raumfahrer abzuholen. Dann war auch noch ein Leck an dem Frachtraumschiff Progress MS-21 aufgetaucht.\n\n\n(mho)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Leak", "ISS", "NASA", "Space Station", "Risk Management", "Russian Technology", "International Cooperation", "Spacewalk", "Cosmonauts", "Safety Procedures"], "language": "de", "translation": "There has been a leak on the ISS for years, now it has grown. While the associated risk is large, but manageable, it is unclear how things continue. (Photo: NASA) The larger leak on the International Space Station ISS is still not sealed and NASA has no clear plan on how to deal with it. This is reported by the US magazine ArsTechnica and refers to internal sources. Thus, although the leak in the Russian segment does not mean an existential threat to the space station, it nevertheless ends up in the internal \"risk matrix\" of the US space agency both in terms of the probability of entry and consequences at the highest level. The fact that there are virtually no public statements on this issue is therefore due to NASA's ambition to \"do not embarrass\" the Russian partners.Since then, 900 grams of cabin air have evaporated per day. However, because it is behind a lock that can be sealed, this only happens when it is open. NASA has assured that the problem is \"manageable\" and within the permissible specifications, however, work is being done to close it. However, progress is not made, writes the US magazine. An anonymous source even speaks of a \"flame fire\" that the responsible people have in their hands, but which they would not get deleted. NASA itself has only explained to the US magazine that the lock will remain closed if it does not have to load cargo.If opened, measures would be taken to minimize the risk. Worst of all, the lock could remain completely closed, spaceships could dock elsewhere to the ISS. ArsTechnica still reminds us that the Russian space agency Roskosmos has even less resources available since the complete war of Russia against Ukraine and that the ISS can only concentrate on patching up what is possible with the available resources. That the leak is found and sealed is not likely under these circumstances. The leak is only one in a growing list of problems with Russian technology on the ISS. Only in the autumn a coolant leak had occurred there.During a space walk, two cosmonauts found a variety of small holes on the affected cooler that look like they were drilled. The leak was the third on a Russian component within a year. First, a spaceship docked to the ISS had been irreparably damaged, with which the three spacemen had flown to the ISS. For their safety, it was decided to send a spare spaceship unmanned to the ISS to pick up the spacemen. Then a leak had also appeared on the cargo spaceship Progress MS-21. (mho) Don't miss any news! Every morning the fresh news overview of hot online Detailed information about the shipping procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}