{"id": 168, "title": "NIPRGPT: US-Militär experimentiert mit KI-Chatbot​", "timestamp": "2024-06-15T08:11:00Z", "content": "\n\n\n        In den USA bringen Air und Space Force einen Chatbot für ihre Mitarbeiter heraus, die damit verschiedene generativen KI-Modelle testen können.​\n      \n\n      \n        Über NIPRGPT werden KI-Modelle unterschiedlicher Anbieter getestet. In den USA gehört das zur KI-Strategie (Data, Analytics, and Artificial Intelligence Adoption Strategy).\n      \n    \n\n      (Bild: Powered by Air Force Research Laboratory Information Directorate (AFRL/RI))\n    \nDie US Air Force hat diese Woche mit NIPRGPT einen KI-Chatbot-Dienst online gestellt, den Militärangehörige der Air Force und der Space Force ausprobieren sollen. Es sei an der Zeit, dass die Mitarbeiter die \"notwendige Fähigkeiten\" im Umgang mit Generativer KI erwerben, heißt es vom Department of the Air Force. Im Rahmen dieses Experiments werden über NIPRGPT die KI-Modelle unterschiedlicher Anbieter getestet.\nDas Ganze ist Teil der \"Data, Analytics, and Artificial Intelligence Adoption Strategy\" (PDF) des US-Verteidigungsministeriums, um fortschrittliche KI-Technologien schneller im Militär zu integrieren. So soll sichergestellt werden, dass die USA auch in den kommenden Jahren die Entscheidungsüberlegenheit auf dem Schlachtfeld behalten.\nWie gut GPT-4 in der Kriegsplanung ist, haben Forscher des Army Research Laboratory (ARL) im Frühjahr untersucht, als sie ihre COA-GPT (Course of Action) in virtuelle Schlachten schickten. Jetzt startet das Air Force Research Laboratory (AFRL) mit seinem Non-classified Internet Protocol Generative Pre-Training Transformer (NIPRGPT) einen Feldversuch.\nNIPRGPT ist eine \"experimentelle Brücke\", mit der Militärangehörige verschiedene (kommerzielle) KI-Lösungen in einer gesicherten Umgebung unter realen Bedingungen testen können. Airmen, Guardians, Zivilangestellte und Auftragnehmer sollen damit verstehen, wie solche Tools ihnen bei ihrer Arbeit helfen könnten. \"Jeder von uns muss lernen, die Tools zu nutzen, Abfragen durchzuführen und die besten Ergebnisse zu erzielen\", sagt Alexis Bonnell, Chief Information Officer des AFRL. NIPRGPT werde dabei helfen, die Fähigkeiten und das Vertrauen in die Technologie zu erforschen und auszubauen.\nDas Air Force Research Laboratory (AFRL) will mit kommerziellen Partnern zusammenarbeiten, um ihre Tools zu testen, zu integrieren und festzustellen, ob sie für die Dienste des Militärs von Nutzen sind. Collen Roller, leitender Informatiker bei AFRL, hofft auf ein großes Interesse für das Testen der verschiedenen kommerzielle Tools in Zusammenspiel mit ihrem System, den Prozessen und Sicherheitsabläufen – so könne hinterher besser über den Kauf entschieden werden.\nNutzer können über die Plattform Feedback abgeben; das soll bei der Entwicklung von Richtlinien helfen und fundierte Gespräche mit Anbietern ermöglichen. Die Erkenntnisse von Personen, die den Problemen im Einsatz und Dienst am nächsten seien, würden für \"zukünftige Politik-, Beschaffungs- und Investitionsentscheidungen\" verwendet. Dabei werden auch Schlüsselmetriken wie Recheneffizienz, Ressourcennutzung und die Sicherheitskonformität näher betrachtet.\nNIPRGPT ist Teil der \"Dark Saber\"-Softwareplattform der US Air Force. Mit Dark Sabre sollen Software und Einsatzfähigkeiten der nächsten Generation entwickelt werden, die schnell für die Streitkräfte eingesetzt werden können.\nNicht nur die US Army, Air Force und Space Force experimentieren mit Large Language Models. Auch die US Navy beschäftigt sich mit dem Thema. So ist seit Sommer 2023 die KI Amelia (PDF) im Ticket-Support-Dienst der Navy im Einsatz. Es handelt sich um einen Chatbot, der nicht nur für die Ticketerstellung zuständig ist, sondern dem Nutzer bei häufig gestellten Fragen und Problemen in Bezug auf Navy-Systeme helfen soll. Weiß Amelia nicht weiter, würde das Problem an einen menschlichen Help-Desk-Mitarbeiter weitergereicht.\nAm 26. März 2024 beantragte die Navy den Markennamen \"NavyGPT\" und führte zur Beschreibung der Marke aus, dass es sich dabei um eine \"Herunterladbare Computersoftware mit generativer künstlicher Intelligenz, großen Sprachmodellen und maschinellem Lernen für allgemeine Textgenerierung, Softwarecodegenerierung, Informationsabruf, Übersetzung verschiedener Sprachen, Textzusammenfassung, Bearbeitung, Korrekturlesen, Kreativität und Kontextverständnis\" handeln würde. Das digitale Wettrüsten mit Künstlicher Intelligenz scheint in den USA noch mehr Fahrt aufzunehmen – zu Lande, zu Wasser und in der Luft.\n\n\n(mack)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["AI", "Air Force", "Space Force", "NIPRGPT", "Generative AI", "Data Analytics", "Artificial Intelligence Adoption Strategy", "Dark Sabre", "Large Language Models"], "language": "de", "translation": "In the U.S., Air and Space Force are launching a chatbot for their employees to test various generative AI models. About NIPRGPT AI models from different providers are being tested. In the U.S., this is part of the AI strategy (Data, Analytics, and Artificial Intelligence Adoption Strategy). (Image: Powered by Air Force Research Laboratory Information Directorate (AFRL/RI)) The U.S. Air Force has launched a AI chatbot service with NIPRGPT this week to try out the military members of the Air Force and the Space Force. It is time for the employees to acquire the \"necessary skills\" in dealing with Generative AI, it is said by the Department of the Air Force. As part of this experiment, NIPRGPT is testing the AI models from different providers. The whole thing is part of the \"Data, Analytics, and Artificial Intelligence Adoption Strategy\" (PDF) of the U.S. Department of the Air Force. to integrate advanced AI technologies more quickly in the military. Thus, the GPT's mission is to ensure that the U.S. Army's battle planning is well over the years.Now the Air Force Research Laboratory (AFRL) is launching a field trial with its non-classified Internet Protocol Generative Pre-Training Transformer (NIPRGPT). NIPRGPT is an \"experimental bridge\" that allows military personnel to test various (commercial) AI solutions in a secure environment under real conditions. Airmen, Guardians, civilian workers and contractors are designed to understand how such tools could help them in their work. \"Everyone of us needs to learn to use the tools, perform queries, and achieve the best results,\" says Alexis Bonnell, Chief Information Officer of AFRL. NIPRGPT will help to research and develop the capabilities and confidence in the technology. The Air Force Research Laboratory (AFRL) wants to work with commercial partners to test their tools, integrate and determine whether they are useful for military services. Collen Roller, senior computer scientist at AFRL, hopes for a great interest in testing the various commercial tools in combination with their system, enabling users to make better decisions on how to use the security of the platform and how to make better decisions on how to purchase the security of the services.The findings of people who are closest to the problems in use and service would be used for \"future policy, procurement and investment decisions\". Key metrics such as computing efficiency, resource use and security compliance will also be considered. NIPRGPT is part of the US Air Force's \"Dark Saber\" software platform. Dark Sabre is designed to develop next generation software and capabilities that can be used quickly for the armed forces. Not only the US Army, Air Force and Space Force are experimenting with Large Language Models. The US Navy is also working on the subject. Since summer 2023, AI Amelia (PDF) has been in use in the Navy's ticket support service.This is a chatbot that is not only responsible for ticket creation, but is intended to help the user with frequently asked questions and problems related to Navy systems. If Amelia doesn't go further, the problem would be passed on to a human help desk employee. On March 26, 2024, the Navy applied for the brand name \"NavyGPT\" and explained to the brand that it would be a \" downloadable computer software with generative artificial intelligence, large language models and machine learning for general text generation, software code generation, information retrieval, translation of various languages, text summary, editing, proofreading, creativity and context understanding\". Digital arms race with artificial intelligence seems to be taking up even more ride in the US – on land, water and in the air. (mack) No news missing! Every morning, the fresh news review of heise online will show you detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus symbol on a topic to follow this exclusive.Unlimited access to all heise+ posts including all digital magazines."}