{"id": 173, "title": "Tesla-Aktionäre sprechen Musk erneut Riesen-Aktienpaket zu", "timestamp": "2024-06-14T04:25:00Z", "content": "\n\n\n        Elon Musk kann sich weiter Hoffnungen auf ein milliardenschweres Tesla-Aktienpaket machen, das ihm bereits 2018 zugesagt wurde. Doch am Ziel ist er noch nicht\n      \n\n      (Bild: Kathy Hutchins/Shutterstock.com)\n    \nTesla-Aktionäre haben erneut einem Riesen-Aktienpaket im Wert von mehreren Dutzend Milliarden US-Dollar für Firmenchef Elon Musk zugestimmt. Der ursprünglich bereits 2018 genehmigte Vergütungsplan war im Januar von einem US-Gericht gekippt worden.\nDas neue Votum bedeutet nicht, dass Musk das Aktienpaket nun automatisch bekommt. Aber es verbessert seine Chancen darauf. Die Aktionäre stimmten auch dafür, den eingetragenen Firmensitz von Tesla aus dem US-Bundesstaat Delaware nach Texas zu verlegen, wie das Unternehmen auf der Hauptversammlung am Donnerstag mitteilte.\nBei der ersten Abstimmung 2018 bekam das Aktienpaket eine Mehrheit von 73 Prozent. Doch dann klagte ein Aktionär dagegen – und am Ende torpedierte eine Richterin in Delaware den Plan. Sie kam zu dem Schluss, dass Musk bei den Verhandlungen über die großzügige Vergütung im Tesla-Verwaltungsrat zu viel Einfluss im Hintergrund gehabt habe, als dass man von einem fairen Verfahren sprechen könne. Da die Aktionäre über die Verstrickungen im Dunkeln gelassen worden seien, hätten sie keine Möglichkeit gehabt, eine gut überlegte Entscheidung zu treffen, argumentierte die Richterin.\nMusk wurde seinerzeit das Recht gewährt, häppchenweise gut 300 Millionen Tesla-Aktien zum Preis von 2018 zu bekommen, wenn die Firma über einen Zeitraum von bis zu zehn Jahren einige hochgesteckte Ziele erfüllt. Unter anderem sollte der Börsenwert von gut 50 Milliarden Dollar auf 650 Milliarden Dollar steigen. Ausgehend aus dieser Zielmarke wurde der Wert des Pakets einst auf rund 56 Milliarden Dollar beziffert. Doch Aktienpreise schwanken.\nNach dem rasanten Wachstum und dank der damaligen Elektroauto-Euphorie erreichte Tesla die Marke schnell und war zeitweise sogar mehr als eine Billion Dollar wert – und Musks Vergütungspaket damit rund 100 Milliarden Dollar. Inzwischen ist die Nachfrage merklich abgekühlt und Tesla bringt noch rund 580 Milliarden Dollar auf die Börsenwaage.\nMusk hatte in den vergangenen Monaten in Aussicht gestellt, er könne die Entwicklung von Anwendungen mit Künstlicher Intelligenz auch anderswo vorantreiben, wenn er nicht mehr Kontrolle über Tesla bekommt. Das löste am Donnerstag eine neue Anlegerklage in Delaware aus. Die Aktionäre wollen den Umzug in das unternehmerfreundliche Texas verhindern, schreibt Bloomberg.\n\n\n(fds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Elon Musk", "Tesla", "compensation package", "shareholder vote", "Delaware court", "Texas headquarters"], "language": "de", "translation": "Elon Musk can continue to hope for a billion-dollar Tesla share package that he has already been promised in 2018. However, he has not yet reached the target (Photo: Kathy Hutchins/Shutterstock.com) Tesla shareholders have once again approved a multi-dozen-billion-dollar-share package for CEO Elon Musk. The compensation plan originally approved in 2018 had been overturned by a U.S. court in January. The new vote does not mean that Musk will now automatically receive the share package, but it will improve its chances. Shareholders also voted to move Tesla's registered headquarters from Delaware State to Texas, as the company announced at the Annual General Meeting on Thursday. At the first vote in 2018, the share package received a majority of 73 percent.But then a shareholder complained against it – and in the end a judge in Delaware torpedoed the plan. She concluded that Musk had too much influence in the background in the negotiations on the generous remuneration in the Tesla Board of Directors to talk about a fair trial. As shareholders had been left in the dark about the entanglements, they had no opportunity to make a well-thought-out decision, the judge argued. Musk was granted the right to obtain a good 300 million Tesla shares at the 2018 price, in a few cases, if the company met some high-level goals over a period of up to ten years. Among other things, the stock market value should rise from a good 50 billion dollars to 650 billion dollars. Based on this target mark, the value of the package was once estimated at about 56 billion dollars.However, stock prices fluctuate. After the rapid growth and thanks to the electric car euphory at that time, Tesla reached the brand quickly and was at times worth more than a trillion dollars – and Musk's compensation package thus around 100 billion dollars. Meanwhile, demand has been noticeably cooled down and Tesla is still putting around 580 billion dollars on the stock market scale. Musk had promised in recent months that he would be able to drive the development of artificial intelligence applications elsewhere, even if he no longer has control over Tesla. This triggered a new investor lawsuit in Delaware on Thursday. Shareholders want to prevent the move to business-friendly Texas, writes Bloomberg. (fds) Don't miss any news! Every morning, the fresh news review of hot online You will receive detailed information on the shipping procedure and your withdrawal options in our privacy policy. Stay informed: click on the plus symbol on a topic to follow. We'll show you all the new content on your topics. Learn more. Exclusive tests, advisors & backgrounds.Unlimited access to all heise+ posts including all digital magazines."}