{"id": 138, "title": "U-Boot U17 startet in letzte Etappe Richtung Technik Museum", "timestamp": "2024-06-28T14:20:00Z", "content": "\n\n\n        Bei einem spektakulären Transport reist ein aussortiertes U-Boot über Wasser und Land von Kiel nach Speyer. Die finale Etappe ist eine große Herausforderung.\n      \n\n      \n        U17 steht vor seiner nächsten und finalen Etappe: Das U-Boot hat schon in der Vergangenheit für Aufsehen gesorgt, wenn es an Land und auf dem Wasser unterwegs war.\n      \n    \n\n      (Bild: Technik Museen Sinsheim Speyer)\n    \nKurs auf den Kraichgau: Das ausgemusterte U-Boot U17 geht auf letzte große Fahrt – erst auf dem Fluss, dann auf der Straße. Niedrige Brücken, enge Wege, zwei Bahnstrecken: Für den respekteinflößenden Stahlkoloss wird die finale Reise von Speyer nach Sinsheim zum Tauchgang in die Verwinklungen deutscher Verkehrslandschaft.\n\"Der gesamte Transport ist ein kniffliges Unterfangen\", sagt Projektleiter Michael Einkörn der Deutschen Presse-Agentur, \"und eine große logistische Herausforderung\". U17 war seit 1973 im Einsatz und wurde 2010 ausgemustert. Vom Verband Deutscher Ubootfahrer bekamen die Technik Museen Sinsheim Speyer dann den Tipp. Den Gesprächen mit der Bundeswehr und dem Bundesverteidigungsministerium folgte ein Leihvertrag. Vor mehr als einem Jahr hievte ein Portalkran dann das 500 Tonnen schwere Gefährt in Kiel auf einen Schwimmponton, seitdem nähert sich der knapp 50 Meter lange maritime Oldtimer schrittweise seinem Ziel.\nIm Mai 2023 kam U17 in Speyer (Pfalz) an – dort beginnt an diesem Sonntag (30.6.) die mit Spannung erwartete letzte Etappe. Geht alles gut, trifft die Ladung am 28. Juli in Sinsheim (Baden) ein. \"Das U-Boot ergänzt im Technik Museum die Ausstellung um eine marinegeschichtliche Perspektive und bietet den Besuchern die seltene Gelegenheit, ein solches Fortbewegungsmittel aus nächster Nähe zu erleben\", erklärt Museumsleiter Andreas Hemmer. Das Projekt kostet demnach rund zwei Millionen Euro und wird überwiegend mit Spenden finanziert.\nDer spektakuläre Transport nach Sinsheim dauert Wochen. Züge müssen gestoppt und Ampeln, Oberleitungen und Leitplanken entfernt werden. Und immer wieder muss U17 auf dem Weg zu seinem Bestimmungsort um mehr als 70 Grad gekippt werden, weil Neckar-Brücken zu niedrig, Schleusen zu eng und Wege nicht breit genug sind. \"Wir manövrieren den 90 Meter langen und 10 Meter hohen Schwertransport nicht nur unter niedrigen Brücken hindurch, sondern auch durch engste Straßen des malerischen Kraichgaus\", schildert Einkörn.\n\n\n\n      (Bild: Technik Museen Sinsheim Speyer)\n    \nDas mehrmalige Drehen gehört zweifellos zu den kniffligsten Momenten der Schlussfahrt. \"Bisher wurde das Boot nur an Land gedreht. Auf dem Wasser muss die Crew nicht nur das Boot, sondern auch den Ponton im Gleichgewicht halten\", erläutert der Projektleiter des Transports.\nRobuste Lastverteilbänder wurden in Speyer an den Koloss geschweißt – als Schoner zwischen Rollen aus Polyurethan und dem Boot. Mit den \"Banderolen\" aus Stahl werden Verformungen an der Außenhaut bei der Drehung vermieden. Eine besondere Herausforderung ist auch am 12. Juli das Abfahren vom Ponton in Haßmersheim im Neckar-Odenwald-Kreis, wenn U17 an Land geht. \"Auch hier muss der Ponton mit Wasser ausbalanciert werden, um die sich verändernde Last auszugleichen.\"\n\n\n\n      (Bild: Technik Museen Sinsheim Speyer)\n    \nTausende Schaulustige standen am Rheinufer in Baden-Württemberg, Rheinland-Pfalz und Nordrhein-Westfalen und verfolgten im vergangenen Jahr den Transport des ungewöhnlichen Ausstellungsstücks nach Speyer. Dort wurden in den zurückliegenden Monaten Flüssigkeiten wie Öl und Wasser entfernt, um einen sicheren und effizienten Transport zu gewährleisten. \"Auch verschwanden zum Beispiel Tauchgewichte und Batterien.\" Nun wiegt das Gefährt 350 Tonnen und ist leichter für anstehende Drehungen.\nDie Organisatoren rechnen auch diesmal mit zahlreichen Interessierten entlang der Strecke. \"Der Transport eines U-Boots ist ein seltenes und beeindruckendes Ereignis, das viele Menschen anzieht\", meint Einkörn. Feiern oder Ansprachen seitens des Museums seien unterwegs nicht geplant. \"Im Vordergrund steht der sichere und effiziente Transport.\" Man höre aber von Veranstaltungen in Orten, die U17 \"gebührend begrüßen\" werden.\nEs wird, so viel lässt sich erahnen, ein Transport mit Volksfeststimmung. In Haßmersheim will der Schützenverein den stählernen Riesen mit Kanonenschüssen begrüßen (9.7.), in Bad Rappenau verkürzt die Band Dorfpiraten die Zeit bis zur abendlichen Bahnüberquerung mit dem Party-Hit \"U-Boot Bad Rappenau\" (17.7.). Am 27. Juli feiert die TSG Hoffenheim den Transport auf dem Stadiongelände, am Folgetag soll U17 mittags im Museum ankommen. \"Die Begeisterung in den Gemeinden ist überwältigend\", meint Einkörn. \"Die geplanten Feiern entlang der Strecke sind ein wunderbarer Ausdruck der Unterstützung und des Stolzes, den die Menschen in unserer Region für technische Kulturdenkmäler empfinden.\"\n\n\n\n      (Bild: Technik Museen Sinsheim Speyer)\n    \nIn Sinsheim wollen der Museumsvorstand und Oberbürgermeister Jörg Albrecht (CDU) dann den stählernen Neuankömmling empfangen. \"Anschließend feiern wir gemeinsam mit den Zuschauern und lassen den Tag gemütlich ausklingen.\"\nUnd wie ist das vorherrschende Gefühl vor der letzten Fahrt von U17? \"Eine Mischung aus Spannung und Vorfreude\", sagt der Projektleiter. \"Anspannung, weil ein so komplexer Transport auch viele Sicherheitsaspekte mit sich bringt, die sorgfältig geplant und umgesetzt werden müssen. Gleichzeitig empfinden wir große Vorfreude.\"\nWenn das rare Exponat in Sinsheim steht, wird nur ein U-Boot südlicher in Deutschland zu sehen sein: U1, das erste U-Boot der Deutschen Marine. Es wurde 1906 in Kiel vom Stapel gelassen und befindet sich im Deutschen Museum in München. Allerdings ist der Bereich noch einige Jahre geschlossen: Erst 2028 soll die Modernisierung abgeschlossen sein.\n\n\n(are)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["marine transportation", "submarine", "logistics", "Germany", "traffic", "museum", "Kraichgau", "Speyer", "Sinsheim"], "language": "de", "translation": "The final stage is a great challenge. U17 is facing its next and final stage: the submarine has already caused a stir in the past when it was on land and on the water. (Photo: Technik Museums Sinsheim Speyer) Course on Kraichgau: The retired submarine U17 goes on a last big trip – first on the river, then on the road. Low bridges, narrow paths, two railway tracks: For the respectful steel colossus, the final trip from Speyer to Sinsheim becomes a dive into the twists of German traffic landscape. \"The entire transport is a tricky undertaking,\" says project manager Michael Einkörn of the German Press Agency, \"and a great logistical challenge.\" U17 has been in operation since 1973 and was disembarked in 2010. From the German Uboot drivers' association, the Sinsheim Speyer museums got the tip.The talks with the Bundeswehr and the Federal Ministry of Defence were followed by a loan agreement. More than a year ago, a portal crane hoisted the 500-ton vehicle in Kiel on a floating ponton. Since then, the nearly 50-meter-long maritime classic car gradually approaches its destination. In May 2023, U17 arrived in Speyer (Pfalz), where the last stage, which was eagerly awaited, begins on this Sunday (30 June). If everything goes well, the cargo arrives in Sinsheim (Baden) on 28 July. \"The submarine complements the exhibition with a marine perspective in the Technik Museum and offers visitors the rare opportunity to experience such a means of transportation from close proximity,\" explains Andreas Hemmer, head of the museum.The project therefore costs around two million euros and is financed mainly with donations. The spectacular transport to Sinsheim takes weeks. Trains have to be stopped and traffic lights, overhead lines and guardrails removed. And again and again U17 has to be tilted on the way to its destination by more than 70 degrees, because Neckar bridges are too low, locks are too narrow and paths are not wide enough. \"We maneuver the 90 meters long and 10 meters high heavy transport not only under low bridges, but also through narrowest roads of the picturesque Kraichgau\", describes Einkörn. (Image: Technik Museums Sinsheim Speyer) Multi-turning is undoubtedly one of the most tricky moments of the final drive. \"Until now, the boat has only been turned on land.The crew not only has to keep the boat in balance on the water, but also the pontoon in balance,\" explains the project manager of the transport. Robust load distribution belts were welded to the colossus in Speyer – as a schooner between rolls made of polyurethane and the boat. With the \"banderoles\" made of steel, deformations on the outer skin are avoided during rotation. A special challenge is also on 12 July the departure of the pontoon in Haßmersheim in the Neckar-Odenwald-Kreis, when U17 goes on land. \"Here, too, the pontoon has to be balanced with water in order to compensate for the changing load.\" (Image: Technik Museums Sinsheim Speyer) Thousands of spectators stood on the banks of the Rhine in Baden-Württemberg, Rhineland-Palatinate and North Rhine-Westphalia and followed the transport of the unusual exhibit to Speyer last year.In the past few months, liquids such as oil and water have been removed to ensure safe and efficient transport. \"For example, diving weights and batteries have also disappeared.\" Now the vehicle weighs 350 tons and is lighter for upcoming turns. The organisers also expect numerous interested parties along the route this time. \"Transporting a submarine is a rare and impressive event that attracts many people,\" says Eingänn. Celebrations or speeches from the museum are not planned on the way. \"The focus is on safe and efficient transport.\" However, one hears of events in places that U17 \"feelingly welcome\". So much can be guessed is a transport with a folk festival atmosphere.In Haßmersheim the Schützenverein wants to welcome the steel giant with gunshots (9.7.), in Bad Rappenau the band Dorfpiraten shortens the time until the evening railway crossing with the party hit \"U-Boot Bad Rappenau\" (17.7.). On 27 July the TSG Hoffenheim celebrates the transport on the stadium grounds, the following day the U17 should arrive at the museum at noon. \"The enthusiasm in the communities is overwhelming\", says Einkörn. \"The planned celebrations along the route are a wonderful expression of the support and pride that the people in our region feel for technical cultural monuments.\" (Image: Technik Museums Sinsheim Speyer) In Sinsheim the museum director and mayor Jörg Albrecht (CDU) want to receive the steel newcomer.\"Then we celebrate together with the spectators and let the day end comfortably.\" And how is the prevailing feeling before the last trip of U17? \"A mixture of excitement and anticipation,\" says the project manager. \"Strengthening, because such a complex transport also brings with it many security aspects that need to be carefully planned and implemented. At the same time, we feel great anticipation.\" When the rare exhibit is in Sinsheim, only one submarine southern in Germany will be visible: U1, the first submarine of the German Navy. It was launched in Kiel in 1906 and is located in the Deutsches Museum in Munich. However, the area is still closed for a few years: Only in 2028 the modernization is to be completed. (are) No news is to be missed! Every morning the fresh news overview by heise online You will receive detailed information on the shipping procedure and your withdrawal options in our privacy policy. Stay informed: click on the plus symbol on a topic to follow it.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}