{"id": 141, "title": "Gehirn verarbeitet Deepfake-Stimmen anders als natürliche Stimmen", "timestamp": "2024-06-12T13:17:00Z", "content": "\n\n\n        Menschen akzeptieren geklonte Stimmen oft als natürlich. Das Gehirn reagiert auf sie aber anders als auf natürliche Stimmen.\n      \n\n      \n        Geklonte Stimmen verarbeite das Gehirn anders als natürliche Stimmen, sagen Forschende der Universität Zürich.\n      \n    \n\n      (Bild: petrmalinak/Shutterstock.com)\n    \nDas Gehirn reagiert auf künstlich hergestellte Kopien einer Stimme anders als auf natürliche Stimmen, obwohl Menschen die Klone oft als natürlich wahrnehmen. Je nachdem, ob eine natürliche Stimme oder eine Kopie erklingt, sind im Gehirn verschiedene Areale unterschiedlich aktiv. Das haben Forschende der Universität Zürich herausgefunden. Sie haben zwei Hirnareale identifiziert, die auf die akustischen Signale unterschiedlich reagieren.\nJeder Mensch habe ein einzigartiges Stimmprofil, das dabei helfe, den Menschen zu identifizieren, teilen die Forschenden mit. Inzwischen sei es aber möglich, die Stimmen sehr realitätsnah zu klonen. Das Team nahm vier männliche Stimmen auf und kopierten diese. Um die Klone zu erzeugen, haben die Forschenden die paralinguistischen Stimmmerkmale, also etwa Tonhöhe, Sprechpausen oder Intonation, der natürlichen Sprecher-Stimmen auf das linguistische Material eines anderen professionellen Sprechers übertragen. Durch diese Kombination kann die geklonte Stimme Sätze sagen, die die Person mit der originalen Stimme nie ausgesprochen hat. Um die Stimmklone zu erstellen, nutzte das Team die Open-Source Voice Conversion (VC) Software SPROCKET.\nDas Team überprüfte zunächst, wie viel menschliche Identität in den Kopien erhalten bleibt. Die 25 Probandinnen und Probanden sollten die Stimmen vergleichen und identifizieren, ob die Stimmen dieselbe Identität haben. Vorgespielt bekamen sie zwei natürliche Stimmen oder eine natürliche und eine geklonte Stimme.\nDie Teilnehmenden erkannten die gefälschten Identitäten in zwei Dritteln der Fälle korrekt. \"Dies verdeutlicht, dass aktuelle Deepfake-Stimmen zwar nicht perfekt die Identität imitieren, aber das Potenzial haben, die Wahrnehmung von Menschen zu täuschen\", sagt Claudia Roswandowitz, Post-Doc am Institut für Computerlinguistik.\nIn der Untersuchung der aktiven Hirnareale machte ein Teil des mesolimbischen Systems einen Unterschied bei der Erkennung der Stimm-Klone: der Nucleus Accumbens, ein wichtiger Bestandteil des Belohnungssystems im Gehirn. Hörten die Teilnehmenden zwei natürliche Stimmen, war dieses Hirnareal besonders aktiv.\nBei den Teilnehmenden schaltete sich außerdem der auditorische Cortex, der Geräusche analysiert, ein. Er war aktiver, wenn das Team eine Kopie und eine natürliche Stimme abspielte. \"Wir vermuten, dass dieses Areal auf die noch nicht perfekte akustische Imitation der 'Deepfake'-Stimmen reagiert und versucht, das fehlende akustische Signal auszugleichen\", erklärt Roswandowitz. Am größten war der Aktivitätsunterschied, wenn die generierte Stimme unnatürlicher und unsympathischer als das Original klang. Die Forschenden schließen daraus, dass der Fake-Anteil in den geklonten Stimmen das Hörvergnügen reduziere. \"Besonders die neuronalen Mechanismen, die bei der Verarbeitung von Deepfakes identifiziert wurden, verdeutlichen die menschliche Widerstandsfähigkeit gegenüber gefälschten Informationen, die uns im Alltag immer häufiger begegnen\", sagt die Wissenschaftlerin.\n\n\n(are)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["natural language processing", "deepfake", "voice cloning", "brain activity", "paralinguistic vocal characteristics", "linguistic material", "SPROCKET", "Voice Conversion", "identity preservation", "perception deception", "reward system", "Nucleus Accumbens", "auditory cortex", "acoustic imitation", "listening pleasure", "neural mechanisms", "information resistance"], "language": "de", "translation": "People often accept cloned voices as natural. However, the brain reacts to them differently than to natural voices. Cloned voices process the brain differently than natural voices, say researchers at the University of Zurich. (Image: petrmalinak/Shutterstock.com) The brain reacts to artificially produced copies of a voice differently than to natural voices, although people often perceive clones as natural. Depending on whether a natural voice or a copy sounds, different areas of the brain are differently active. Researchers at the University of Zurich have found this out. They have identified two brain areas that react differently to the acoustic signals. Each person has a unique voice profile that helps to identify people, the researchers share.In the meantime, however, it is possible to clone the voices very realistically. The team recorded four male voices and copied them. In order to create the clones, the researchers have transferred the paralinguistic vocal characteristics, such as pitch, speech breaks or intonation, the natural voice of the speaker to the linguistic material of another professional speaker. Through this combination, the cloned voice can say sentences that the person never uttered with the original voice. In order to create the voice clones, the team used the open source Voice Conversion (VC) software SPROCKET. The team first checked how much human identity is preserved in the copies.The 25 subjects should compare the voices and identify whether the voices have the same identity. They got two natural voices or a natural and a cloned voice. The participants correctly recognized the fake identities in two thirds of the cases. \"This shows that current deep-fake voices do not imitate identity perfectly, but have the potential to deceive the perception of people,\" says Claudia Roswandowitz, post-doc at the Institute of Computer Linguistics. In the examination of the active brain areas, part of the mesolimbic system made a difference in the recognition of the voice clones: the Nucleus Accumbens, an important part of the reward system in the brain. When the participants heard two natural voices, this brain area was particularly active. In addition, the auditory cortex, which analyses sounds, intervened. It was more active when the team played a copy and a natural voice.\"We suspect that this area responds to the not yet perfect acoustic imitation of the 'Deepfake' voices and tries to compensate for the lack of acoustic signal,\" explains Roswandowitz. The greatest difference in activity was when the generated voice sounded more unnatural and unsympathetic than the original. The researchers conclude that the fake part in the cloned voices reduces listening pleasure. \"Especially the neural mechanisms identified in the processing of deepfakes illustrate the human resistance to fake information that we encounter more and more frequently in everyday life,\" says the scientist. (are) Don't miss any news! Every morning the fresh news review of hot online Detailed information about the shipping procedure and your revocation options are available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow. We will show you all the new content on your topics. Learn more. Exclusive tests, counsellors & backgrounds.Unlimited access to all heise+ posts including all digital magazines."}