{"id": 145, "title": "Apple Intelligence, iOS 18 & Co: Erste Analyse der WWDC 2024 | Mac & i-Podcast", "timestamp": "2024-06-12T13:26:00Z", "content": "\n\n\n        Apple hat neue Systeme für iPhones, Macs, iPads und Watches gezeigt. Tiefe KI-Integration steht im Mittelpunkt. Wir ordnen ein und nennen High- wie Lowlights.\n      \n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n      (Bild: Mac & i)\n    \niOS 18, iPadOS 18, macOS 14, watchOS 11 und visionOS 2: Apple jongliert immer mehr Betriebssysteme und hat nun die alljährlichen Neuerungen für 2024 angekündigt. Neu hinzu kommt die mit Spannung erwartete KI-Initiative des Konzerns: \"Apple Intelligence\" integriert Sprach- und Diffusion-Modelle zur Text- und Bildgenerierung unter anderem tief in iOS 18 – mitsamt einer eigenwilligen Anbindung an ChatGPT.\nIn Episode 74 widmen sich Malte Kirchner und Leo Becker der Frage, wie schlau die \"Apple Intelligence\" letztlich wird, welche Funktionen sie verspricht und was es mit Apples KI-Mischmodell auf sich hat: Nur Teile der KI laufen lokal auf den Geräten, andere aber auf Apple-Servern – entsprechend landen Nutzerdaten in der Cloud. Wir diskutieren über Apples daran geknüpftes Datenschutzversprechen ebenso wie über die Detailverbesserungen in den Betriebssystemen, darunter das beharrliche Sorgenkind iPadOS.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nDer Apple-Podcast von Mac & i erscheint mit dem Moderatoren-Duo Malte Kirchner und Leo Becker im Zweiwochenrhythmus und lässt sich per RSS-Feed (Audio oder Video) mit jeder Podcast-App der Wahl abonnieren – von Apple Podcasts über Overcast bis Pocket Casts. Zum Ansehen oder Anhören findet man ihn auch in Apples Podcast-Verzeichnis (Audio oder Video) und bei Spotify. Auf YouTube erscheinen neue Videos der Aufzeichnung im Kanal von Mac & i. Wir freuen uns über Feedback, Kritik und Fragen an podcast@mac-and-i.de.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(lbe)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Apple", "iPhone", "Mac", "iPad", "Watch", "Apple event", "technology", "gadgets"], "language": "de", "translation": "Apple has shared new systems for iPhones, Macs, iPads, and Watches with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email message \"Individual\" with the email address \"Individual\" with the email message \"Individual\" with the email.To view or listen to it, you can also find it in Apple's podcast directory (audio or video) and Spotify. New videos of the recording appear on YouTube in the channel of Mac & i. We are pleased to receive feedback, criticism and questions to podcast@mac-and-i.de. With your consent, an external YouTube video (Google Ireland Limited) is loaded here. I agree that external content is displayed to me. Personal data can be transmitted to third-party platforms (Google Ireland Limited). More about this in our privacy policy. (lbe) Mac & i informs you daily about everything important about Mac, iPhone and Apple Watch. Detailed information about the shipping procedure and your revocation options is available in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, advice & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines."}