{"id": 161, "title": "heise+ | Die beste Urlaubskamera: Smartphone gegen Systemkamera im Foto-Duell", "timestamp": "2024-06-10T07:00:00Z", "content": "\n\n\n        Handlich, einfach zu bedienen, liefert tolle Bildqualität: Die Anforderungen an eine Reisekamera sind hoch. Reicht da ein Smartphone? Das zeigt unser Test. \n      \nDie optimale Urlaubskamera liefert tolle Fotos, ist unkompliziert in der Handhabung, robust und obendrein noch vielseitig. Dabei hat man heute die Qual der Wahl: Reicht dafür das Smartphone im Handgepäck oder packt man doch besser eine richtige Kamera in den Koffer?\nUm diese Frage zu beantworten, treten in unserem Vergleichstest das High-End-Smartphone Xiaomi 14 Ultra und die spiegellose Systemkamera Canon EOS R50 gegeneinander an. Beide versprechen hervorragende Bildqualität und Flexibilität in den verschiedensten Aufnahmesituationen.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nUnser Vergleich zeigt die Stärken und Schwächen beider Gerät auf, wobei wir uns nicht nur auf die Bildqualität konzentrieren. Vielmehr treten die Duellanten in fünf verschiedenen Disziplinen gegeneinander an: Handlichkeit, Robustheit, Handhabung, Bildqualität sowie Daten sichern und Bilder teilen. Bevor es losgeht, werfen wir einen genaueren Blick auf die wichtigsten Daten zu Smartphone und Systemkamera, denn technisch unterscheiden sie sich deutlich voneinander.\nDie Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\nUm Windows 11 auf einem Laptop mit ARM-Prozessor auszuprobieren, braucht es kein neues Gerät. Windows on ARM läuft auch auf dem MacBook, wir testen wie gut.​\nEndlich eine längere Auszeit vom Job, das wünschen sich viele Arbeitnehmer. Von Sonderurlaub bis Kündigung gibt es verschiedene Modelle, um sie zu realisieren.\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nBMW macht mit dem Basismodell des elektrischen X1 ein attraktives Angebot, sofern der Kunde auf die klassischen Markenwerte teilweise verzichten kann. ​\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Camera", "smartphone", "travel camera", "image quality", "photography", "mobile phone", "technology", "comparison test", "electronics"], "language": "de", "translation": "Handy, easy to use, delivers great image quality: The requirements for a travel camera are high. Is there a smartphone? This is what our test shows. The optimal holiday camera provides great photos, is uncomplicated in handling, robust and yet still versatile. Today, one has the agony of choice: Is the smartphone in hand luggage enough for this or do you better pack a proper camera in the suitcase? To answer this question, the high-end smartphone Xiaomi 14 Ultra and the mirrorless system camera Canon EOS R50 compete against each other in our comparison test. Both promise excellent image quality and flexibility in various shooting situations. With your consent, an external comparison comparison (heise price comparison) is loaded here. I agree that external content can be displayed. In this way, personal data can be transmitted to third-party platforms (heise price comparison). More about this in our privacy policy. Our comparison shows the strengths and weaknesses of both devices, whereby we do not only focus on image quality.Instead, the Duelists compete against each other in five different disciplines: handiness, robustness, handling, image quality as well as data backup and sharing images. Before starting, we take a closer look at the most important data on smartphone and system camera, because technically they differ significantly from each other. The skin of sex robots consists of heatable silicone, servo motors move a metal skeleton. Is this future-oriented or dangerous? In order to try out Windows 11 on a laptop with ARM processor, it does not need a new device. Windows on ARM also runs on the MacBook, we test how well. Finally, a longer time out from the job, that many workers want. From special leave to termination there are different models to realize it. The federal government finances an open source office suite to free the state from the dependence of Microsoft.But the project is at risk. Heat pumps not only heat efficiently, they can also cool living rooms. What this means for the distribution system and which temperatures are possible. BMW makes an attractive offer with the basic model of the electric X1, if the customer can partly do without the classic brand values. Don't miss any news! Every morning the fresh news overview from heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Always stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines."}