{"id": 178, "title": "Giropay geht, Wero kommt", "timestamp": "2024-06-14T14:56:00Z", "content": "\n\n\n        Der Internetbezahldienst Giropay und die zuständige Gesellschaft Paydirekt werden zum Jahresende 2024 abgewickelt. Die Lücke soll der neue Dienst Wero füllen.\n      \n\n      \n        Der Bezahldienst Giropay im Einsatz\n      \n    \n\n      (Bild: giropay)\n    \nDie deutschen Sparkassen und Genossenschaftsbanken sowie Deutsche Bank und Commerzbank haben auf einer Gesellschafterversammlung beschlossen, ihren Internetbezahldienst Giropay bis Ende des Jahres abzuwickeln. Das bestätigte Dr. Joachim Schmalzl, geschäftsführendes Vorstandsmitglied des Deutschen Sparkassen- und Giroverbandes, am Donnerstag auf der Veranstaltung \"DK-Info\" der Deutschen Kreditwirtschaft. Auch die Betreibergesellschaft Paydirekt GmbH soll aufgelöst werden. Zwar müssen formell noch weitere Gremien zustimmen, das gilt aber als Formsache. Das Bezahlverfahren hatte zuletzt weitere Marktanteile verloren und wickelte laut EHI-Institut 2023 nur noch 0,4 Prozent der Umsätze im deutschen E-Commerce ab.\nNutzer von Giropay dürften vor dem Ende noch von ihrer Bank oder Sparkasse informiert werden. Diese muss Giropay im Grunde nur aus dem Onlinebanking entfernen und parallel das Giropay-Nutzerkonto löschen. Händler sollen fristgerecht bis zum Jahresende die Kündigung erhalten und müssen das Bezahlverfahren spätestens dann aus ihren Shops entfernen. Ausdrücklich nicht betroffen von der Einstellung ist übrigens die Bezahlkarte Girocard (\"EC-Karte\") für den stationären Handel. Sie wird weiter wie gewohnt zur Verfügung stehen, auch in ihrer digitalen Form beispielsweise für Sparkassen-Kunden in Apple Pay. Die digitale Girocard für Giropay-Kunden mit Android-Smartphones entfällt zwar, sie kann technisch aber auch in andere Umgebungen eingebunden werden.\nBeobachter halten das Aus angesichts der gesunkenen Marktanteile und angeblich hoher Fixkosten für folgerichtig. Die beteiligten Institute hatten das auf der Mailadresse beruhende Bezahlverfahren Paydirekt der gleichnamigen Firma 2021 zwar mit dem Überweisungsverfahren Giropay unter einem Dach gebündelt und Ende 2022 auch den Bezahlprozess deutlich vereinfacht und endlich mit einem Käuferschutz ausgestattet. Dennoch schreckte der Registrierungsprozess für Giropay weiterhin viele Kunden ab. Auch viele Händler verzichteten aufgrund der lange Zeit komplizierten Einrichtung auf Giropay.\nDie meisten Experten waren dennoch davon ausgegangen, dass Giropay bis zum Einzug des neuen europäischen Dienstes Wero als Zahlverfahren in Onlineshops erhalten bleibt. Wero soll Ende Juni 2024 im Onlinebanking von Sparkassen und Genossenschaftsbanken und in den darauffolgenden Monaten auch bei Postbank, Deutscher Bank und ING starten, zunächst allerdings nur für Person-zu-Person-Zahlungen (P2P). Auch eine Standalone-App wie etwa in der Schweiz (Twint) oder Dänemark (MobilePay) soll in der zweiten Jahreshälfte kommen. Für Onlineshops wird Wero nach aktuellem Stand jedoch erst Mitte 2025 verfügbar sein, noch etwas später kommt der Dienst auch in den stationären Handel.\n\n\n(mon)\n\n\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Finance", "E-commerce", "Payments", "Giropay", "Paydirekt", "Wero"], "language": "de", "translation": "The Giropay internet payment service and the responsible company Paydirekt will be completed at the end of 2024. The gap is to fill the new service Wero. The Giropay payment service in use (picture: giropay) The German savings banks and cooperative banks as well as Deutsche Bank and Commerzbank decided at a shareholder meeting to handle their Giropay internet payment service by the end of the year. This was confirmed by Dr. Joachim Schmalzl, managing board member of the German Savings Banks and Giro Association, on Thursday at the event \"DK-Info\" of the German Credit Industry. The operating company Paydirekt GmbH is also to be dissolved.The payment procedure had recently lost further market shares and, according to the EHI Institute in 2023, handled only 0.4 percent of the sales in German e-commerce. Giropay's users should be informed by their bank or savings bank before the end of the payment procedure. In principle, Giropay only has to remove them from online banking and delete the Giropay user account in parallel. Dealers should receive the termination within the deadline by the end of the year and must then remove the payment procedure from their shops at the latest. The payment card Girocard (\"EC card\") for the stationary trade is not explicitly affected by the setting.It will continue to be available as usual, also in its digital form, for example for savings bank customers in Apple Pay. Although the digital Girocard for Giropay customers with Android smartphones is no longer available, it can also be technically integrated into other environments. Observers consider the absence to be logical given the lower market shares and allegedly high fixed costs. The participating institutions had the payment method Paydirekt of the same company in 2021 bundled with the transfer method Giropay under one roof and at the end of 2022 also significantly simplified the payment process and finally equipped with a buyer protection. Nevertheless, the registration process for Giropay continued to deter many customers. Many dealers also dispensed with Giropay due to the long-term complicated setup. However, most experts had assumed that Giropay will be preserved as a payment method in online shops until the new European service Wero arrived.Wero should start at the end of June 2024 in the online banking of savings banks and cooperative banks and in the following months also at Postbank, Deutscher Bank and ING, but initially only for person-to-person payments (P2P). Also a standalone app such as in Switzerland (Twint) or Denmark (MobilePay) should come in the second half of the year. For online shops, however, Wero will not be available until mid 2025, but later the service will also come in the stationary trade. (mon) The newsletter on the new issue: Tests, practice, knowledge and much more, every second Thursday. Detailed information on the shipping procedure and your revocation options will be available in our privacy policy. Stay informed: Click on the plus symbol on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, advisors & backgrounds. Unlimited access to all heise+ posts incl.all digital magazines."}