{"id": 179, "title": "KI-Navigator #4: Phönix aus der Asche – KI braucht langfristige Perspektiven", "timestamp": "2024-06-15T07:49:00Z", "content": "\n\n\n        Oft wird in KI-Projekten gedacht. Die damit entstehenden Limitierungen behindern das Potenzial von KI in der Praxis, finden Konstantin Hopf und Benjamin Linnik.\n      \n\n      (Bild: CoreDESIGN/Shutterstock)\n    \nWillkommen zur vierten Ausgabe der KI-Navigator-Kolumne der DOAG KI Community!\n\n          Dr. Konstantin Hopf leitet die Data-Analytics-Forschungsgruppe am Lehrstuhl für Wirtschaftsinformatik, insb. Energieeffiziente Systeme der Universität Bamberg. In industrienahen Forschungsprojekten entwickelt er betriebliche Anwendungen maschineller Lernverfahren. Er erforscht zudem Konzepte für das strategische Management von KI-Initiativen und Data-Science-Teams. Seine Forschungsergebnisse erscheinen in führenden Zeitschriften und Tagungsbänden der Wirtschaftsinformatik, aber auch in der Fach- und Tagespresse.\n        \n\n          Dr. Benjamin Linnik, promoviert in Kernphysik, vereint Expertise in Data Science, Software Engineering und IT-Beratung. Als Lead DevSecOps Engineer hat er umfassende Erfahrungen in Cloud-basierten datengetriebenen Projekten gesammelt. Sein Engagement zeigt sich auch in der Leitung des Data Science MeetUps in Nürnberg. Privat entspannt er gerne mit seiner Familie, umgeben von zwei Katzen und automatisiert gerne sein Smart-Home.\n        \nDer Blick auf KI offenbart einen Gegensatz zwischen Erfolgsmeldungen über technische Errungenschaften und gescheiterten Projekte in der Praxis. Auf der einen Seite gibt es Berichte über KI-Tools, die lästige Arbeiten übernehmen, komplexe Zusammenhänge in Daten erkennen, neue Behandlungsmethoden in der Medizin ermöglichen und helfen, erneuerbare Energien besser ins Stromnetz zu integrieren. Doch die betriebliche Praxis zeigt viele KI-Projekte, die scheitern: Behörden-Chatbots raten zu illegalen Aktivitäten, Bildgeneratoren erzeugen rassistische Darstellungen, mangelhafte Gesichtserkennung führt zu falschen Verhaftungen, Ernährungs-Apps empfehlen giftige Rezepte und Roboter sind kaum in der Lage, einen IKEA-Stuhl aufzubauen. Es scheint, als ob die reale Welt zu komplex ist, um sie einer KI anzuvertrauen.\nUm aus den Fehlern der Vergangenheit zu lernen, sollten wir den kurzfristigen Fokus auf KI-Projekte hinter uns lassen und stattdessen nachhaltige KI-Initiativen fördern. Diese Initiativen umfassen den gesamten Lebenszyklus von KI-Systemen und erlauben Visionen hin zu lernenden Systemen, statt sich von einem gelernten Modell zum nächsten zu hangeln.\nEine Projektsicht steht einem solchen Vorhaben oft im Weg, denn die Steuerung der Projekte erfolgt nach dem magischen Dreieck, also dem Ausbalancieren von Projektumfang, Kosten und Zeitplan. Wenn das Geld oder die Zeit nicht reicht, müssen die Teams Abstriche beim Projektumfang machen. Bei Softwareprojekten können beispielsweise Funktionen nicht oder später ausgeliefert werden. Dieses Ausbalancieren des Dreiecks ist bei KI-Anwendungen deutlich schwieriger, da die umfangreichen Modelle oft erst am Ende ein Ergebnis produzieren, beispielsweise Krebszellen auf einem Röntgenbild erkennen. Dadurch sind die Flexibilität und Anpassungsfähigkeit stark eingeschränkt.\nDass Unternehmen KI in unterschiedlichen Bereichen einsetzen, ist ein weiterer Grund, langfristig auf die Anwendungen zu schauen. Zwar kann KI einzelne Aufgaben oder ganze Geschäftsmodelle wie die Bestellung im Onlineshop automatisieren, aber diese Einsatzfelder werden vermutlich mittelfristig die Ausnahme bleiben. Häufiger wird es Assistenzsysteme geben, die KI-Komponenten haben und menschliche Entscheider unterstützen oder unliebsame Aufgaben übernehmen, indem sie beispielsweise Hinweise auf Fehler geben oder Handlungsoptionen vorschlagen.\n\n      (Bild: DOAG)\n    \nJenseits der Erfahrungen im eigenen Unternehmen und der Branchenexpertise der Data Scientist ist es hilfreich aus Best Practices anderer Unternehmen und Anwendungen zu lernen. Hierfür bietet sich die KI-Navigator-Konferenz an, die am 20. und 21. November 2024 in Nürnberg stattfindet.\nDie von DOAG, Heise Medien und de’ge’pol ausgerichtete Veranstaltung ist die zentrale Plattform für Entscheidungsträger aus Wirtschaft, Technik und Gesellschaft, um sich über die praktischen Anwendungen und Herausforderungen der KI in Deutschland auszutauschen. In dieser Konferenz steht der praktische Nutzen im Vordergrund, wobei die Teilnehmenden direkte Einblicke in erfolgreiche Implementierungen und Optimierungen von KI-Systemen erhalten.\nZusätzlich fördert die KI-Navigator-Konferenz den Austausch von Best Practices und ermöglicht das Knüpfen von strategischen Partnerschaften, um die dynamischen Entwicklungen in der KI-Branche nachzuvollziehen und innovative Lösungen zu erkunden, die bereits heute die Grenzen des Machbaren in der Technologie, Wirtschaft und Gesellschaft verschieben.\nDarüber hinaus – und das wird oft übersehen – können Verfahren des maschinellen Lernens neuartige Einblicke in Daten liefern und somit Wissen generieren. Während sich der Mehrwert automatischer, intelligenter Agenten leicht messen lässt, sind die Vorteile von KI-basierten Assistenzsystemen oder rein wissensgenerierenden Systemen nicht sofort ersichtlich. Langfristig kann aber eine clever getroffene strategische Entscheidung viel wertvoller sein als ein beeindruckender Roboter im Kundenservice.\nBeim langfristigen Blick auf KI-Anwendungen zeigt sich, dass sie ihre Wertbeiträge in Unternehmen über die Zeit ändern können: Manche Projekte starten sehr ambitioniert und scheitern an den Ansprüchen, wenn beispielsweise Vorhersagen mit den gegebenen Daten letztlich nicht gut genug sind. Andere Projekte starten klein, und man stellt nach einer Weile fest, dass die Analysen Routineaufgaben unterstützen und später – nach ausgiebigem Test – vielleicht vollständig automatisieren können. Diesen agilen Wechsel der betrieblichen Wertschöpfung bei KI-Projekten hat kürzlich eine empirische wissenschaftliche Studie aufgezeigt und herausgearbeitet, unter welchen Bedingungen ein solcher Wechsel stattfinden kann.\nWas bedeutet diese Wandlungsmöglichkeit von KI-Anwendungen für die Entwickler und Entscheiderinnen? Die dynamische Natur von KI-Projekten erfordert eine kontinuierliche Anpassung und das Einbeziehen von Feedback-Loops, um sicherzustellen, dass die Systeme effektiv bleiben und den tatsächlichen Anforderungen des Unternehmens entsprechen.\nVermeintlich gescheiterte Projekte können wie Phönix aus der Asche durchaus Wert im Unternehmen schaffen, wenn die Beteiligten Erfahrungen daraus weitergegeben und versuchen, Wissen aus den KI-Modellen abzuleiten. Wenn eine angedachte Automatisierung nicht möglich ist, bietet sich eventuell stattdessen ein Assistenzsystem an, das Prozesse beschleunigt oder die Zufriedenheit der Belegschaft steigert.\nAber auch erfolgreiche Projekte können plötzlich vor dem Aus stehen, wenn sich beispielsweise rechtliche Rahmenbedingungen ändern wie mit dem EU AI Act, oder die Gesellschaft sich verändert wie beim Verbraucherverhalten während der Covid-19-Pandemie.\nIn solchen Szenarien müssen Unternehmen nicht nur schnell reagieren, sondern auch bereit sein, ihre Ansätze zu überdenken und die Mechanismen der Wertschöpfung entsprechend anzupassen. Das kann bedeuten, dass sie ML-Modelle neu kalibrieren müssen oder sie eine Verschiebung von vollautomatisierten Prozessen zurück zu menschlichen Entscheidungen vornehmen, während sie neue, angepasste Modelle entwickeln und testen.\nDie Praxis des Nachjustierens und die Integration von Feedback-Loops helfen Unternehmen nicht nur, Krisen zu bewältigen, sondern auch, ihre KI-Systeme kontinuierlich zu verbessern und darauf auszulegen, dass sie auf lange Sicht wertvolle Beiträge zum Unternehmenserfolg leisten. KI-Initiativen profitieren von einem agilen Mindset in Unternehmen, das Anpassungen an sich stetig wandelnde Anforderungen und Umgebungen ermöglicht. Dieses Mindset fördert schnelle Iterationen und kontinuierliche Verbesserungen, die essenziell sind, um KI-Systeme optimal zu nutzen und zu kalibrieren. Das ist in schnelllebigen Feldern wie der künstlichen Intelligenz besonders wichtig.\nBei der Planung und Durchführung von KI-Initiativen stehen zunächst Manager oder Teamleiter im Fokus. Doch auch Data Scientists und verwandte Berufsgruppen wie Data Engineers oder ML-Spezialisten spielen eine zentrale Rolle beim Management von KI-Initiativen. Sie agieren als Brückenbauer zwischen technischen Teams und der Geschäftsführung.\nIhre Fähigkeit, komplexe Datenmuster zu interpretieren und in geschäftlich nutzbare Erkenntnisse zu übersetzen, ist entscheidend, um den Mehrwert von KI zu maximieren. Ihre Einbindung in alle Phasen von KI-Initiativen – von der Datenbeschaffung bis zur Modellimplementierung und -optimierung hin zum Monitoring – macht sie zu unverzichtbaren Akteuren, um KI effektiv im Unternehmen zu nutzen.\nUnternehmen müssen KI langfristig angehen, um den vollen Nutzen daraus zu generieren. Einzelne Projekte können scheitern, die technische Entwicklung kann sie überholen. Ein langfristiger Ansatz kombiniert mit agilen Methoden ermöglicht es, das Vorgehen anzupassen und so nicht nur festgelegte Ziele zu erreichen, sondern von allen Aspekten der KI zu profitieren.\n\n\n(rme)\n\n\n\n    montags und donnerstags - alles von heise Developer\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["tags=AI", "artificial intelligence", "machine learning", "data analytics", "business informatics", "energy efficient systems", "data science", "software engineering", "IT consulting", "cloud-based data-driven projects", "robotics", "image generators", "facial recognition", "renewable energies", "strategic management", "sustainable AI initiatives"], "language": "de", "translation": "The resulting limitations hinder the potential of AI in practice, find Konstantin Hopf and Benjamin Linnik. (Image: CoreDESIGN/Shutterstock) Welcome to the fourth edition of the AI Navigator Column of the DOAG KI Community! Dr. Konstantin Hopf heads the Data Analytics Research Group at the Chair of Business Informatics, including Energy Efficient Systems at the University of Bamberg. In industrial research projects, he develops operational applications of machine learning methods.He also researches concepts for the strategic management of AI initiatives and data science teams. His research results are published in leading journals and conference volumes of business information technology, as well as in the specialist and daily press. Dr. Benjamin Linnik, PhD in nuclear physics, combines expertise in data science, software engineering and IT consulting. As Lead DevSecOps Engineer, he has gained extensive experience in cloud-based data-driven projects. His commitment is also reflected in the leadership of the Data Science MeetUp in Nuremberg.Privately, he likes to relax with his family, surrounded by two cats and likes to automate his smart home. The view on AI reveals a contrast between success stories about technical achievements and failed projects in practice. On the one hand, there are reports about AI tools that take over annoying work, recognize complex relationships in data, enable new treatment methods in medicine and help to integrate renewable energies better into the grid. However, the operational practice shows many AI projects that fail: government chatbots advise on illegal activities, image generators generate racist representations, poor facial recognition leads to false arrests, nutritional apps recommend toxic recipes and robots are hardly able to build an IKEA chair. It seems as if the real world is too complex to entrust them to an AI. To learn from past mistakes, we should leave the short-term focus on AI projects behind us and instead promote sustainable AI initiatives. These initiatives include the entire life cycle of AI systems and allow visions to learn from the past, rather than from the past, and leave behind us the short-term focus on AI projects and instead promote sustainable AI initiatives.If the money or time is not enough, the teams will have to cut down on the scope of the project. For example, in software projects, functions can not be delivered or later. This balancing of the triangle is much more difficult for AI applications, as the extensive models often only produce a result at the end, for example, cancer cells on an X-ray image. As a result, flexibility and adaptability are severely limited. The fact that companies use AI in different areas is another reason to look at the applications in the long term. Although AI can automate individual tasks or entire business models such as the order in the online shop, these fields of application will probably remain the exception in the medium term.More often, there will be assistance systems that have AI components and support human decision-makers or take on unwelcome tasks by, for example, providing evidence of errors or proposing options for action. (Image: DOAG) Beyond the experience of the company and the industry expertise of the Data Scientist, it is helpful to learn from best practices of other companies and applications. To this end, the AI Navigator Conference, which takes place on 20 and 21 November 2024 in Nuremberg, offers itself. The event, which is organised by DOAG, Heise Medien, and deWhile the added value of automatic, intelligent agents can be easily measured, the benefits of AI-based assistance systems or purely knowledge-generating systems are not immediately apparent to the business. However, in the long term, a smart strategic decision can be much more valuable than an impressive robot in customer service. Looking at AI applications in the long term, it can be seen that they can change their value contributions in companies over time: Some projects start very ambitious and fail to meet the demands, for example, if predictions with the given data are ultimately not good enough. Other projects start small, and after a while it is established that the analyses can support routine tasks and later – after extensive testing – possibly fully automate them. This agile change of operational value in AI projects has recently revealed an empirical scientific study and worked out under which conditions such a change can take place. What does this change possibility of AI applications for developers and decision-makers can not change? The dynamic nature of AI projects requires continuous adaptation and the acquisition of feedback loops, to ensure that the systems remain effective and correspond to the actual requirements of the company can also change from business to business.This can mean that they need to recalibrate ML models or shift from fully automated processes back to human decisions as they develop and test new, adapted models. The practice of re-calibrating and integrating feedback loops help companies not only to manage crises, but also to continuously improve their AI systems and to ensure that they make valuable contributions to corporate success in the long term. AI initiatives benefit from an agile mindset in companies that allows adaptations to constantly changing requirements and environments. This mindset promotes fast iterations and continuous improvements that are essential to optimally use and calibrate AI systems. This is particularly important in fast-moving fields such as artificial intelligence. In the planning and implementation of AI initiatives, managers or team leaders are initially in the focus. However, data scientists and related professional groups such as data engineers or ML specialists also play a central role in the management of AI initiatives.You act as a bridge builder between technical teams and management. Your ability to interpret complex data patterns and translate them into business-usable insights is crucial to maximize the added value of AI. Your involvement in all phases of AI initiatives – from data acquisition to model implementation and optimization to monitoring – makes them indispensable actors to effectively use AI in the company. Companies need to address AI in the long term to generate the full benefit of it. Individual projects can fail, technical development can overtake them. A long-term approach combined with agile methods allows you to adapt the approach and thus not only achieve defined goals, but to benefit from all aspects of AI. (rme) Mondays and Thursdays - everything from heise Developer You will receive detailed information on the shipping process and your withdrawal options in our privacy policy. Stay informed: Click on the plus icon on one topic to follow. We will show you all new content on your topics. Learn more. Exclusive testing, guide & background.Unlimited access to all heise+ posts including all digital magazines."}