{"id": 188, "title": "heise+ | Watt und Wein: Wie der Weinanbau von PV-Modulen über den Reben profitiert", "timestamp": "2024-06-13T05:30:00Z", "content": "\n\n\n        Agri-PV macht landwirtschaftliche Flächen für die Stromerzeugung nutzbar. Am Weinanbau zeigt sich, dass die Ernte so auch besser dem Klimawandel trotzen könnte.\n      \n\n      \n        Oben Stromernte, unten Traubenernte. So kann eine VitiVoltaic-Anlage aussehen (Beispielbild).\n      \n    \n\n      (Bild: Lucía Garstka / Hochschule Geisenheim University)\n    \nSolarmodule über Rebstöcken, Obstbäumen und Beerensträuchern: Agri-PV erlaubt die doppelte Nutzung landwirtschaftlicher Flächen. Oben erzeugen Solarmodule Strom, unten kann man Früchte ernten. Die Idee stammt schon aus dem Jahr 1981 von Professor Adolf Goetzberger, dem Gründer des Fraunhofer-Instituts für Solare Energiesysteme (ISE). Das schätzt heute, dass lediglich vier Prozent der Agrarflächen in Kombination mit Agri-PV bilanziell den aktuellen Strombedarf Deutschlands decken könnten. Prämisse ist allerdings, dass die PV-Konstruktionen nicht mehr als 15 Prozent der landwirtschaftlichen Fläche einnehmen.\nAgri-PV bringt sogar noch weitere Vorteile: Gerade wetterempfindliche Dauer- und Sonderkulturen profitieren von der PV-Überdachung, denn sie schützt die Pflanzen vor zu viel Sonne und Austrocknung sowie vor Starkregen und Hagel. Laut ISE reduziere sich zudem der Bewässerungsbedarf und auch das Mikroklima für die Pflanzen kann sich verbessern.\nIn Deutschland gibt es kaum Erfahrungen mit dieser Technik, anders als in China, Indien und Frankreich. Pilotprojekte in Hessen und Baden-Württemberg untersuchen gerade die Wechselwirkungen der Stromgewinnung und des landwirtschaftlichen Ertrags im Weinbau. Denn dieser ist vom Klimawandel stark gebeutelt. Wo die Technik hier steht und welche Hürden sie noch nehmen muss, zeigt der Artikel.\nUm Windows 11 auf einem Laptop mit ARM-Prozessor auszuprobieren, braucht es kein neues Gerät. Windows on ARM läuft auch auf dem MacBook, wir testen wie gut.​\nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nOb Wahlen, Fußballergebnisse oder CO₂-Emissionen: Mithilfe von Datawrapper stellen Sie Zahlen und Daten bildlich dar und machen sie greifbar.\nAngreifer haben sich professionalisiert und nutzen kommerzielle Phishing-Kits bei Onlinebanking-Kunden. Wir erklären deren Mittel, aber auch ihre Grenzen.\nUnternehmen suchen händeringend nach Softwareentwicklern. Ihr Gehalt kann sich sehen lassen, hängt aber stark von der gewählten Spezialisierung ab.\nBMW macht mit dem Basismodell des elektrischen X1 ein attraktives Angebot, sofern der Kunde auf die klassischen Markenwerte teilweise verzichten kann. ​\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Sustainable Agriculture", "Solar Energy", "Agri-PV", "Climate Change", "Wine Cultivation", "VitiVoltaic Plant", "Agricultural Land Use", "Renewable Energy", "Environmental Sustainability"], "language": "de", "translation": "Agri-PV makes agricultural land usable for electricity generation. Wine cultivation shows that the harvest could also better defy climate change. Upstream harvest, down grape harvest. This is what a VitiVoltaic plant can look like (example picture). (Image: Lucía Garstka / Hochschule Geisenheim University) Solar modules about vines, fruit trees and berry bushes: Agri-PV allows the double use of agricultural land. Above solar modules generate electricity, below one can harvest fruit. The idea dates back to 1981 from Professor Adolf Goetzberger, the founder of the Fraunhofer Institute for Solar Energy Systems (ISE).Today, this estimates that only four percent of agricultural land in combination with Agri-PV could cover Germany's current electricity demand. Presence, however, is that PV constructions do not occupy more than 15 percent of the agricultural area. Agri-PV brings even more advantages: Especially weather-sensitive permanent and special crops benefit from the PV roofing, because it protects the plants from too much sun and dehydration as well as from heavy rain and hail. According to ISE, the irrigation demand and also the microclimate for the plants can improve. In Germany, there is hardly any experience with this technology, unlike in China, India and France. Pilot projects in Hesse and Baden-Württemberg investigate precisely the interactions of electricity production and agricultural yield in wine-growing. This is strongly affected by climate change.In order to try out Windows 11 on a laptop with an ARM processor, there is no need for a new device. Windows on ARM also runs on the MacBook, and we test how well. Those who reduce the travel costs to the consumption, do most of the actual expenses. This shows the comparison of twelve models. Whether it's options, football results or CO2 emissions: Datawrapper provides you with figures and data and makes them tangible. Attackers have professionalized themselves and use commercial phishing kits with online banking customers. We explain their means, but also their limits. Companies are constantly looking for software developers. Their salary can be seen, but it depends heavily on the chosen specialisation. BMW makes an attractive offer with the basic model of the electric X1, provided that the customer can partially dispense with the classic brand values. No news is missing! Every morning the fresh news review of heise online will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Always keep informed: Click on this icon to follow the topic.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}