{"id": 190, "title": "Selbstzerstörende Hirn-Implantate für den Kampf gegen Krebs", "timestamp": "2024-06-11T02:59:00Z", "content": "\n\n\n        Kanadische Forscher arbeiten an Gehirnimplantaten, die Krebs erkennen und sich dann selbst auflösen. Dabei geben sie Krebsmedikamente frei.​\n      \n\n      (Bild: Shutterstock)\n    \nSelbstheilendes Plastik für dehnbare Elektronik ist das Spezialgebiet des Chemikers Simon Rondeau-Gagné an der Universität Windsor in Kanada. Jetzt dreht er den Spieß um und setzt auf Polymere, die nicht sich selbst heilen, sondern sich selbst zerstören und dabei Menschen heilen. Das Plastik, mit chemotherapeutischer Krebsmedikamenten gefüllt und einem Sensor versehen, soll in Gehirne von Krebspatienten implantiert werden. Erkennt der Sensor Krebszellen (Glioblastome), leitet er den Zerfall des Polymers in unschädliche Aminosäuren ein, die dann vom Körper abgebaut werden.\nDabei werden die in dem Plastik eingepackten Krebsmedikamente frei und, so die Hoffnung, zerstören die Krebszellen direkt im Hirn. Das Implantat ist natürlich nicht zum wahllosen Einbau in Menschen gedacht; vielmehr soll es postoperativ Wache halten. Werden Glioblastome operativ entfernt, gelingt das kaum je zur Gänze; meistens bleiben winzige Restbestände des Tumors zurück – und das ist übel. \"Glioblastome sind eine der tödlichsten Varianten von Hirnkrebs\", erklärte Rondeau-Gagné im Interview mit dem Mittelwellen-Radiosender AM800, \"Die Rückfallzeit (nach der Operation, Anmerkung) ist wirklich kurz und die Todesraten sind ziemlich hoch.\"\nDas Krebsforschungs-Projekt ist multidisziplinär und bezieht mehrere kanadische Universitäten mit ein. Von der Universität Windsor sind dies neben Rondeau-Gagné der Mediziner John F. Trant, ebenfalls vom Institut für Chemie und Biochemie, sowie die Psychologin Jennifer Voth vom Institut für Bewegungswissenschaft; von der Universität Britisch-Kolumbiens ist Konrad Walus vom Institut für Elektro- und Computertechnik mit dabei. Die Universität Victoria aus der Hauptstadt Britisch-Kolumbiens wird menschliche Hirnzellen züchten und daraus mittels 3D-Druckverfahren \"Gehirne\" drucken, in denen dann Implantate getestet werden.\nDas Forschungsprojekt heißt Implantable Electronics and E-Theranostics: A Paradigm Shift in Brain Cancer Management und wird aus kanadischen Bundesmitteln über zwei Jahre mit insgesamt 250.000 kanadischen Dollar (gut 168.000 Euro) gefördert. Diese Unterstützung aus dem \"New Frontiers in Research Fund\" ist bewusst für hochspekulative Projekte mit großem Potenzial vorgesehen – also Forschungsansätze, bei denen Erfolg keineswegs garantiert ist, die im Erfolgsfall aber besonders großen Fortschritt versprechen. Schließlich ließe sich die Methode auch auf zahlreiche andere Krankheiten und Medikamente anwenden.\nDie Puzzleteile gäbe es schon, versicherte Projektleiter Rondeau-Gagné in einem Interview mit Radio-Canada, \"Also die Sensoren, die chemotherapeutischen Medikamente und die Polymere sind da\", nun sie zum ersten Mal kombiniert werden. Nächstes Jahr sollen die Tests abgeschlossen sein, sodass es womöglich in zwei Jahren schon einen Prototyp gibt. Der Chemiker hofft, dann klinische Studien durchführen zu können.\nAuf dem Weg dorthin möchte das Forscherteam mehrere Bereiche erforschen: Kann der Sensor wirklich den Krebs im Gehirn erkennen? Zerfällt das Polymer wirklich komplett und in einer therapeutisch wirksamen Zeitspanne? Wirkt das Medikament? Nimmt der Körper das Implantat gut an? Und werden die Menschen die Technik annehmen? \"Das interessiert uns besonders\", unterstrich Rondeau-Gagné, \"Wir werden Patienten, Mediziner, Chirurgen befragen, um zu erfahren, wie wir ihnen Vertrauen verschaffen können, wie wir Mediziner dazu bewegen können, das ihren Patienten anzubieten, und ob es noch andere Barrieren gibt.\" Diese Erkenntnisse sollen in das Design der selbstzerstörenden Gehirnimplantate einfließen – schließlich nütze die beste Technik nichts, wenn sie ungenutzt im Labor herumliege.\nDas kanadische Projekt ist nicht das erste, das Gehirnimplantate für den Kampf gegen Krebs nutzen möchte. US-Forscher haben beispielsweise reiskorngroße Implantate ausprobiert, die während einer Tumoroperation im Hirn Medikamente freisetzen, am Ende des chirurgischen Eingriffs aber wieder herausgenommen werden. Elektrische Felder, von außen an den Schädel gebracht, helfen bereits jetzt gegen bestimmte Glioblastome; Experten erhoffen sich noch bessere Wirkung durch Implantate. Ebenfalls biologisch abbaubar sind piezoelektrische Filme, die Ultraschall direkt im Hirn erzeugen könnten. Der Ultraschall soll nicht direkt Tumorzellen zerstören, sondern die Blut-Hirn-Schranke durchlässig machen für chemotherapeutische Medikamente. In Mäusehirnen war dieses Implantat unschädlich.\n\n\n(ds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Robotics", "Biomedical Engineering", "Neurosurgery", "Cancer Research", "Polymer Science", "Brain Tumor Treatment", "Glioblastoma", "Chemotherapy", "Medical Implants"], "language": "de", "translation": "Canadian researchers are working on brain implants that detect cancer and then dissolve themselves. In doing so, they release cancer drugs. (Image: Shutterstock) Self-healing plastic for stretchy electronics is the specialty of chemist Simon Rondeau-Gagné at Windsor University in Canada. Now he turns the skewer around and relies on polymers that do not heal themselves, but destroy themselves and thereby heal people. The plastic, filled with chemotherapeutic cancer drugs and provided with a sensor, is to be implanted in brains of cancer patients. If the sensor detects cancer cells (glioblastomas), it initiates the decay of the polymer into harmless amino acids, which are then degraded by the body. The cancer drugs packed in the plastic become free and, therefore, hope, destroy the cancer cells directly in the brain.Of course, the implant is not intended for indiscriminate installation in humans; rather, it is intended to keep watch after surgery. If glioblastomas are removed surgically, this hardly ever succeeds in its entirety; in most cases, tiny remnants of the tumor remain behind – and that is bad. \"Glioblastomas are one of the most deadly variants of brain cancer,\" Rondeau-Gagné explained in an interview with the midwave radio station AM800, \"The relapse time (after the operation, note) is really short and the death rates are quite high.\" The cancer research project is multidisciplinary and involves several Canadian universities. Besides Rondeau-Gagné of the physician John F. Trant, also from the Institute of Chemistry and Biochemistry, as well as the psychologist Jennifer Voth from the Institute of Motion Science, Konrad Walus from the University of British Columbia is also present.The University of Victoria does not want to get involved with the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease, the brain disease.For example, US researchers have tried rice grain-sized implants that release drugs during tumor surgery in the brain, but are removed at the end of the surgical procedure. Electric fields, brought from the outside to the skull, are already helping against certain glioblastomas; experts are hoping for even better effects through implants. Also biodegradable are piezoelectric films that could produce ultrasound directly in the brain. The ultrasound should not directly destroy tumor cells, but should make the blood-brain barrier permeable for chemotherapeutic drugs. In mouse brains, this implant was harmless. (d) No news is missing! Every morning the fresh news review of hot online You will receive detailed information on the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus symbol on a topic to follow.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}