{"id": 194, "title": "heise+ | Design-Apps für Unternehmen: Adobe Express vs. Canva im Test", "timestamp": "2024-06-10T11:00:00Z", "content": "\n\n\n        Mit Canva und Adobe Express bauen auch Gelegenheitsdesigner aus Millionen von Vorlagen schicke Social-Media-Posts, Präsentationen oder Dokumente. \n      \nDer australische Softwarehersteller Canva hat es sich zur Aufgabe gemacht, einfach zu bedienende Grafikwerkzeuge anzubieten, mit denen jeder halbwegs versierte Nutzer zu ansprechenden Ergebnissen kommt. Damit traf Canva einen Nerv. Denn im Zeitalter des Mitmach-Web müssen auch gelernte Personaler, Marketingfachleute und Vertriebler permanent mit Kunden und Mitarbeitern visuell kommunizieren.\nDie Canva Visual Suite läuft im Browser, lässt sich aber auch auf allen erdenklichen Plattformen installieren. Mit ihr entstehen Dokumente, Whiteboards, Präsentationen, Social-Media-Posts, Videos und Webseiten.\nIn dieser Reihenfolge zeigt die Startseite eine Reihe mit Schaltflächen, die nicht zufällig angeordnet sind, sondern einen Workflow abbilden: Zunächst verfasst man ein Arbeitsblatt oder sammelt Gedanken in Form einer Mind-Map auf dem Whiteboard. Dann erstellt man eine Präsentation für ein Meeting und veröffentlicht später die Ergebnisse in sozialen Medien. In allen genannten Designkategorien funktioniert das vor allem über eine Fülle thematischer Vorlagen, die man nur noch mit eigenen Bildern und Texten, Videos und Logos anpassen muss.\nBMW macht mit dem Basismodell des elektrischen X1 ein attraktives Angebot, sofern der Kunde auf die klassischen Markenwerte teilweise verzichten kann. ​\nAngreifer haben sich professionalisiert und nutzen kommerzielle Phishing-Kits bei Onlinebanking-Kunden. Wir erklären deren Mittel, aber auch ihre Grenzen.\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nIn der sechsten Auflage passt Sony das Xperia 1 etwas an den Smartphone-Mainstream an. Dennoch liefert es vieles, was das Gerät vom restlichen High End abhebt.\nUm Windows 11 auf einem Laptop mit ARM-Prozessor auszuprobieren, braucht es kein neues Gerät. Windows on ARM läuft auch auf dem MacBook, wir testen wie gut.​\nEine externe Tastatur verleiht dem Tablet das Schreibgefühl eines Computers und erhöht die Produktivität. Wir erklären, worauf es bei der Auswahl ankommt.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Graphics Design Tools", "Visual Communication", "Digital Marketing"], "language": "de", "translation": "With Canva and Adobe Express, casual designers also build millions of templates of chic social media posts, presentations, or documents. The Australian software manufacturer Canva has set itself the task of offering easy-to-use graphics tools that will bring appealing results to every half-savvy user. Canva has hit a nerve, because in the age of the hands-on web, trained personnel, marketing professionals and salesmen need to communicate visually with customers and employees. Canva Visual Suite runs in the browser, but can also be installed on all conceivable platforms. It creates documents, whiteboards, presentations, social media posts, videos and websites. In this order, the home page shows a series of buttons that are not randomly arranged, but a workflow: First you write a worksheet or collect thoughts in the form of a mind map on the whiteboard.Then you create a presentation for a meeting and later publish the results on social media. In all these design categories this works above all through a wealth of thematic templates, which you only have to adapt with your own pictures and texts, videos and logos. BMW makes an attractive offer with the basic model of the electric X1, provided that the customer can partly dispense with the classic brand values. Attackers have professionalized themselves and use commercial phishing kits with online banking customers. We explain their means, but also their limits. Heat pumps not only heat efficiently, they can also cool living rooms. What this means for the distribution system and what temperatures are possible. In the sixth edition Sony Xperia 1 adapts somewhat to the smartphone mainstream.However, it does not require a new device to try out Windows 11 on a laptop with an ARM processor. Windows on ARM also runs on the MacBook, we test how well. An external keyboard gives the tablet the writing feel of a computer and increases productivity. We explain what is important when choosing it. The newsletter on the new issue: tests, practice, knowledge and much more, every second Thursday. You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all hot+ posts incl.all digital magazines."}