{"id": 201, "title": "heise+ | Test Opel Corsa Hybrid​: Der kräftige Brummer", "timestamp": "2024-06-11T07:00:00Z", "content": "\n        Opel bietet im Corsa zwei neue Hybridantriebe an, die kräftig und vergleichsweise sparsam sind. Doch sie haben intern heftige Konkurrenz.\n      \n\n      (Bild: Franz)\n    \nWie man es auch dreht und wendet: Der Wandel bei der Fahrenergie kommt längst nicht so schnell in Schwung, wie es notwendig wäre, um den Verkehrssektor zügig weniger umweltschädlich zu gestalten. Ursachen dafür gab und gibt es reichlich. Ein Argument war stets, dass die Anschaffung eines neuen Elektroautos enorm kostspielig sei. Kunden üben auch deshalb Zurückhaltung und greifen im Neuwagen mehrheitlich zum Verbrenner, und zwar weltweit. Stellantis trägt dem Rechnung und wirft eine neue Generation von Hybridantrieben mit 48 Volt auf den Markt. Im Opel Corsa wird er mit 100 und mit 74 kW angeboten. Wir holten uns die weniger kräftige Ausführung für einen Test in die Redaktion.\nViele Hersteller verbauen riemengetriebene Startergeneratoren mit 48 Volt, Stellantis geht einen anderen Weg. Hier sitzt ein E-Motor mit immerhin 21 kW zwischen dem aufgeladenen 1,2-Liter-Dreizylinder und dem Sechsgang-Doppelkupplungsgetriebe. Auf die Steuerung, welcher der beiden Motoren gerade am Vortrieb mitwirkt, hat der Fahrer keinen direkten Einfluss. Machbar sind sowohl der Solobetrieb als auch die Kombination aus beiden Motoren. Unter dem Fahrersitz ist eine Batterie mit einem Energiegehalt von 432 Wh verbaut. Das ist nicht viel, doch eine längere rein elektrische Fahrt ist ohnehin nicht das eigentliche Ziel des Aufbaus. Die Kernidee ist, den Verbrenner immer dort zu unterstützen, wo er besonders ineffizient ist. Das soll den Spritverbrauch in der Praxis senken, ohne ganz auf die Elektromobilität zu setzen.\nWelches Potenzial zur Spritersparnis im Hybridantrieb steckt, zeigt Toyota seit Jahrzehnten. Im Corsa Hybrid sind die Vorteile gegenüber dem weiterhin angebotenen 1,2-Liter-Turbobenziner mit 74 kW besonders drastisch, wenn das Tempo niedrig und wechselhaft ist. Das lässt sich in der Praxis problemlos nachvollziehen. Auf der Autobahn ist spätestens oberhalb von 120 km/h kaum noch ein Unterschied zu reinen Verbrenner auszumachen. Ganz anders aber sieht es diesseits der Schnellstraße aus. Für die Teilabschnitte Kurzstrecke, Stadtrand und Landstraße nennt Opel für das Hybridmodell im WLTP jeweils 4,1 Liter. Im vergleichbaren Corsa mit alleinigem Verbrenner und Achtgang-Automatik sollen es 7,4, 5,4 und 4,8 Liter sein. Unter den Bedingungen des Zyklus profitieren also besonders Fahrer vom Hybridantrieb, die den Corsa auf Kurzstrecken und im Stadtverkehr einsetzen.\nOb Wahlen, Fußballergebnisse oder CO₂-Emissionen: Mithilfe von Datawrapper stellen Sie Zahlen und Daten bildlich dar und machen sie greifbar.\nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nEndlich eine längere Auszeit vom Job, das wünschen sich viele Arbeitnehmer. Von Sonderurlaub bis Kündigung gibt es verschiedene Modelle, um sie zu realisieren.\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\nBMW macht mit dem Basismodell des elektrischen X1 ein attraktives Angebot, sofern der Kunde auf die klassischen Markenwerte teilweise verzichten kann. ​\nMit openSUSE Leap 15.6 bekommt man eine sehr stabile Linux-Distribution. Die Admin-Weboberfläche Cockpit ist ein willkommener Neuzugang. \n\n    Alles rund ums Auto -   2x pro Woche News und Hintergründe von heise Autos\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Electric Vehicles", "Hybrid Cars", "Opel Corsa", "Stellantis", "48 Volts", "Belt-Driven Starter Generators", "Electric Engine", "Three-Cylinder Engine", "Six-Speed Double Clutch Transmission", "Fuel Consumption", "Electromobility", "Toyota", "WLTP", "Automatic Transmission", "Urban Traffic"], "language": "de", "translation": "Opel offers two new hybrid engines in the Corsa, which are powerful and comparatively economical. However, they have fierce competition internally. (Photo: Franz) No matter how you turn and turn it: The change in driving energy is far from moving as quickly as it would be necessary to make the transport sector less polluting. There were and are plenty of reasons for this. One argument was always that the purchase of a new electric car was enormously expensive. Customers therefore exercise restraint and use the majority of the new car as a burner, worldwide.Stellantis takes this into account and throws a new generation of hybrid drives with 48 volts on the market. In the Opel Corsa it is offered with 100 and with 74 kW. We got the less powerful version for a test into the editorial office. Many manufacturers install belt-driven starter generators with 48 volts, Stellantis goes another way. Here an electric engine with at least 21 kW sits between the charged 1.2-litre three-cylinder and the six-speed double clutch transmission. The driver has no direct influence on the control, which the two engines are currently involved in the drive.Under the driver's seat is a battery with an energy content of 432 Wh. This is not much, but a longer purely electric ride is not the real goal of the construction anyway. The core idea is to support the burner wherever it is particularly inefficient. This is to reduce fuel consumption in practice without relying entirely on electromobility. Toyota has been demonstrating the potential for fuel saving in hybrid drive for decades.In the Corsa Hybrid, the advantages compared to the still offered 1.2-litre turbo gasoline engine with 74 kW are particularly drastic when the speed is low and changeable. This can be easily understood in practice. On the motorway, at the latest above 120 km/h, there is hardly any difference to pure burners. But this is quite different on the side of the expressway. For the short-distance, suburban and rural road sections, Opel names 4.1 liters each for the hybrid model in the WLTP.In the comparable Corsa with the only burner and eight-speed automatic it should be 7.4, 5.4 and 4.8 liters. Under the conditions of the cycle, drivers especially benefit from the hybrid drive, which uses the Corsa on short distances and in urban traffic. Whether elections, football results or CO2 emissions: With the help of Datawrapper you represent numbers and data and make them tangible. Wero should simplify and accelerate transfers between private individuals and dealers. The goal: Paypal and other providers replace. Finally a longer time off from the job, that is desired by many employees. From special leave to termination there are different models to realize them. With the concept of the paper box by Niklas Luhmann you can manage your chaos of notes. We explain with which apps you implement it digitally. BMW makes an attractive offer with the basic model of the electric X1, if the customer can partially dispense with the classic brand values. With openSUSE Leap 15.6 you get a very stable Linux distribution.The admin web interface Cockpit is a welcome new addition. Everything about the car - 2x per week News and backgrounds of hot cars You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on one topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heat+ posts including all digital magazines."}