{"id": 202, "title": "Pendrive S3: kleiner Stick mit ESP32-S3 für Pentesting und Entwicklung", "timestamp": "2024-06-11T07:00:00Z", "content": "\n\n\n        Mit dem Pendrive S3 lassen sich USB-Geräte ganz unterschiedlicher Couleur simulieren. Von der Maus über die Tastatur bis zum Netzwerkgerät oder Speicherstick. \n      \n\n      (Bild: Thingpulse.com)\n    \nDas Pendrive S3 ist ein ESP32-S3-Board mit USB-C, WS2812B-RGB-LED und 128 MB Flash-Speicher. Mithilfe von TinyUSB kann sich der ESP32-S3 unter anderem als USB-Datenstick, USB-Tastatur, USB-Maus, Audiogerät, Videogerät oder Netzwerkgerät präsentieren. Das Kit enthält ein Spritzguss-Plastik-Gehäuse und ist dann äußerlich kaum noch von einem normalen USB-Stick zu unterscheiden. ThingPulse ist eine kleine Schweizer Hard- und Softwareentwicklungsfirma, die Fertigung und Lieferung erfolgt aber in respektive aus China.\nDie WS2812B-RGB-LED bleibt durch das Plastikgehäuse hindurch sichtbar. Technisch interessant ist ebenfalls der kapazitive Touch-Button, der mit einer Feder an das Gehäuse herangeführt wird und ohne Durchführung im Gehäuse eine Bedienung von außen erlaubt.\nDer auf der Unterseite verlötete Flash-Speicher mit 128 MByte Platz kann wie eine SD-Karte angesprochen werden und erlaubt es, das Pendrive wie einen USB-Speicherstick zu gebrauchen. Die Geschwindigkeit ist aber laut der Entwickler \"nicht berauschend\", was bei 128 Megabyte aber auch nicht so wichtig ist.\nDas Pendrive S3 wird auch von CircuitPython unterstützt. In Kürze soll auch das Flashen mit CircuitPython direkt von der Website funktionieren.\nDas Pendrive S3 ist im Shop von Thingpulse für knapp 25 US-Dollar zuzüglich Verand erhältlich. Für unsere Leser hat Thingpulse einen 5 US-Dollar Rabattcode (\"pendrive-s3-make\") spendiert. Je nach Warenwert der Bestellung muss man natürlich noch Zoll und Steuer einrechnen.\n\n      (Bild: Thingpulse.com)\n    \nZuerst ist das Pendrive S3 einfach ein Entwicklungsboard mit ESP32-S3, welches von Platformio, Arduino IDE und CircuitPython aus programmiert werden kann. Ferner gibt es Anwendungsszenarien, die sich wegen der Bauform praktisch aufdrängen:\n\n          Die ESP32-CAM ist bei Makern beliebt – kompakt, aber mit leistungsstarkem ESP32-Mikrocontroller, einem videofähigen Kameramodul und einem MicroSD-Karten Slot ausgestattet. Will man aus dem Board das meiste rausholen, lohnt sich ein tieferer Einstieg in die Hardware-Interna und Programmierschnittstellen. Das 80-seitige Make-Special nimmt die Leserinnen und Leser dabei an der Hand und dank des beiliegenden ESP32-CAM-Board samt 2-MP-Kameramodul und Programmier-Adapter kann man sofort mit den ersten Projekten loslegen.\n        \n\n\n(caw)\n\n\n\n    Make Magazin – News, Projekte, Hintergründe rund um den kreativen Umgang mit Technik. Immer montags.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["ESP32-S3", "USB-C", "WS2812B-RGB-LED", "TinyUSB", "USB data stick", "USB keyboard", "USB mouse", "audio device", "video device", "network device", "capacitive touch button", "CircuitPython", "Platformio", "Arduino IDE", "ESP32-CAM", "MicroSD card slot"], "language": "de", "translation": "The Pendrive S3 can be used to simulate USB devices of very different types. From the mouse over the keyboard to the network device or memory stick. (Image: Thingpulse.com) The Pendrive S3 is an ESP32-S3 board with USB-C, WS2812B-RGB-LED and 128 MB flash memory. Using TinyUSB, the ESP32-S3 can be presented as a USB data stick, USB keyboard, USB mouse, audio device, video device or network device. The kit contains a injection-moulded plastic housing and can then hardly be distinguished from a normal USB stick.ThingPulse is a small Swiss hardware and software development company, but the production and delivery takes place in China as well. The WS2812B-RGB LED remains visible through the plastic housing. Technically interesting is also the capacitive touch button, which is brought to the housing with a spring and allows operation from the outside without having to be carried out in the housing. The underside soldered flash memory with 128 MByte space can be addressed like an SD card and it allows to use the pendrive like a USB memory stick. However, the speed is \"not intoxicating\" according to the developer, which is also not so important at 128 megabytes. The Pendrive S3 is also supported by CircuitPython. Soon the flashing with CircuitPython should work directly from the website. The Pendrive S3 is available in the shop of Thingpulse for almost 25 US dollars plus Verand. For our readers, Thingpulse has also sponsored a 5 dollar discount code (\"pendrive-s3-make\").Depending on the value of the order, you have to calculate inches and controls. (Image: Thingpulse.com) First, the Pendrive S3 is simply a development board with ESP32-S3, which can be programmed from Platformio, Arduino IDE and CircuitPython. Furthermore, there are application scenarios that practically impose themselves because of the design: The ESP32-CAM is popular with makers – compact, but equipped with powerful ESP32 microcontroller, a video-capable camera module and a MicroSD card slot. If you want to get the most out of the board, you can immediately get started with the first projects. (caw) Make Magazine – news, projects, backgrounds around the creative handling of technology. Always on Mondays. Detailed information about the shipping procedure and your clicks on the button will be kept informed.We show you all new content on your topics. Learn more. Exclusive tests, guides & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}