{"id": 205, "title": "heise-Angebot: heise Jobs IT Tag am 19. Juni in Köln", "timestamp": "2024-06-11T06:00:00Z", "content": "\n\n\n        Am 19. Juni findet von 12 bis 17 Uhr im KOMED 6 im Mediapark - Köln der heise Jobs IT Tag statt. Jetzt  kostenlos anmelden!\n      \nDie exklusive Jobmesse von heise Jobs und Jobware für den Bereich IT findet am 19. Juni von 12 bis 17 Uhr Mediapark, im KOMED 6 in Köln statt. Vernetzen Sie sich mit spannenden Unternehmen vor Ort. Unser Fotograf erstellt kostenfreie Bewerbungsfotos und über Jobware kann ein Lebenslaufcheck genutzt werden. Ein Catering steht ebenfalls kostenfrei zur Verfügung.\nAls Aussteller freuen sich CHECK24, GKD Group, Accso, BWI, Bundesministerium für Arbeit und Soziales, Jobware sowie BECHTLE\nZur kostenlosen Anmeldung.\n\n\n(kli)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Tags: hot jobs IT day", "job fair", "IT area", "Mediapark Cologne", "KOMED 6", "free registration", "CHECK24", "GKD Group", "Accso", "BWI", "Federal Ministry of Labour and Social Affairs", "Jobware", "BECHTLE"], "language": "de", "translation": "On June 19th, the hot jobs IT day will take place from 12 am to 5 pm at the KORED 6 in the Mediapark - Cologne. Register now for free! The exclusive job fair of hot jobs and job goods for the IT area will take place on June 19th from 12 am to 5 pm Mediapark, in the KOMED 6 in Cologne. Connect with exciting companies on site.Our photographer creates free application photos and a CV check can be used via Jobware. A catering service is also available free of charge. CHECK24, GKD Group, Accso, BWI, Federal Ministry of Labour and Social Affairs, Jobware and BECHTLE For free registration. (kli) Don't miss any news! Every morning the fresh news overview of heise online You will receive detailed information on the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, advice & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}