{"id": 212, "title": "iOS 18 und Co.: Apples KI-Katze ist aus dem Sack – oder doch nicht?", "timestamp": "2024-06-11T04:00:00Z", "content": "\n\n\n        Apple macht in Sachen KI scheinbar so viel wie möglich, aber manches auch nur so wenig wie nötig. Wird die Gleichung aufgehen? Eine Analyse der WWDC-Keynote.\n      \n\n      \n        Apple-Chef Tim Cook (links) und Software-Chef Craig Federighi begrüßten die Gäste im Apple Park in Kalifornien. \n      \n    \n\n      (Bild: mki / heise online)\n    \nMan kann Apple schon verstehen, dass Chefetage und Mitarbeiter im Hauptquartier im kalifornischen Cupertino mächtig stolz auf ihren Apple Park sind. Der gewaltige ringförmige Bau inmitten einer mit Hügelchen und vielen Baum- und Pflanzenarten durchsetzten Parklandschaft spricht anders als Teile des umgebenden Silicon Valleys zweifellos Auge und Sinne an. Zum Auftakt der Entwicklerkonferenz WWDC am Montagabend deutscher Zeit hatte der iPhone-Hersteller bei knackigen 27 Grad Außentemperatur wieder sein riesiges Tor geöffnet – ein gewaltiges Stück der mehrstöckigen Hausfassade wird dann zur Seite gerückt und das Mitarbeiter-Café ragt dann in den Park hinaus, wo eine große Zeltdachkonstruktion über Stuhlreihen gespannt wurde.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nDieser imposante und große Schauplatz, an dem sich am Montag hunderte ausgewählte App-Entwickler und Medienvertreter aus aller Welt die Eröffnungskeynote auf Großleinwand anschauten, wäre eigentlich eine hervorragende Bühne für eine Livepräsentation, wie es sie vor Corona gab. Doch Apple geht bei seiner großen Bühne weiterhin auf Nummer sicher und verzichtet auf eine Liveshow, in der es Pannen geben könnte. Einige wenige persönliche Worte von Apple-Chef Tim Cook und Software-Chef Craig Federighi gibt es für die Angereisten zur Einleitung – dann heißt es „Playback ab“ und der Film geht los, in dem nichts dem Zufall überlassen bleibt.\n\n          Malte Kirchner ist seit 2022 Redakteur bei heise online. Neben der Technik selbst beschäftigt ihn die Frage, wie diese die Gesellschaft verändert. Sein besonderes Augenmerk gilt Neuigkeiten aus dem Hause Apple. Daneben befasst er sich mit Entwicklung und Podcasten.\n        \nAuf Nummer sicher geht Apple auch bei seiner angekündigten KI-Offensive, die in Form von iOS 18, iPadOS 18 und den anderen Software-Updates, die jetzt vorgestellt wurden, allmählich Gestalt annimmt. Der Grundsatz „So viel wie möglich, aber so wenig wie nötig“ scheint hier Pate gestanden zu haben.\nWie erwartet, setzt Apple auf Datenschutz als Unterscheidungsmerkmal zu den Vorlagen, die Google und OpenAI geliefert haben. Ein zweiter Punkt, der Apple wichtig ist, soll die Einfachheit in der Benutzung zu sein. Nutzer müssen keine pfiffigen Prompts erlernen, um etwa schöne KI-Bilder zu zaubern. Apple geht aber auch auf Nummer sicher bei der Auswahl der Funktionen, die es zumindest im ersten Wurf für die Nutzer gibt. Und dass die Bilder-KI offenbar nur sehr Cartoonhaftes auswerfen soll, dürfte kein Versehen, sondern Absicht sein, wohl um Fakebildern vorzubeugen – da bleibt Apple dann doch sehr kontrolliert.\nUnter dem Oberbegriff Apple Intelligence versammeln sich künftig Funktionen zum Überarbeiten von Texten, eine schlaue Sortierung von Nachrichteneingängen nach Priorität und Emojis, die passgenau zur Ansage des Nutzers erstellt werden. Mehr als über konkrete Funktionen sprach Apple aber über die Potenziale seines Ansatzes. Ausprobieren können das vorerst nur Nutzer der US-englischen Sprachvariante der Software. Anders als sonst, wenn im Herbst die neue Software für alle erscheint, wird hier vor allem in Europa länger Geduld gefragt sein.\nNach altbekannter Art erfindet der iPhone-Hersteller das Rad nicht komplett neu, sondern hat sich offenbar angeschaut, was von den vielen Ideen für KI der vergangenen zwei Jahre wirklich Nutzwert bringt und in der Realität der Nutzer mehr als ein Effektschauspiel ist. Das zu erkennen und bestenfalls noch etwas pfiffiger darzubieten, war schon häufiger das Erfolgsrezept, nach dem in Cupertino gekocht wurde. Die Vision Pro im Vorjahr, als Apple das Schwert der Innovation selbst in die Hand nahm, war da eher ein Ausreißer. Und diese Wette auf die Zukunft zum Erfolg zu machen, daran arbeitet man in Kalifornien immer noch. Aktuell mit der Expansion in neue Märkte und visionOS 2.\nBeim Thema KI ist alles etwas einfacher. Wer etwas im Vergleich zum Wettbewerb völlig Neuartiges erwartet hat, mag zwar enttäuscht sein. Und ja, natürlich wird im Netz längst wieder geätzt über mangelnde Innovationskraft. Aber das kann Apple relativ egal sein, weil das Unternehmen in seinem Ecosystem als einziger den direkten Zugang zu den Apple-Nutzern hat. Aber genau an dieser unmittelbaren Nahtstelle wird KI besonders schnell im Alltag ankommen. Im Herbst wird Apples KI-Offensive sich über Millionen von Geräten ergießen. Apple wird damit unweigerlich zum großen KI-Player werden und unzählige Menschen erstmals mit dem Thema in Berührung bringen, die bislang noch einen Bogen darum gemacht oder schlichtweg sich nicht aufgerafft haben, sich damit zu beschäftigen.\nDie Reaktionen unter den Zuschauern im Apple Park fielen gemischt aus: Viele, vor allem die Medienvertreter, hatten im Anschluss an die Keynote Fragen. Erste Antworten darauf sollte ein von Apple selbst ausgerichtetes Interview geben, das Apple auf der Bühne des Steve-Jobs-Theaters stattfinden ließ. So euphorisch wie beim Taschenrechner fürs iPad waren auch die Reaktionen der Developer nicht. Diese jubelten vor allem, als sie hörten, dass die Entwicklungsumgebung Xcode endlich KI-Unterstützung bietet. Ein Schritt, der längst als überfällig erachtet wurde.\nDoch wie geht es jetzt weiter?\nNach der WWDC ist bekanntlich vor der WWDC: Die Gerüchteköche werfen bereits wieder eifrig neue Zutaten in ihre Töpfe. Apple wolle das ganze Bedienkonzept überarbeiten, heißt es. Sprache solle eine bedeutend größere Rolle spielen, jetzt, wo Siri einen endlich verstehe – und Apps sollen in den Hintergrund rücken. Solche Voraussagen klingen im Moment genauso überbordend wie die Propheten, die Googles Suche vor einem Jahr schon in die Mottenkiste verfrachten wollten, weil angeblich bald alles nur noch im Chatbot geklärt wird. Aber Apple leistet dem selbst auch ein wenig Vorschub, spricht von einer neuen Ära und davon, dass da noch viel kommen soll.\nFür Google ist die Suche genauso eine wichtige Einnahmequelle wie für Apple die Apps – folglich dürften beide gar kein so großes Interesse daran haben, das Bestehende unnötig radikal umzuwerfen, sofern sich nicht ein neues lukratives Geschäft abzeichnet. KI kostet aber aufgrund von Rechenpower und Datenmaterial zum Lernen erstmal eine Menge Geld. Allenfalls die Nutzerzufriedenheit sorgt dann für einen Gegenwert. Ginge es nach Apple, dürften die Umwälzungen durch KI vermutlich gerne einen Gang runtergeschaltet werden. Schließlich hatte Apple das Thema KI schon vor längerem unter dem Begriff Machine Learning für sich entdeckt – nur in einem weitaus gemächlicheren eigenen Tempo und weniger schrill und laut als OpenAI und seine Mitbewerber.\nIn diese Komfortzone kann man in Cupertino sicher nicht mehr zurückkehren. Und man will es auch nicht, wie KI-Chef John Giannandrea am Nachmittag sagte: KI sei keine Taktik, sie werde Teil des Betriebssystems. Für den unberechenbaren Teil, der auch mal halluzinieren kann, integriert Apple ChatGPT von OpenAI in die Software. Mit einem vorgeschalteten Warnhinweis kann sich Apple davon reinwaschen, für allzu abstruse Ergebnisse verantwortlich zu sein.\nDas ist auf den ersten Blick schlau, weil Apples eigene Sprachmodelle vermutlich zu sehr auf Nummer sicher gehen. Dennoch wird Apple wohl nicht umhinkommen, künftig auch mehr Risiken eingehen zu müssen, um technologisch den Anschluss zu halten und zeitnah ebenbürtige Funktionen anbieten zu können. Dann, aber nur dann, kann Apple auch mit seinen Werten wie Privatsphäre und Einfachheit punkten. Die Frage ist am Ende nur, ob jährliche Updates wie aktuell dafür ausreichen – so schnell, wie die KI-Firmen das Thema in den letzten zwei Jahren vorangetrieben haben.\n\n\n(mki)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["AI", "Apple", "Machine Learning", "WWDC", "iOS 18", "iPadOS 18", "Siri", "Xcode", "OpenAI", "AI offensive", "Apple Intelligence", "Vision Pro", "visionOS 2", "Steve Jobs Theatre", "Cupertino", "Silicon Valley", "California"], "language": "de", "translation": "Apple apparently does as much as possible in terms of AI, but some of them just as little as necessary. Will the equation work out? An analysis of the WWDC keynote. Apple boss Tim Cook (left) and software boss Craig Federighi welcomed the guests at Apple Park in California. (Image: mki / heise online) You can already understand Apple's bosses and employees at the headquarters in Cupertino in California are mighty proud of their Apple Park. The enormous ring-shaped construction in the middle of a park landscape dotted with hills and many tree and plant species speaks differently than parts of the surrounding Silicon Valley undoubtedly eye and senses. At the start of the developer conference WWDC on Monday evening of German time, the iPhone manufacturer had again opened its huge gate at crisp 27 degrees outdoor temperature – a huge piece of the multi-storey house facade is then moved to the side and the employee café is then protruding into the park where a large tent roof construction was stretched over chair rows. With your vote, an external YouTube video (Google Ireland) is uploading to me.However, Apple continues to be on the safe side of its big stage and refrains from a live show where there might be breakdowns. A few personal words from Apple boss Tim Cook and software boss Craig Federighi are available for the visitors to the introduction – then it says \"Playback ab\" and the film starts, in which nothing is left to chance. Malte Kirchner has been an editor at heise online since 2022. In addition to the technology itself, he deals with the question of how this changes the society. His special focus is on news from Apple. In addition, he deals with development and podcasts. Apple is certainly also taking shape in his announced AI offensive, which takes the form of iOS 18, iPadOS 18 and the other software updates that have now been presented.The principle \"As much as possible, but as little as necessary\" seems to have been a godfather here. As expected, Apple relies on data protection as a distinguishing feature of the templates that Google and OpenAI have provided. A second point, which Apple is important, is to be the simplicity in use. Users do not have to learn clever prompts to conjure up beautiful AI images, for example. Apple is also safe in choosing the functions that exist at least in the first litter for the users. And that the picture AI is apparently only supposed to eject very cartoon-like, should not be an oversight, but intention, probably to prevent fake images – then Apple remains very controlled. Under the generic term Apple Intelligence, functions for editing texts, a clever sorting of messages according to priority and emojis, which are created exactly to the user's announcement.However, Apple talked more than about concrete functions about the potential of its approach. For the time being, only users of the U.S.-English language variant of the software can try it out. Unlike usual, when the new software appears to everyone in the fall, patience will be asked for longer here, especially in Europe. In an old-fashioned way, the iPhone manufacturer does not reinvent the wheel completely, but has apparently looked at what is really useful from the many ideas for AI of the past two years and is more than an effect show in the reality of the users. Recognizing this and offering it at best a bit more cleverly, was already more often the recipe for success after which Cupertino was cooked. The Vision Pro last year, when Apple took the sword of innovation into its own hands, was rather a runaway.And making this bet to succeed in the future is still what you're working on in California. Currently, with the expansion into new markets and visionOS 2. On AI, everything is a bit easier. Those who have expected something completely new compared to the competition may be disappointed. And yes, of course, the net is already etched over lack of innovative power. But Apple can be relatively irrelevant, because the company is the only one that has direct access to Apple users in its ecosystem.But it is precisely at this immediate interface that AI will get into everyday life very quickly. In autumn, Apple's AI offensive will pour out over millions of devices. Apple will inevitably become a big AI player and bring countless people into contact with the topic for the first time, which has so far made a bow or simply failed to deal with it. The reactions among the audience at Apple Park were mixed: many, especially the media representatives, had questions following the keynote. First answers to this should be given by an interview directed by Apple itself, which made Apple take place on the stage of the Steve Jobs Theatre. As euphoric as with the pocket calculator for the iPad, the reactions of the developers were also not.They cheered especially when they heard that the development environment Xcode finally offers AI support. A step that had long been considered overdue. But how is it going to go on now? According to WWDC, it is well known before WWDC: The rumor cooks are already eagerly throwing new ingredients into their pots. Apple wants to revise the entire operating concept, it says. Language should play a much bigger role now that Siri finally understands one – and apps are supposed to be back in the background. Such predictions sound just as overboard as the prophets who wanted to transport Google's search into the mothbox a year ago, because it is said that everything will soon only be clarified in the chatbot.But Apple is also a bit of a boost for this, speaks of a new era and that much is still to come. For Google, the search is just as important a source of revenue as for Apple's apps – so both should not have such an interest in turning the existing one over unnecessarily radically, unless a new lucrative business emerges. AI, however, costs a lot of money due to computing power and data for learning. However, user satisfaction then provides an equivalent value. If it goes to Apple, the upheavals by AI are likely to be turned down. After all, Apple had discovered the topic of AI long ago under the term machine learning for itself – only at a much more leisurely pace and less shrill and louder than OpenAI and its competitors. In Cupertino, one can certainly no longer return to this comfort zone.And you don't want it, as AI boss John Giannandrea said in the afternoon: AI is not a tactic, it becomes part of the operating system. For the unpredictable part, which can sometimes hallucinate, Apple ChatGPT from OpenAI integrates into the software. With an advance warning, Apple can clean itself from being responsible for too abstruse results. That's smart at first glance, because Apple's own language models probably go too far on the safe side. Nevertheless, Apple will probably not avoid taking more risks in the future, in order to keep the connection technologically and to offer the same functions in a timely manner. Then, but only then, Apple can also score with its values such as privacy and simplicity.The only question at the end is whether annual updates are sufficient as they are currently – as soon as the AI companies have pushed the topic forward in the last two years. (mki) Mac & i informs you every day about everything important about Mac, iPhone and Apple Watch. You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all hot+ posts including all digital magazines."}