{"id": 215, "title": "Protest gegen Elon Musk: 47 Organisationen legen ihre X-Accounts still", "timestamp": "2024-06-18T07:07:00Z", "content": "\n\n\n        Terre des hommes, Germanwatch und 45 weitere Organisationen legen aus Protest gegen Hass und Hetze ihre X-Accounts still.\n      \n\n      (Bild: byebyeelon.de)\n    \n47 Organisationen aus den Bereichen Umwelt, Gesundheit, Landwirtschaft, Menschenrechte und Soziales protestieren gegen Hetze auf dem Kurzmitteilungsdienst X. Eine Woche lang wollen sie dort ihre 180.000 Follower in einer \"eXit-Woche\" mit dem Hashtag #ByeByeElon über das Thema Hate Speech informieren. Danach wollen sie ihre Aktivitäten in dem vom neuen Besitzer Elon Musk umbenannten Twitter einstellen. Damit wollen Terre des hommes, Germanwatch, die Kindernothilfe und andere anlässlich des heutigen, von den UN ausgerufenen Internationalen Tags für die Bekämpfung von Hetze \"ein Zeichen für eine demokratische und respektvolle Debattenkultur setzen\", wie es in einer gemeinsamen Mitteilung heißt.\nDie Organisationen wollen ihre Konten nicht löschen, sondern stilllegen. Ansonsten bestehe die Gefahr, dass ihre Profile gekapert werden. Einige der Organisationen haben ihre X-Accounts bereits in den vergangenen Monaten stillgelegt oder ihre Aktivität dort bewusst heruntergefahren. Sie würden nur dann wieder auf X aktiv, wenn sich die dortige Moderationspraxis und Debattenkultur wieder an demokratischen Regeln ausrichten, wie sie es ausdrücken.\nSeit Musk Twitter im Oktober 2022 übernommen hatte, gebe es in dem Dienst zunehmend gewaltvolle, diskriminierende und desinformierende Inhalte. Musk setze Moderation mit Zensur gleich und habe diese daher deutlich zurückgefahren, Konten, die wegen der Verbreitung extremistischer Inhalte bereits gesperrt waren, seien wieder freigeschaltet worden, schreiben die Organisationen. Nun gehörten Hass, Hetze, Aufrufe zu Gewalt und Desinformation zu den alltäglichen Umgangsformen auf X, Extremismus und Demokratiefeindlichkeit bestimmten die dortigen Debatten, die Verrohung werde vom Betreiber ignoriert.\n\n    Mit Ihrer Zustimmmung wird hier eine externe Umfrage (Opinary GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Opinary GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nDie Initiative ByeByeElon bezieht sich auf eine Umfrage aus dem Februar dieses Jahres, in der die Befragten angegeben hatte, Hass im Netz bereits wahrgenommen zu haben. Etwa jeder Achte sei bereits selbst davon betroffen. Hasstiraden in Tweets gehen realen Übergriffen oft voraus oder folgen auf sie, hatte Anfang 2023 eine Studie ergeben.\nDer Internationale Tag für die Bekämpfung von Hetze geht auf den Aktionsplan der Vereinten Nationen zur Bekämpfung von Hetze (PDF) zurück, den sie im Juni 2019 vorgestellt hat. Erstmals fand der Tag vor zwei Jahren statt. \"Hassparolen sind Kennzeichen von Diskriminierung, Missbrauch, Gewalt, Konflikten und unter Umständen auch von Verbrechen gegen die Menschlichkeit. Dies zeigte sich in der Geschichte immer wieder, unter anderem im nationalsozialistischen Deutschland, in Ruanda und in Bosnien\", erklärte UN-Generalsekretär António Guterres vor Kurzem.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Human Rights", "Social Affairs", "Environment", "Health", "Agriculture", "Hate Speech", "Incitement", "Freedom of Speech", "Digital Debate Culture", "Twitter", "Elon Musk"], "language": "de", "translation": "Terre des hommes, Germanwatch and 45 other organisations are closing their X-accounts in protest against hate and incitement. (Photo: byebyeelon.de) 47 organisations from the fields of environment, health, agriculture, human rights and social affairs protest against incitement on the short message service X. For a week they want to inform their 180,000 followers there in an \"eXit week\" with the hashtag #ByeByeElon about the topic Hate Speech. After that they want to stop their activities in the Twitter renamed by the new owner Elon Musk. Terre des hommes, Germanwatch, the children's emergency aid and others on the occasion of today's International Tags for the fight against incitement \"set a sign for a democratic and respectful debate culture\", as stated in a joint communication. The organisations do not want to delete their accounts, but quiet. Otherwise, there is a risk that their profiles will be captured.Some of the organizations have already shut down their X accounts in recent months or deliberately shut down their activity there. They would only be active again on X if the moderation practice and debate culture there were again aligned with democratic rules as they express it. Since Musk Twitter had taken over in October 2022, there were increasingly violent, discriminatory and disinforming content in the service. Musk equated moderation with censorship and therefore significantly reduced these, accounts that had already been blocked due to the spread of extremist content had been unlocked again, the organizations wrote. Now, hate, incitement, appeals to violence and disinformation were among the everyday ways of dealing with X, extremism and democracy hostility determined the debates there, the threat is ignored by the operator. With your consent, an external survey (Opinary GmbH) is loaded here. I agree that external content is displayed to me. Thus, personal data can be transmitted to third parties (Opinary GmbH). More about this in our privacy policy. The initiative ByeByeElon refers to the fact that every person who has been interviewed in the web has already been aware of this year.Hassiraden in Tweets often precede or follow on to real attacks, had revealed a study at the beginning of 2023. The International Day for the Fight against Incitement is based on the United Nations Action Plan to Combat Incitement (PDF), which it presented in June 2019. For the first time, the day took place two years ago. \"Hasssparoles are hallmarks of discrimination, abuse, violence, conflicts and, in some cases, crimes against humanity. This has been demonstrated over and over again in history, including in National Socialist Germany, Rwanda and Bosnia\", declared UN Secretary General António Guterres recently. (anw) Don't miss any news! Every morning of the fresh news review by hote online You will receive detailed information on the shipping procedure and your revocation options in our privacy policy. Keep always informed: Click on the plus icon to follow this topic. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds.Unlimited access to all heise+ posts including all digital magazines."}