{"id": 219, "title": "Sondenfoto zeigt Chinas Mondlander Chang'e 6", "timestamp": "2024-06-18T11:09:00Z", "content": "\n\n\n        Die NASA hat ein Bild von der Rückseite des Mondes veröffentlicht. Es zeige den Landeplatz der chinesischen Sonde Chang'e 6.\n      \n\n      \n        Bild von der Mondoberfläche mit der chinesischen Sonde Chang'e 6\n      \n    \n\n      (Bild: NASA)\n    \nIm Fotoalbum des Lunar Reconnaissance Orbiter (LRO) findet sich nun eine Aufnahme einer weiteren irdischen Sonde: Die NASA hat Bilder von der Mondoberfläche veröffentlicht, die einen ersten Blick auf die chinesische Raumsonde Chang'e 6 auf der Rückseite des Mondes erlauben. Im April hatte der LRO bereits die südkoreanische Sonde Danuri im Vorbeiflug fotografiert.\nAuf dem veröffentlichten Bild ist die chinesische Sonde nur als Ansammlung hellerer Pixel zu erkennen. Die erhöhte Helligkeit des Geländes sei auf das Triebwerk der Landefähre zurückzuführen, teilte das NASA-Team mit. Es ähnele der Explosionszone, die um andere Mondlandefähren zu sehen sei. Zum Vergleich wurde ein Bild des gleichen Gebiets vom 3. März 2022 veröffentlicht, als die Sonde noch nicht dort war. Das neuere Foto wurde am 7. Juni 2024 aufgenommen.\nChang'e 6 ist in einem Meer aus erkaltetem Lavagestein gelandet und befinde sich am südlichen Rand des Apollo-Beckens. Die chinesische Sonde startete Anfang Mai vom Weltraumbahnhof Wenchang auf der südchinesischen Insel Hainan. Nach vier Tagen Flugzeit erreichte sie den Mondorbit und wartete dort zunächst einen günstigen Zeitpunkt für die Landung ab.\nChina will mit der Sonde erstmals Gesteins- und Bodenproben von der Rückseite des Mondes zur Erde bringen. Die Proben wurden mit einem Bohrer aus einer tieferen Schicht entnommen und starteten mit einem Aufstiegsmodul zur Erde. Die Ankunft einer speziellen Rückholsonde wird für Ende Juni erwartet.\nNeben der Probenentnahme sind auch wissenschaftliche Untersuchungen Gegenstand der chinesischen Mondmission. Dazu sind verschiedene Instrumente an Bord, darunter auch ein Gerät der Europäischen Weltraumagentur ESA sowie ein Messinstrument aus Frankreich. China, das mit dem erfolgreichen Start zum Mond seinem Raumfahrtprogramm einen weiteren Meilenstein hinzufügte, rollte außerdem eine chinesische Flagge auf dem Mond aus. Unterstützt wurde das Aufstiegsmodul bei seiner Rückkehr von der Mondoberfläche von einem Kommunikationssatelliten, den China bereits im Vorfeld der Mission zum Erdtrabanten geschickt hatte.\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["asteroid", "china", "chang'e 6", "lunar reconnaissance orbiter", "nasa", "moon", "space exploration", "spacecraft", "probe", "landing site", "apollo basin", "wenchang space station", "hainan", "european space agency", "esa", "france", "return probe", "communications satellite"], "language": "de", "translation": "NASA has published a picture of the reverse of the Moon. It shows the landing site of the Chinese probe Chang'e 6. Image of the Moon's surface with the Chinese probe Chang'e 6 (Photo: NASA) The photo album of the Lunar Reconnaissance Orbiter (LRO) now contains another image of the Earth's surface: NASA has published images of the Moon's surface that allow a first look at the Chinese spacecraft Chang'e 6 on the back of the Moon. In April, the LRO had already photographed the South Korean probe Danuri in passing by. On the published image, the Chinese probe can only be seen as a collection of brighter pixels. The increased brightness of the terrain is due to the engine of the landing ferry, the NASA team reported.For comparison, a picture of the same area was published on March 3, 2022, when the probe was not there yet. The newer photo was taken on June 7, 2024. Chang'e 6 landed in a sea of cooled lava rock and is located on the southern edge of the Apollo Basin. The Chinese probe started at the beginning of May from the Wenchang Space Station on the South China island of Hainan.After four days of flight time, she reached the moon orbit and waited there for a favorable time for landing. China wants to bring rock and soil samples from the back of the moon to Earth for the first time with the probe. The samples were taken with a drill from a deeper layer and started with a ascent module to Earth. The arrival of a special return probe is expected for the end of June. In addition to sampling, scientific investigations are also the subject of the Chinese moon mission. Various instruments are also on board, including a device from the European Space Agency ESA as well as a measuring instrument from France. China, which added a further milestone to its space program with the successful launch of the moon, also rolled out a Chinese flag on the moon.The Ascension Module was supported on its return from the Moon's surface by a communications satellite that China had already sent to the Earth's satellite in advance of the mission. (mki) Don't miss any news! Every morning the fresh news overview from heise online You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all new content on your topics. Learn more. Exclusive tests, guidebooks & backgrounds. Unlimited access to all heise+ posts including all digital magazines."}