{"id": 221, "title": "Apple macht Später-Bezahlen-Dienst dicht", "timestamp": "2024-06-18T07:50:00Z", "content": "\n\n\n        Mit dem Service war es möglich, Käufe per Apple Pay langsam abzuzahlen. In Europa war er allerdings nie eingeführt worden.\n      \n\n      \n        Apple Pay Later: Gab's bislang nicht in Europa.\n      \n    \n\n      (Bild: Apple)\n    \nApple hat sich entschlossen, seinen vor etwas mehr als einem Jahr eingeführten Ratenzahlungsdienst Apple Pay Later einzustellen. Der Service, der Angeboten wie etwa Klarna Konkurrenz machen sollte, war außerhalb der USA nie eingeführt worden. Nun möchte Apple, dass Banken, die über Apple Pay Kredit- oder Debitkarten offerieren, lieber selbst solche Ratenzahlungsdienste betreiben, heißt es in einem Statement, das 9to5Mac vorliegt.\nRatenzahlungskredite würden \"auf dem gesamten Erdball\" ohnehin ab Ende des Jahres eingeführt, erklärte der iPhone-Konzern. Kommuniziert wurden davon bislang nur wenige. Apple geht offenbar auch davon aus, dass auch verschiedene neue Geldverleiher hinzukommen werden. \"Mit der Einführung dieses neuen globalen Ratenkreditangebots werden wir Apple Pay Later in den USA nicht mehr anbieten.\" Die neue Lösung werde es möglich machen, \"flexible Bezahlungen zu mehr Nutzern zu bringen\".\nGleichzeitig heißt das aber auch, dass es Apple offenbar nicht gelungen ist, für sich und seinen Bankpartner Goldman Sachs – mit dem das Unternehmen ohnehin im Dauerclinch steht – ausreichend Kunden zu werben. Apple Pay Later erlaubte es, Käufe zwischen 50 und 1000 US-Dollar mit bis zu vier Zahlungen abzugelten, dabei entstanden zunächst keine Zinsen. Die Käufe müssten mittels Apple Pay über ein iPhone getätigt werden, dabei wurde jeder Kauf separat über einen Kreditvertrag abgewickelt. Der Dienst war testweise im März 2023 eingeführt worden, seit Oktober 2023 stand er dann allen US-Kunden zur Verfügung. Der Bezahlzeitraum lag jeweils bei sechs Wochen.\nApple hatte zusammen mit iOS 18, seiner KI-Strategie und den anderen neuen Betriebssystemen in der vergangenen Woche auch angekündigt, Veränderungen bei Apple Pay vorzunehmen, seinem kontaktlosen Bezahlangebot für iPhone und Apple Watch, das sich auch im Browser Safari nutzen lässt. Dazu gehören besagte neue Ratenzahlungsangebote verschiedener Banken. Genannt wurden unter anderem CaixaBank in Großbritannien, HSBC und Monzo in Großbritannien, Synchrony und Citi in den USA (plus Kartenausgeber Fiserv) sowie ANZ in Australien. Als erster reiner Kreditpartner wurde bislang nur Affirm in den USA genannt.\nDie Apple Card, Apples eigene Kreditkarte, wurde bislang nach wie vor nicht internationalisiert. Das Unternehmen sucht seit dem vergangenen Jahr nach einem neuen Bankpartner, nachdem Goldman Sachs das Geschäft seit vielen Monaten eigentlich verlassen will, gleichzeitig nichts zu einer Einführung in anderen Märkten beitragen konnte. Die Apple Card ist bereits seit fast fünf Jahren auf dem Markt, rein in den USA. Für iOS 18 hatte Apple angekündigt, Apple Pay auch für andere Plattformen zu öffnen. So wird es möglich sein, in Browsern außerhalb von Safari – inklusive Windows-PCs – mittels QR-Code zu bezahlen, sofern man über ein iPhone mit hinterlegtem Apple Pay verfügt.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Finance", "Apple Pay", "Payment Services", "Installment Payments", "Credit Cards", "Banking", "Technology"], "language": "de", "translation": "With the service it was possible to pay off purchases by Apple Pay slowly. However, it had never been introduced in Europe. Apple Pay Later: So far not in Europe. (Image: Apple) Apple has decided to discontinue its installment payment service Apple Pay Later, which was introduced a little more than a year ago. The service, which was supposed to compete with offers such as Klarna, had never been introduced outside the USA. Now Apple wants banks offering credit or debit cards via Apple Pay to operate such installment payment services themselves, says a statement that 9to5Mac exists. Rate payment loans would be introduced \"on the whole globe\" anyway from the end of the year, the iPhone Group explained. Only a few of them have been communicated so far.Apple apparently also assumes that various new money lenders will be added. \"With the introduction of this new global rate loan offer, we will no longer offer Apple Pay Later in the US.\" The new solution will make it possible to \"bring flexible payments to more users\". At the same time, however, this also means that Apple has apparently failed to attract enough customers for itself and its bank partner Goldman Sachs – with whom the company is already in the long-term click anyway. Apple Pay Later allowed purchases of between 50 and 1000 US dollars with up to four payments, but initially no interest was generated. Purchases would have to be made via Apple Pay via an iPhone, with each purchase being processed separately via a credit agreement. The service was introduced in March 2023, and since October 2023 it was then available to all US customers.The payment period was six weeks each. Apple, along with iOS 18, its AI strategy and the other new operating systems last week, had also announced that it would make changes to Apple Pay, its contactless payment offer for iPhone and Apple Watch, which can also be used in the Safari browser. These included new rate payment offers from various banks. Among others, CaixaBank in the UK, HSBC and Monzo in the UK, Synchrony and Citi in the USA (plus card issuer Fiserv) and ANZ in Australia. As the first pure credit partner, only Affirm in the USA has been mentioned so far. Apple's own credit card, Apple's own credit card, has not yet been internationalized. The company has been looking for a new banking partner since last year, after Goldman Sachs actually wanted to leave the business for many months, at the same time nothing could contribute to an introduction to other markets.The Apple Card has been on the market for almost five years, purely in the USA. For iOS 18, Apple had announced to open Apple Pay also for other platforms. Thus, it will be possible to pay in browsers outside of Safari – including Windows PCs – by QR code, provided that you have an iPhone with stored Apple Pay. With your consent, an external price comparison (heise price comparison) is loaded here. I agree that external content is displayed to me. With this, personal data can be transmitted to third party platforms (heise price comparison). More about this in our privacy policy. (bsc) Mac & i informs you every day about everything important about Mac, iPhone and Apple Watch. Detailed information about the shipping procedure and your revocation options is available in our privacy policy. Stay informed: Click on the plus icon on one topic to follow. We will show you all new content on your topics. Learn more. Exclusive testing, guide & background information. Unlimited access to all heise+ posts incl.all digital magazines."}