{"id": 225, "title": "heise+ | Test Elektroauto VW ID.4 Pro: Sparsamer als bisher", "timestamp": "2024-06-18T05:30:00Z", "content": "\n        VW versieht den ID.4 mit einem neuen Motor, der weniger Strom benötigt und mehr leistet. Dazu sind Teile des E-SUVs deutlich gereift, wie unser Test zeigt.\n      \n\n      (Bild: Christoph M. Schwarzer)\n    \n\"Der neue Effizienzantrieb\": So bewirbt Volkswagen den elektrischen Antrieb, der intern APP550 genannt wird. Kein leeres Versprechen, denn der ID.4 Pro liefert: Der Stromverbrauch betrug im Mittel nur 16,9 kWh auf 100 km. Das ist bei ähnlichem Streckenprofil und gleicher Jahreszeit eindeutig weniger als bei der Ur-Version, die 2021 in der Redaktion war und auf 18,6 kWh/100 km kam. Auch im Vergleich mit anderen elektrischen SUVs ist das eher wenig. Nebenbei ist die Motorleistung um 60 auf 210 kW und das Drehmoment um 235 auf 545 Nm gestiegen. Die zusätzliche Kraft ist bei Bedarf deutlich spürbar. Wie relevant ist das alles im Alltag?\nVolkswagen hat den Antrieb APP550 am Stator des Elektromotors mit mehr Windungen und einem größeren Drahtquerschnitt versehen. Rotorseitig kommen stärkere Permanentmagneten zum Einsatz. Außerdem wurden der Pulswechselrichter und das Thermomanagement verbessert. Das Resultat ist, dass bei gesunkenem Stromverbrauch der nominale (6,7 statt 8,5 Sekunden auf 100 km/h) und subjektive Punch erheblich höher ist. Die Höchstgeschwindigkeit beträgt nun 180 statt 160 km/h.\nMehr Effizienz bei gleichbleibendem Energiegehalt in der Batterie bedeutet mehr Reichweite. Die Traktionsbatterie des ID.4 Pro hat einen verfügbaren Energiegehalt von 77 kWh. Daraus resultiert eine rechnerische, durchschnittliche Reichweite von 456 km. Die Werksangabe im WLTP liegt bei 572 km und 15,8 kWh/100 km, wobei alle ID.4 Pro mit 210 kW Motorleistung eine ziemlich breite Mischbereifung (255er hinten, 235er vorne) haben.\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nIn der sechsten Auflage passt Sony das Xperia 1 etwas an den Smartphone-Mainstream an. Dennoch liefert es vieles, was das Gerät vom restlichen High End abhebt.\nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nDie Open-Source-Software OwnTracks richtet auf einem eigenen Server einen Standortverlauf ein. Damit behält man volle Kontrolle über seine Daten. \nEndlich eine längere Auszeit vom Job, das wünschen sich viele Arbeitnehmer. Von Sonderurlaub bis Kündigung gibt es verschiedene Modelle, um sie zu realisieren.\nUnternehmen suchen händeringend nach Softwareentwicklern. Ihr Gehalt kann sich sehen lassen, hängt aber stark von der gewählten Spezialisierung ab.\n\n    Alles rund ums Auto -   2x pro Woche News und Hintergründe von heise Autos\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Volkswagen", "ID.4", "electric SUV", "APP550 drive", "engine power", "torque", "efficiency drive", "pulse inverter", "thermal management", "traction battery", "range", "WLTP", "smartphone", "Xperia 1", "high-end", "travel costs", "open-source software", "OwnTracks", "server", "job", "employees", "special leave"], "language": "de", "translation": "VW provides ID.4 with a new engine that requires less power and provides more power. To this end, parts of the E-SUV are clearly matured, as our test shows. (Image: Christoph M. Schwarzer) \"The new efficiency drive\": This is how Volkswagen applies the electric drive, which is internally called APP550. No empty promise, because the ID.4 Pro delivers: The average power consumption was only 16.9 kWh at 100 km. This is clearly less for similar track profile and the same season than for the original version, which was in the editorial office in 2021 and reached 18.6 kWh/100 km.In comparison with other electric SUVs, this is rather little. Besides, the engine power has increased by 60 to 210 kW and the torque by 235 to 545 Nm. The additional power is clearly noticeable if required. How relevant is all this in everyday life? Volkswagen has equipped the APP550 drive with more coils and a larger wire cross-section on the stator of the electric motor.In addition, the pulse inverter and thermal management were improved. The result is that the nominal (6.7 instead of 8.5 seconds to 100 km/h) and subjective punch are significantly higher with lower power consumption. The top speed is now 180 instead of 160 km/h. More efficiency with constant energy content in the battery means more range. The traction battery of the ID.4 Pro has an available energy content of 77 kWh. This results in a computational, average range of 456 km.The WLTP plant is 572 km and 15.8 kWh/100 km, with all ID.4 pros with 210 kW engine power having a fairly wide mixing tire (255 rear, 235 front). Heat pumps not only heat efficiently, they can also cool living rooms. What this means for the distribution system and what temperatures are possible. In the sixth edition Sony adapts the Xperia 1 slightly to the smartphone mainstream. Nevertheless, it provides much that sets the device apart from the remaining high-end. Those who reduce the travel costs to the consumption, undercut most of the actual expenses. This shows the comparison of twelve models. The open-source software OwnTracks sets up a site history on their own server.At last, a longer time off from the job, that is what many employees want. From special leave to termination, there are different models to realize it. Companies are looking for software developers in a hurry. Their salary can be seen, but strongly depends on the chosen specialization. Everything about the car - 2x per week News and backgrounds of hot cars You will receive detailed information about the shipping procedure and your revocation options in our privacy policy. Stay informed: Click on the plus icon on a topic to follow it. We will show you all the new content on your topics. Learn more. Exclusive tests, advice & backgrounds.Unlimited access to all heise+ posts including all digital magazines."}