{"id": 232, "title": "Regierungskonsultationen: Vergeigt es nicht mit den Polen!", "timestamp": "2024-07-03T07:08:21Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nNachdem die PiS-Regierung in Polen abgewählt wurde und Donald Tusk Regierungschef wurde, haben Deutschland und Polen einen deutsch-polnischen Aktionsplan vorgestellt. Obwohl der Plan ambitioniert ist, fehlt es an konkreten finanziellen Zusagen, was die Umsetzung erschweren könnte. Trotz Bemühungen, das Verhältnis zu verbessern, kämpft Tusk immer noch gegen den Verdacht, ein deutscher Agent zu sein. Die Zusammenarbeit zwischen Deutschland und Polen unter Tusk wird wichtig sein, um die europäische Zusammenarbeit zu stärken und den Einfluss der Rechten in Polen und Frankreich zu bekämpfen.\nJa, die Rechten kommen, nicht nur in Frankreich. Aber manchmal gehen sie auch wieder. Was war die Erleichterung groß in Deutschland, als nach acht Jahren die PiS-Regierung in Polen abgewählt und Donald Tusk Regierungschef wurde. In Berlin atmete man auf: Endlich wieder mit den Polen konstruktiv zusammenarbeiten! Endlich Schluss mit den antideutschen Ausfällen! Gemeinsame Konsultationen gab es seit sechs Jahren nicht mehr, wozu auch. Die Regierungen in Berlin und Warschau hatten sich nichts zu sagen. Zu viel Misstrauen, zu viel Feindseligkeiten, zu viele Reizwörter auf beiden Seiten: Nord Stream 2, Reparationszahlungen, Russland.  \n\nNun treffen sich die Regierungen wieder. Sie reden. Donald Tusk ist ein überzeugter Europäer, war fünf Jahre EU-Ratspräsident, hat ein ähnliches Temperament wie Olaf Scholz. Am Dienstag haben die beiden in Warschau einen 40-seitigen deutsch-polnischen Aktionsplan vorgestellt. Läuft doch! Jarosław Kaczyński ist weg, alles ist wieder in bester Ordnung! Schön wär's.\n\nSicher, der Aktionsplan, den Scholz und Tusk in Warschau vorgestellt haben, ist wichtig. Ein Anfang. So ziemlich alle Themen werden abgehandelt, Sicherheit, Stärkung der Europäischen Union, sogar ein Freundschaftsticket für die Bahn ist dabei und ein wolkiges Zukunftsversprechen auf eine Modernisierung der Zugstrecken – und wenn wir schon dabei sind: dass der schnellste Zug für die nicht mal 600 Kilometer zwischen Berlin und Warschau fünfeinhalb Stunden braucht, ist ziemlich peinlich. Die Unterstützung der Ukraine wird erwähnt, Migration, Energie, Klima. Auch Hilfe für die Überlebenden des deutschen Überfalls in Form einer Stiftung ist geplant.\n\nAlles sehr ambitioniert, aber unkonkret. Eben keine Aktion, eher eine gegenseitige Vergewisserung: Hey, wir wollen mal wieder über alles reden. Und doch scheint bei der deutschen Seite nicht ganz durchgedrungen zu sein, wie wichtig für Donald Tusk ein echter Erfolg ist. Ein außenpolitischer Scoop. Noch lässt der auf sich warten.\n\nDenn eines fehlt in diesem Aktionsplan: Geld. Nirgends steht, wie viel die Deutschen eigentlich geben wollen, wie viel die Polen kriegen sollen und wie viel das große europäische Ganze kosten darf. Hier holt die deutsche Innenpolitik mal wieder die Außenpolitik ein. Die Schuldenbremse hemmt allzu ambitionierte Handlungen, der Streit um den Haushalt verhindert großzügige Zusagen. Wie viel darf die europäische Sicherheit kosten? Mal schauen. Lässt sich historische Schuld mit Geld begleichen? Der Aktionsplan will es lieber erst gar nicht herausfinden. In politischen Gesprächen werden Summen von ein paar Hundert Millionen Euro genannt für die noch lebenden Opfer, von denen eben nicht mehr viele leben dürften. Die Summe wäre ein Bruchteil dessen, was Jarosław Kaczyński als Entschädigung von den Deutschen verlangt hat.\n\nBitte nicht falsch verstehen: Die Deutschen bemühen sich. Sie wollen nichts falsch machen, nach Jahren des Nurfalschmachenkönnens. Einen Ort des Gedenkens an die Opfer wollen sie schaffen, mit einem deutsch-polnischen Haus \"ein sichtbares Zeichen gegen das Vergessen\" errichten. \n\nAuch die polnische Seite ist Deutschland entgegengekommen. Von Reparationszahlungen ist nicht mehr die Rede. Die Polen wollen das Verhältnis zu den Deutschen entgiften und mit der Polarisierung aufhören, die jahrelang das Geschäft von Jarosław Kaczyński war. Aber Donald Tusk ist nicht einfach ein Politiker, der nach acht Jahren Rechtsregierung übernimmt. Viele Jahre lang wurde Tusk von Jarosław Kaczyński als ein deutscher Agent attackiert, als ein Maulwurf Berlins, tief verstrickt mit seiner Familiengeschichte in deutschen Untaten. Als ein Mann, der die polnischen Interessen verrät.\n\nDiese Erzählung, seit 2005 wieder und wieder abgespult, hat sich in Polen abgenutzt. Das Verhältnis der Polen zu den Deutschen ist eben nicht so neurotisch, wie Kaczyński die Polen glauben lassen wollte. Und so vermochte er bei der vergangenen Wahl im Herbst nicht mehr ausreichend Stimmen damit zu ködern.\n\nDoch die Geschichte von Tusk als deutschem Agenten ist noch immer in der Welt. Sie ist der stille Verdacht, der ihn begleitet und sich meldet, wann immer Tusk mit den Deutschen zu tun hat. Gegen diesen Verdacht wird er ankämpfen müssen, und das werden die Deutschen in den kommenden Jahren womöglich zu spüren bekommen. Denn ob Nord Stream 2 oder Leopard 2 – ganz unabhängig von Kaczyński wichen polnische Positionen schon in der Vergangenheit von den deutschen ab, und das wird auch unter einer Regierung Tusk so bleiben.\n\nAbonnieren Sie die Morgenkolumne von ZEIT ONLINE – von Montag bis Freitag per E-Mail.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nZu Tusks Aufgaben wird auch gehören, die Lügen über ihn zu widerlegen, den Verdacht abzuschütteln. Dabei kann, ja, dabei muss ihm ausgerechnet Berlin helfen – im eigenen Interesse. Das ist die große Chance in diesen schwierigen Zeiten für eine europäische Zusammenarbeit, gerade jetzt, da die Rechten in Frankreich womöglich nach der Macht greifen. Sonst sind die Rechten, die in Polen verschwunden sind, schnell wieder da.  \n\nJa, die Rechten kommen, nicht nur in Frankreich. Aber manchmal gehen sie auch wieder. Was war die Erleichterung groß in Deutschland, als nach acht Jahren die PiS-Regierung in Polen abgewählt und Donald Tusk Regierungschef wurde. In Berlin atmete man auf: Endlich wieder mit den Polen konstruktiv zusammenarbeiten! Endlich Schluss mit den antideutschen Ausfällen! Gemeinsame Konsultationen gab es seit sechs Jahren nicht mehr, wozu auch. Die Regierungen in Berlin und Warschau hatten sich nichts zu sagen. Zu viel Misstrauen, zu viel Feindseligkeiten, zu viele Reizwörter auf beiden Seiten: Nord Stream 2, Reparationszahlungen, Russland.  \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["environmentalism", "European politics", "Germany", "Poland", "Donald Tusk", "Jarosław Kaczyński", "Nord Stream 2", "Ukraine", "climate change", "migration", "energy policy", "European Union", "Berlin", "Warsaw"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. After the PiS government in Poland has been voted off and Donald Tusk became head of government, Germany and Poland have presented a German-Polish action plan. Although the plan is ambitious, there are no concrete financial commitments that could make implementation difficult. Despite efforts to improve the relationship, Tusk is still fighting against the suspicion of being a German agent. Cooperation between Germany and Poland under Tusk will be important to strengthen European cooperation and combat the influence of the rights in Poland and France. Yes, the rights come, not only in France.But sometimes they go again. What was the relief great in Germany, when after eight years the PiS government was elected in Poland and Donald Tusk became head of government. In Berlin one breathed up: Finally again with the Poles constructively work together! Finally end with the anti-German failures! Joint consultations no longer existed in six years, for which also. The governments in Berlin and Warsaw had nothing to say. Too much mistrust, too much hostility, too many irritating words on both sides: Nord Stream 2, reparation payments, Russia. Now the governments meet again.Donald Tusk is a convinced European, has been the President of the EU for five years, has a temperament similar to Olaf Scholz. On Tuesday the two presented a 40-page German-Polish action plan in Warsaw. Runs! Jarosław Kaczyński is gone, everything is in good order again! Would be nice. Sure, the action plan presented by Scholz and Tusk in Warsaw is important. A start.Pretty much all topics are dealt with, security, strengthening the European Union, even a friendly ticket for the train is there and a cloudy promise of the future for a modernization of the train routes – and if we are already there: that the fastest train for the less than 600 kilometers between Berlin and Warsaw takes five and a half hours, is quite embarrassing. The support of Ukraine is mentioned, migration, energy, climate. Also help for the survivors of the German raid in the form of a foundation is planned. Everything is very ambitious, but unconcrete. Just no action, rather a mutual assurance: Hey, we want to talk about everything again. And yet, with the German side, it does not seem to have quite penetrated how important for Donald Tusk is a real success.One thing is missing in this action plan: money. Nowhere is there to be how much the Germans want to give, how much the Poles should get and how much the big European whole can cost. Here German domestic policy is once again catching up with foreign policy. The debt brake inhibits too ambitious actions, the dispute over the budget prevents generous commitments.How much can European security cost? Let's see. Can historical debt be settled with money? The action plan does not want to find out at all. In political talks, sums of a few hundred million euros are mentioned for the still living victims, of which not many are likely to live. The sum would be a fraction of what Jarosław Kaczyński demanded as compensation from the Germans. Please don't misunderstand: the Germans are trying to do nothing wrong, after years of being able to falsify.They want to create a place of remembrance of the victims, with a German-Polish house \"a visible sign against oblivion\". The Polish side has also met Germany. Reparation payments are no longer mentioned. Poles want to detoxify the relationship with the Germans and stop polarization, which for years was the business of Jarosław Kaczyński. But Donald Tusk is not simply a politician who takes over after eight years of legal government. For many years Tusk was attacked by Jarosław Kaczyński as a German agent, as a mole of Berlin, deeply entangled with his family history in German crimes.As a man who betrays the Polish interests. This story, which has been rewinding again and again since 2005, has worn itself out in Poland. Poland's relationship with the Germans is not as neurotic as Kaczyński wanted the Poles to believe. And so he was not able to bait enough voices with it at the last election in autumn. However, the story of Tusk as a German agent is still in the world. She is the silent suspicion that accompanies him and reports whenever Tusk has to deal with the Germans. He will have to fight against this suspicion, and the Germans may feel that in the coming years.Whether Nord Stream 2 or Leopard 2 – regardless of Kaczyński, Polish positions already deviated from German positions in the past, and that will remain so under a Tusk government. Subscribe to the morning column of ZEIT ONLINE – from Monday to Friday by e-mail. With your registration, you will take note of the privacy policy. Tusk's tasks will also include refuting the lies about him, shaking off the suspicion. In doing so, yes, Berlin must help him of all things – in his own interest. This is the great opportunity in these difficult times for European cooperation, especially now that the rights in France may fall for power. Otherwise, the rights that have disappeared in Poland are quickly back. Yes, the rights come, not only in France. But sometimes they go again.What was the relief great in Germany, when after eight years the PiS government in Poland was elected and Donald Tusk became head of government. In Berlin one breathed up: Finally again work constructively with the Poles! Finally end with the anti-German failures! Joint consultations were no longer held in six years, for which also. The governments in Berlin and Warsaw had nothing to say. Too much mistrust, too much hostility, too many irritating words on both sides: Nord Stream 2, reparation payments, Russia. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}