{"id": 236, "title": "Brand: Feuer in elfter Etage - Mann stirbt bei Hochhausbrand", "timestamp": "2024-07-03T09:02:17Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Mann ist bei einem Brand in einem Hochhaus in Suhl gestorben. Das Feuer brach laut Polizei aus bisher unbekannten Gründen in der elften Etage des Gebäudes aus. 15 Menschen wurden durch Rauchvergiftungen leicht verletzt. Ein Großaufgebot von Polizei und Feuerwehr evakuierte am frühen Morgen einen Teil des Gebäudes und sperrte Teile der angrenzenden Straße. Die betroffene Wohnung sei völlig ausgebrannt, hieß es weiter. Weitere Ermittlungen zur Brand- sowie genauen Todesursache des Mannes laufen. Die Polizei schätzt die Höhe des Gesamtschadens auf eine sechsstellige Summe.\n\n \n\n© dpa-infocom, dpa:240703-930-162275/1\n\nEin Mann ist bei einem Brand in einem Hochhaus in Suhl gestorben. Das Feuer brach laut Polizei aus bisher unbekannten Gründen in der elften Etage des Gebäudes aus. 15 Menschen wurden durch Rauchvergiftungen leicht verletzt. Ein Großaufgebot von Polizei und Feuerwehr evakuierte am frühen Morgen einen Teil des Gebäudes und sperrte Teile der angrenzenden Straße. Die betroffene Wohnung sei völlig ausgebrannt, hieß es weiter. Weitere Ermittlungen zur Brand- sowie genauen Todesursache des Mannes laufen. Die Polizei schätzt die Höhe des Gesamtschadens auf eine sechsstellige Summe.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Fire", "Suhl", "High-Rise Building", "Accident", "Death", "Injury", "Smoke Poisoning", "Fire Investigation", "Police", "Fire Brigade"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). A man died in a fire in a high-rise building in Suhl. According to the police, the fire broke out on the eleventh floor of the building for unknown reasons. 15 people were slightly injured by smoke poisoning. A large range of police and fire brigade evacuated a part of the building in the early morning and blocked parts of the adjacent street.The affected apartment was completely burnt out, it continued. Further investigations into the man's cause of fire as well as the exact cause of death are ongoing.The police estimate the amount of the total damage to a six-digit sum. © dpa-infocom, dpa:240703-930-162275/1 A man died in a fire in a high-rise building in Suhl. According to the police, the fire broke out on the eleventh floor of the building for unknown reasons. 15 people were slightly injured by smoke poisoning.A large range of police and fire brigades evacuated part of the building early in the morning and blocked parts of the adjacent street. The affected apartment was completely burnt out, it continued. Further investigations on the man's cause of fire and exact death are ongoing. The police estimate the amount of the total damage to a six-digit sum. Here you can save interesting articles to read and find them later. You already have an account? Register here. ."}