{"id": 246, "title": "Gaza-Krieg: Israel: Haben Hamas-Vorschlag für Geisel-Deal erhalten", "timestamp": "2024-07-03T19:41:55Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nIsrael prüft eigenen Angaben zufolge einen Vorschlag der Hamas für ein Abkommen für eine Waffenruhe sowie die Freilassung weiterer Geiseln. Die Vermittlerstaaten USA, Katar und Ägypten hätten dem israelischen Verhandlungsteam einen Entwurf der Islamistenorganisation vorgelegt, teilte das Büro von Ministerpräsident Benjamin Netanjahu mit. Israel will demnach den Vermittlern nach der Prüfung des Vorschlags seine Antwort übergeben. \n\nDie Hamas teilte mit, mit den Vermittlern \"einige Ideen\" auszutauschen, um ein Ende des Kriegs zu erreichen. Der Inhalt des Hamas-Vorschlags war zunächst nicht bekannt, auch inwieweit er vom zuletzt diskutierten Plan abweicht.\n\nBereits seit Monaten laufen Bemühungen, durch indirekte Verhandlungen Israel zu einer Waffenruhe im Gazastreifen und die Hamas zur Freilassung israelischer Geiseln aus ihrer Gewalt zu bewegen - bislang ohne Erfolg. Ende Mai hatte US-Präsident Joe Biden einen dreistufigen Plan vorgestellt, die Hamas hatte jedoch nicht zugestimmt und Änderungen gefordert. \n\nBislang scheiterte ein Abkommen vor allem daran, dass die Hamas ein vollständiges Ende des Gaza-Kriegs fordert, Israel dies jedoch ablehnt. \n\n© dpa-infocom, dpa:240703-930-163196/1\n\nIsrael prüft eigenen Angaben zufolge einen Vorschlag der Hamas für ein Abkommen für eine Waffenruhe sowie die Freilassung weiterer Geiseln. Die Vermittlerstaaten USA, Katar und Ägypten hätten dem israelischen Verhandlungsteam einen Entwurf der Islamistenorganisation vorgelegt, teilte das Büro von Ministerpräsident Benjamin Netanjahu mit. Israel will demnach den Vermittlern nach der Prüfung des Vorschlags seine Antwort übergeben. \n\nDie Hamas teilte mit, mit den Vermittlern \"einige Ideen\" auszutauschen, um ein Ende des Kriegs zu erreichen. Der Inhalt des Hamas-Vorschlags war zunächst nicht bekannt, auch inwieweit er vom zuletzt diskutierten Plan abweicht.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Israel", "Palestine", "ceasefire", "Hamas", "negotiations", "Gaza Strip", "Israeli hostages", "US", "Qatar", "Egypt"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this report. It was automatically adopted by the German Press Agency (dpa). Israel is considering a Hamas proposal for a ceasefire agreement and the release of other hostages. The US, Qatar and Egypt had submitted a draft of the Islamist organization to the Israeli negotiating team, the office of Prime Minister Benjamin Netanyahu informed. Israel therefore intends to give its answer to the mediators after the examination of the proposal. Hamas informed them that \"a few ideas\" would be exchanged with the mediators in order to reach an end to the war. The content of the Hamas proposal was not known at first, even to what extent it deviates from the last discussed plan. Efforts have been in progress for months now, through indirect negotiations Israel to establish a ceasefire in the Gaza Strip and Hamas to release Israeli hostages from their violence - so far without success.At the end of May, U.S. President Joe Biden had presented a three-stage plan, but Hamas had not agreed and called for changes. To date, an agreement failed mainly because Hamas had called for a complete end to the Gaza war, but Israel refused to do so. © dpa-infocom, dpa:240703-930-163196/1 According to Israel, according to its own statements, Hamas is considering a proposal for a ceasefire agreement and the release of other hostages. The US, Qatar and Egypt had submitted a draft of the Islamist organization to the Israeli negotiating team, the office of Prime Minister Benjamin Netanyahu informed Israel that it would hand over its answer to the mediators after examining the proposal. Hamas informed the mediators that \"some ideas\" had been exchanged to reach an end to the war. At first, the content of the Hamas proposal was not known to what extent it deviated from the last discussed plan. Here, you can store interesting articles to read them later and find them again. You already have an account?"}