{"id": 250, "title": "Brand: Zwei Lastwagen ausgebrannt - Polizei vermutet Brandstiftung", "timestamp": "2024-07-04T04:55:18Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nZwei Lastwagen sind in der Nacht zum Donnerstag auf einem Firmengelände im Landkreis Heidenheim ausgebrannt. Die Polizei geht von Brandstiftung aus und nahm ihre Ermittlungen auf, wie ein Sprecher sagte. Einer der Lastwagen war demnach mit chemischen Flüssigkeiten beladen, der andere leer. \n\nDas Feuer auf dem Gelände eines Fachgroßhändlers für Reinigungsprodukte in Steinheim am Albuch griff nicht auf Gebäude über. Der Löscheinsatz dauerte die ganze Nacht lang an. Der Schaden dürfte sich laut ersten Schätzungen auf etwa 170.000 Euro belaufen. \n\n \n\n© dpa-infocom, dpa:240704-930-163317/2\n\nZwei Lastwagen sind in der Nacht zum Donnerstag auf einem Firmengelände im Landkreis Heidenheim ausgebrannt. Die Polizei geht von Brandstiftung aus und nahm ihre Ermittlungen auf, wie ein Sprecher sagte. Einer der Lastwagen war demnach mit chemischen Flüssigkeiten beladen, der andere leer. \n\nDas Feuer auf dem Gelände eines Fachgroßhändlers für Reinigungsprodukte in Steinheim am Albuch griff nicht auf Gebäude über. Der Löscheinsatz dauerte die ganze Nacht lang an. Der Schaden dürfte sich laut ersten Schätzungen auf etwa 170.000 Euro belaufen. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Heidenheim", "fire", "trucks", "arson", "chemical liquids", "damages", "170000 euros"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). Two trucks burned out on Thursday on a company site in the district of Heidenheim. The police started their investigations, as one speaker said. One of the trucks was therefore loaded with chemical liquids, the other empty. The fire on the site of a specialist wholesaler for cleaning products in Steinheim am Albuch did not affect buildings. The soldering certificate set lasted all night.According to the first estimates, the damage is estimated to amount to about 170,000 euros. © dpa-infocom, dpa:240704-930-163317/2 Two trucks burned out on a company site in the Heidenheim district on Thursday. The police started their investigations from arson, as one speaker said. One of the trucks was therefore loaded with chemical liquids, the other empty. The fire on the site of a specialist wholesaler for cleaning products in Steinheim am Albuch did not affect buildings. The extinguisher set lasted the whole night. According to the first estimates, the damage should amount to about 170,000 euros. Here you can save interesting articles to read and find them later. You already have an account? Register here. ."}