{"id": 251, "title": "Suche in Australien: T-Shirt-Fund nährt Sorgen: Krokodil soll Kind getötet haben", "timestamp": "2024-07-04T05:08:56Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei der Suche nach einem im Norden Australiens vermissten Kind haben die Einsatzkräfte ein T-Shirt der Zwölfjährigen gefunden. Die Behörden gehen davon aus, dass das Mädchen von einem Krokodil angegriffen wurde. Das Kleidungsstück sei flussaufwärts von der Stelle gefunden worden, an der das Kind am Dienstag zuletzt gesehen worden war, berichtete der australische Sender ABC unter Berufung auf die Polizei. \n\nDie Suche in einer abgelegenen Region des Northern Territory geht derweil weiter. Beamte sind rund um den Wasserlauf Mango Creek mit Booten und einem Hubschrauber im Einsatz. Polizeiminister Brent Potter hatte zuvor erklärt, dass es wohl keine Hoffnung mehr gebe, das Mädchen lebend zu finden und mittlerweile von einer Bergungsmission gesprochen werden könne. Die Familie und Freunde des vermissten Kindes seien \"völlig verzweifelt\", sagte Polizeisprecherin Erica Gibson. \n\nDem ABC-Bericht zufolge machte die Familie in dem Gebiet nahe der Aborigine-Gemeinde Nganmarriyanga Urlaub und war gerade im Wasser, als das Kind plötzlich verschwand. In unmittelbarer Nähe soll anschließend ein Krokodil gesichtet worden sein.\n\nNach Regierungsangaben gibt es im Northern Territory über 100.000 Salzwasserkrokodile - mehr als in jedem anderen Bundesstaat Australiens. Die Tiere, die auch \"Salties\" genannt werden, gelten als extrem aggressiv. In dem Gebiet gibt es auch Süßwasserkrokodile (\"Freshies\"), die jedoch weniger gefährlich sind. \n\nDurchschnittlich kommt es im ganzen Land zu zwei tödlichen Krokodilattacken pro Jahr. Erst im Juni hatten Mitglieder einer Aborigine-Gemeinde in der Region ein \"Problemkrokodil\", das sich zuvor immer wieder Tieren und Menschen genähert hatte, erschossen und gemeinschaftlich verspeist.\n\n© dpa-infocom, dpa:240704-930-163348/1\n\nBei der Suche nach einem im Norden Australiens vermissten Kind haben die Einsatzkräfte ein T-Shirt der Zwölfjährigen gefunden. Die Behörden gehen davon aus, dass das Mädchen von einem Krokodil angegriffen wurde. Das Kleidungsstück sei flussaufwärts von der Stelle gefunden worden, an der das Kind am Dienstag zuletzt gesehen worden war, berichtete der australische Sender ABC unter Berufung auf die Polizei. \n\nDie Suche in einer abgelegenen Region des Northern Territory geht derweil weiter. Beamte sind rund um den Wasserlauf Mango Creek mit Booten und einem Hubschrauber im Einsatz. Polizeiminister Brent Potter hatte zuvor erklärt, dass es wohl keine Hoffnung mehr gebe, das Mädchen lebend zu finden und mittlerweile von einer Bergungsmission gesprochen werden könne. Die Familie und Freunde des vermissten Kindes seien \"völlig verzweifelt\", sagte Polizeisprecherin Erica Gibson. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Australia", "Northern Territory", "Crocodile Attack", "Child Missing", "Search Mission"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). When searching for a child missing in the north of Australia, the forces found a T-shirt of the twelve-year-old. The authorities assume that the girl was attacked by a crocodile. The garment was found upstream from the spot where the child was last seen on Tuesday, the Australian channel ABC reported calling on the police. The search in a remote region of the Northern Territory continues meanwhile. Officials are around the water run Mango Creek with boats and a helicopter in use.Police minister Brent Potter had previously stated that there is probably no longer any hope of finding the girl alive and speaking of a rescue mission. The family and friends of the missing child were \"totally desperate,\" said police spokesman Erica Gibson. According to the ABC report, the family was on vacation in the area near the Aboriginal community of Nganmarriyanga and was just in the water when the child suddenly disappeared. In the immediate vicinity, a crocodile was subsequently sighted. According to the government, there are over 100,000 saltwater crocodiles in the Northern Territory - more than in any other state of Australia. The animals, which are also called \"salties\", are considered extremely aggressive. In the area, however, there are also freshwater crocodiles (\"Freshies\"), which are less dangerous. On average, two deadly crocodile attacks occur in the whole country every year.It was not until June that members of an Aboriginal community in the region had shot a \"problem crocodile\" that had approached animals and people again and again. © dpa-infocom, dpa:240704-930-163348/1 In the search for a child missing in northern Australia, the forces found a 12-year-old T-shirt. The authorities assume that the girl was attacked by a crocodile. The garment was found upstream from the spot where the child was last seen on Tuesday, the Australian station ABC reported calling on the police. Meanwhile, the search in a remote region of the Northern Territory continues. Officials are engaged around the watercourse Mango Creek with boats and a helicopter. Police minister Brent Potter had previously declared that there was probably no hope of finding the girl alive and can now be talked about a rescue mission.The family and friends of the missing child are \"totally desperate\", said police spokesman Erica Gibson. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. ."}