{"id": 260, "title": "Bundesliga: Meister Leverkusen eröffnet Saison in Mönchengladbach", "timestamp": "2024-07-04T08:09:07Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Mission Titelverteidigung beginnt für Bayer Leverkusen auswärts mit einem Kracher-Duell - und auch der gestürzte Rekordmeister FC Bayern München muss auf dem Weg zurück auf den deutschen Fußball-Thron in der Fremde starten. Zum Auftakt der 62. Bundesliga-Saison erwartet den Meister und Pokalsieger aus Leverkusen am 23. August das brisante Rhein-Derby bei Borussia Mönchengladbach. \n\nDie Münchner mit Neu-Trainer Vincent Kompany gastieren am 1. Spieltag beim VfL Wolfsburg. Zum Duell mit dem Titelverteidiger kommt es bereits am 5. Spieltag (27.-29. September) in München. Das Rückspiel in Leverkusen steigt am 22. Spieltag (14.-16. Februar 2025). Das geht aus den Spielplänen hervor, die die Deutsche Fußball Liga veröffentlicht hat.\n\n \n\nZum Anschauen benötigen wir Ihre Zustimmung\n \n\nEs ist das erste Mal seit zwölf Jahren, dass die Bayern beim 2002 eingeführten Saisonauftaktspiel nur Zuschauer sind. Die Münchner, die in der vergangenen Spielzeit nur Dritter wurden und mit Thomas Tuchel nach Julian Nagelsmann den zweiten Star-Trainer innerhalb kurzer Zeit verschlissen, können somit vor dem Fernseher erst einmal in Ruhe verfolgen, wie sich die Werkself von Meister-Coach Xabi Alonso in Mönchengladbach schlägt. Der Free-TV-Sender Sat.1 und der Streamingdienst DAZN übertragen die Partie live.\n\nIn der vergangenen Saison setzte sich Leverkusen in Gladbach mit 3:0 durch. In der Rückrunde gab es ein 0:0 - es war das einzige nationale Saisonspiel des Double-Gewinners, in dem Bayer kein Treffer gelang. Am 1. Spieltag einer Saison gab es das Duell der rheinischen Rivalen bisher dreimal. 1991 siegte Bayer im eigenen Stadion mit 1:0, 2016 (1:2) und 2018 (0:2) gab es jeweils Auswärtspleiten. \n\nFür die Borussia ist es bereits das vierte Saison-Eröffnungsspiel. Zuvor ging es dreimal gegen die Bayern. «Wir freuen uns sehr, dass der Borussia-Park Schauplatz des ersten Bundesligaspiels der neuen Saison ist und wir dementsprechend den deutschen Meister herausfordern», sagte Sport-Geschäftsführer Roland Virkus. Dabei hofft das Team von Trainer Gerardo Seoane auf einen historischen Sieg: In 22 Jahren konnte noch nie ein Herausforderer den Titelverteidiger zum Auftakt schlagen.\n\nWie Leverkusen erwartet auch Vizemeister VfB Stuttgart zum Saisonstart ein brisantes Derby. Der VfB muss am 24./25. August beim SC Freiburg ran. Bereits eine Woche zuvor fordern die Stuttgarter am 17. August den Double-Gewinner aus Leverkusen im Supercup heraus. \n\nNeuling Holstein Kiel muss seine Bundesliga-Premiere auswärts bei der TSG 1899 Hoffenheim bestreiten, darf dann aber gegen Wolfsburg und die Bayern zweimal zu Hause antreten. «Danach wissen wir, dass wir in der Bundesliga angekommen sind. Nichtsdestotrotz freuen wir uns auf die Spiele und werden mit voller Begeisterung in die Partien gehen», sagte Kiels Geschäftsführer Carsten Wehlmann.\n\nMitaufsteiger FC St. Pauli kann dagegen vor heimischer Kulisse starten. Die Hamburger empfangen am 1. Spieltag den 1. FC Heidenheim. Der vorjährige Champions-League-Finalist Borussia Dortmund genießt zum Auftakt gegen Europa-League-Teilnehmer Eintracht Frankfurt ebenfalls Heimrecht. Der deutsche Clasico zwischen dem BVB und dem FC Bayern steigt am 12. Spieltag (29. November-1. Dezember). In München sehen sich beide Teams am 29. Spieltag (11.-13. April 2025) wieder. Das Saisonfinale findet am 17. Mai statt.\n\nAuch der Auftakt der 2. Bundesliga hat es in sich. Am 2. August (20.30 Uhr) kommt es zum Traditionsduell zwischen Bundesliga-Absteiger 1. FC Köln und dem Hamburger SV. Für HSV-Trainer Steffen Baumgart wird es die Rückkehr an die alte Wirkungsstätte, für den neuen FC-Coach Gerhard Struber ein heißer Start. «Für uns wird das eine super Standortbestimmung, zum Auftakt direkt gegen so einen großen Gegner zu spielen», sagte Struber. Das Spiel wird von Sat.1 und Sky übertragen.\n\n© dpa-infocom, dpa:240704-930-163478/3\n\nDie Mission Titelverteidigung beginnt für Bayer Leverkusen auswärts mit einem Kracher-Duell - und auch der gestürzte Rekordmeister FC Bayern München muss auf dem Weg zurück auf den deutschen Fußball-Thron in der Fremde starten. Zum Auftakt der 62. Bundesliga-Saison erwartet den Meister und Pokalsieger aus Leverkusen am 23. August das brisante Rhein-Derby bei Borussia Mönchengladbach. \n\nDie Münchner mit Neu-Trainer Vincent Kompany gastieren am 1. Spieltag beim VfL Wolfsburg. Zum Duell mit dem Titelverteidiger kommt es bereits am 5. Spieltag (27.-29. September) in München. Das Rückspiel in Leverkusen steigt am 22. Spieltag (14.-16. Februar 2025). Das geht aus den Spielplänen hervor, die die Deutsche Fußball Liga veröffentlicht hat.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Bayer_Leverkusen", "Bayern_Munich", "Bundesliga", "Borussia_Gladbach", "FC_St._Pauli", "VfL_Wolfsburg", "German_Football_League", "Rhein-Derby", "Vincent_Kompany", "Gerardo_Seoane", "Roland_Virkus"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa).The mission of defending the title starts for Bayer Leverkusen away with a cracker duel - and also the fallen record champion FC Bayern Munich must start on the way back to the German football throne in the foreign country. At the start of the 62nd Bundesliga season the champion and trophy winner from Leverkusen on 23 August awaits the brisante Rhein-Derby at Borussia Mönchengladbach. Munich with new coach Vincent Kompany will be present on 1st August.Game day at VfL Wolfsburg. To the duel with the defending champion it comes already on 5th match day (27-29 September) in Munich. The back match in Leverkusen rises on 22nd match.It is the first time in twelve years that Bavaria is only a spectator at the start of the 2002 season. Munich, which only became third in the past season and, with Thomas Tuchel after Julian Nagelsmann, wears out the second star coach within a short time, can therefore only follow in silence in front of the television, as the work-self of Master Coach Xabi Alonso in Mönchengladbach beats. The free TV station Sat.1 and the streaming service DAZN broadcast the game live. Last season Leverkusen in Gladbach won 3:0.In the second round there was a 0:0 - it was the only national season game of the double winner in which Bayer did not score. On the first day of a season there was the duel of the Rhineland rivals three times so far. In 1991 Bayer won in their own stadium with 1:0, 2016 (1:2) and 2018 (0:2) there were out-of-the-box slips. For Borussia it is already the fourth season opening match. Previously, there were three times against Bavaria.\"We are very pleased that Borussia Park is the venue for the first Bundesliga match of the new season and that we are accordingly challenging the German champion,\" said Sport Managing Director Roland Virkus. The team of coach Gerardo Seoane hopes for a historic victory: In 22 years, a challenger has never been able to beat the defending champion to the start. Like Leverkusen, Vice Champion VfB Stuttgart is expecting a explosive derby at the start of the season. The VfB has to race at SC Freiburg on 24-25 August.Newbie Holstein Kiel has to fight his Bundesliga premiere away at the TSG 1899 Hoffenheim, but is then allowed to compete against Wolfsburg and Bavaria twice at home. \"After that, we know that we have arrived in the Bundesliga. Nevertheless, we are looking forward to the games and will go into the games with full enthusiasm,\" said Kiel's managing director Carsten Wehlmann. Co-starter FC St. Pauli can start in front of the home scene. Hamburgers will welcome on 1 August.The previous year's Champions-League-Finalist Borussia Dortmund also enjoys Heimrecht at the start against Europa-League-participant Eintracht Frankfurt. The German Clasico between BVB and FC Bayern rises on the 12th match day (29.Both teams will meet again in Munich on the 29th day of the match (11-13 April 2025).The season finale will take place on 17 May. The opening of the 2nd Bundesliga is also in itself. On 2 August (20.30) there will be a traditional duel between Bundesliga downhill 1.FC Köln and the Hamburger SV. For HSV coach Steffen Baumgart it will be a hot start to the return to the old place of action, for the new FC coach Gerhard Struber. \"For us, this will be a great location to play directly against such a big opponent,\" said Struber. The game will be broadcast by Sat.1 and Sky. © dpa-infocom, dpa:240704-930-163478/3 The mission of defending the title for Bayer Leverkusen starts out with a scratcher duel - and also the toppled record champion FC Bayern Munich must start on the way back to the German football throne in foreign countries.Bundesliga season awaits the champion and trophy winner from Leverkusen on 23 August the brisant Rhein-Derby at Borussia Mönchengladbach. Munich's new coach Vincent Kompany will perform at VfL Wolfsburg on 1st match day. The duel with the defending champion will be on 5th match day (27-29).September) in Munich. The backlash in Leverkusen rises on the 22nd day of the match (14-16 February 2025). This emerges from the game plans published by the German Football League. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}