{"id": 261, "title": "Formel 1 in Silverstone: Verstappen nach Kritik: Gebe einen Scheiß drauf", "timestamp": "2024-07-05T05:17:38Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie Kritik nach seinem folgenreichen Manöver von Spielberg prallt an Max Verstappen ab. Mit ein paar Tagen Abstand zum Rennen in der Steiermark, in dem er im Kampf um die Führung mit seinem Kumpel Lando Norris kollidiert war, machte der dreimalige Formel-1-Weltmeister deutlich, was für ihn von Bedeutung ist. «Das Einzige, was nach diesem Wochenende zählte, war meine Freundschaft mit Lando», betonte der 26 Jahre alte Red-Bull-Pilot im Fahrerlager des Großen Preises von Großbritannien. \n\nVerstappen und der zwei Jahre jüngere McLaren-Pilot waren am vergangenen Sonntag kollidiert. Die eher leichte Berührung reichte, damit das Rennen für den Briten Norris vorzeitig zu Ende war. Verstappen wurde von der Rennleitung wegen des Vorfalls mit einer Zeitstrafe belegt, er rettete sich aber noch auf Platz fünf ins Ziel und baute den Vorsprung im Klassement auf 81 Punkte aus. Norris hatte danach unter anderem eine Entschuldigung gefordert, in Silverstone ruderte er aber zurück. \n\n«Lando ist ein Klasse-Typ», betonte Verstappen. Er kämpfe um seinen möglichen zweiten Grand-Prix-Sieg, er selbst um seinen 62., meinte der Niederländer: «Da ist es klar, dass die Emotionen unterschiedlich sind.» \n\nDeswegen habe er die Gemüter auch erstmal abkühlen lassen, erklärte Verstappen. Zuvor hatte Norris gesagt, dass sie sich sowohl am Montag als auch am Mittwoch schon unterhalten hätten. Details nannte er nicht. Es gehe nun weiter nach dem Motto «business as usual», so Norris. \n\nZur Kritik an seiner Fahrweise nach dem Vorfall beim Großen Preis von Österreich äußerte sich Verstappen auch. «Darauf gebe ich einen Scheiß. Ich gehe nach Hause und lebe mein Leben», sagte er. \n\n© dpa-infocom, dpa:240705-930-164534/1\n\nDie Kritik nach seinem folgenreichen Manöver von Spielberg prallt an Max Verstappen ab. Mit ein paar Tagen Abstand zum Rennen in der Steiermark, in dem er im Kampf um die Führung mit seinem Kumpel Lando Norris kollidiert war, machte der dreimalige Formel-1-Weltmeister deutlich, was für ihn von Bedeutung ist. «Das Einzige, was nach diesem Wochenende zählte, war meine Freundschaft mit Lando», betonte der 26 Jahre alte Red-Bull-Pilot im Fahrerlager des Großen Preises von Großbritannien. \n\nVerstappen und der zwei Jahre jüngere McLaren-Pilot waren am vergangenen Sonntag kollidiert. Die eher leichte Berührung reichte, damit das Rennen für den Briten Norris vorzeitig zu Ende war. Verstappen wurde von der Rennleitung wegen des Vorfalls mit einer Zeitstrafe belegt, er rettete sich aber noch auf Platz fünf ins Ziel und baute den Vorsprung im Klassement auf 81 Punkte aus. Norris hatte danach unter anderem eine Entschuldigung gefordert, in Silverstone ruderte er aber zurück. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Formula One", "Max Verstappen", "Lando Norris", "Lewis Spielberg", "McLaren", "Red Bull", "Great Prix", "F1"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The criticism after his subsequent maneuver from Spielberg bounces off Max Verstappen. With a few days' distance from the race in Styria, in which he had collided in the battle for the lead with his buddy Lando Norris, the three-time Formula One world champion made clear what is important for him. \"The only thing that mattered after this weekend was my friendship with Lando,\" stressed the 26-year-old Red Bull pilot in the driver's camp of the Great Prix of Great Britain. Staps and the two-year-old McLaren driver were collided last Sunday.Verstappen was punctuated by the race management because of the incident, but he saved himself to fifth place in the finish line and increased the lead in the classification to 81 points. Norris then demanded an apology, but in Silverstone he rowed back. \"Lando is a class type,\" Verstappen emphasized. He fought for his possible second Grand Prix victory, he himself for his 62th, the Dutchman said: \"It is clear that the emotions are different.\" That's why he let the moods cool down first, Verstappen explained. Before that, Norris had said that they had already spoken on Monday as well as on Wednesday. He didn't mention any details.\"I don't give a shit about that. I'm going home and live my life,\" he said. © dpa-infocom, dpa:240705-930-164534/1 The criticism of his subsequent maneuver from Spielberg is hitting Max Verstappen. With a few days' distance from the race in Styria, where he had collided with his buddy Lando Norris in the battle for the lead, the three-time Formula One world champion made clear what was important to him. \"The only thing that mattered after this weekend was my friendship with Lando,\" stressed the 26-year-old Red-Bull driver in the driver's camp of the Great Prix of Great Britain. Verstappen and the two-year- younger McLaren driver were collided last Sunday.The rather slight touch was enough for Norris to finish the race prematurely. Stappen was punctuated by the race management due to the incident, but he saved himself to fifth place in the finish line and increased the lead in the classification to 81 points. Norris had demanded an apology after that, but rowed back in Silverstone. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. ."}