{"id": 263, "title": "Streit um Gesichtsschleier: NRW-OVG verhandelt Streit um Verhüllungsverbot am Steuer", "timestamp": "2024-07-05T01:30:36Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDarf eine Frau mit muslimischem Glauben verhüllt am Steuer eines Autos sitzen? Mit dieser Frage beschäftigt sich das nordrhein-westfälische Oberverwaltungsgericht (OVG) am Freitag (10.00 Uhr). Die Klägerin aus Neuss hatte bei den Behörden eine Ausnahmegenehmigung vom Verhüllungsverbot in der Straßenverkehrsordnung beantragt. Sie trägt einen Gesichtsschleier, einen sogenannten Niqab, der nur die Augen erkennen lässt. Die Bezirksregierung Düsseldorf und auch das Verwaltungsgericht in der Vorinstanz lehnten den Wunsch ab. \n\nLaut Straßenverkehrsordnung muss der Fahrer eines Kraftfahrzeugs zu erkennen sein. Ausnahmen sind allerdings möglich. Die Muslimin beruft sich auf die im Grundgesetz verankerte Religionsfreiheit. Das Verhüllungsverbot ist deshalb nach ihrer Auffassung verfassungswidrig.\n\nDer 8. Senat des OVG will voraussichtlich noch am Freitag ein Urteil in der Berufungsverhandlung verkünden. Er ordnete das persönliche Erscheinen der Klägerin an. \n\n© dpa-infocom, dpa:240705-930-164376/1\n\nDarf eine Frau mit muslimischem Glauben verhüllt am Steuer eines Autos sitzen? Mit dieser Frage beschäftigt sich das nordrhein-westfälische Oberverwaltungsgericht (OVG) am Freitag (10.00 Uhr). Die Klägerin aus Neuss hatte bei den Behörden eine Ausnahmegenehmigung vom Verhüllungsverbot in der Straßenverkehrsordnung beantragt. Sie trägt einen Gesichtsschleier, einen sogenannten Niqab, der nur die Augen erkennen lässt. Die Bezirksregierung Düsseldorf und auch das Verwaltungsgericht in der Vorinstanz lehnten den Wunsch ab. \n\nLaut Straßenverkehrsordnung muss der Fahrer eines Kraftfahrzeugs zu erkennen sein. Ausnahmen sind allerdings möglich. Die Muslimin beruft sich auf die im Grundgesetz verankerte Religionsfreiheit. Das Verhüllungsverbot ist deshalb nach ihrer Auffassung verfassungswidrig.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Islam", "Niqab", "Face Veil", "Religious Freedom", "Vehicle Licensing", "Road Traffic Regulations", "German Administrative Court", "Muslim Rights"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). May a woman with Muslim faith sit in the wheel of a car? This question is dealt with by the North Rhine-Westphalian Supreme Administrative Court (OVG) on Friday (10.00 a.m.). The plaintiff from Neuss had requested an exemption from the cover-up ban in the road traffic regulations with the authorities. She wears a face veil, a so-called niqab, which only shows the eyes. The district government of Düsseldorf and the administrative court in the forecourt rejected the wish. According to road traffic regulations, the driver of a vehicle must be recognized.However, exceptions are possible. The Muslim refers to the freedom of religion enshrined in the Basic Law. The prohibition of concealment is therefore unconstitutional in her opinion. The 8th Senate of the OVG is expected to announce a verdict in the appeal hearing on Friday. He ordered the applicant's personal appearance. © dpa-infocom, dpa:240705-930-164376/1 May a woman with a Muslim faith sit in the wheel of a car? The North Rhine-Westphalian Supreme Administrative Court (OVG) deals with this question on Friday (10.00 a.m.).The plaintiff from Neuss had applied to the authorities for an exemption from the prohibition of concealment in the road traffic regulations. She wears a face veil, a so-called niqab, which only shows the eyes. The district government of Düsseldorf and also the administrative court in the preliminary instance rejected the desire. According to the road traffic regulations the driver of a motor vehicle must be recognizable. Exceptions are possible. The Muslim refers to the religious freedom enshrined in the Basic Law.The ban on concealment is therefore unconstitutional in their opinion. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}