{"id": 273, "title": "Vor Landtagswahlen: Handwerkspräsident warnt vor Erfolg extremistischer Parteien", "timestamp": "2024-07-05T03:00:38Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nHandwerkspräsident Jörg Dittrich warnt vor Wahlerfolgen extremistischer Parteien. «Das Spiel mit den Ängsten einer Gesellschaft ist aus Sicht der Wirtschaft und der Betriebe äußerst gefährlich, denn bisher haben wir unseren Wohlstand auf der Grundlage von Kompromissen erarbeitet», sagte Dittrich der Deutschen Presse-Agentur. «Wenn jedoch Ressentiments geschürt und rückwärtsgewandte Themen in den Vordergrund gestellt werden, sollten wir besorgt sein. Als Exportnation leben wir von Weltoffenheit, und das betrifft nicht nur die notwendige Zuwanderung in Ostdeutschland, sondern auch den Wert eines starken Euro, der uns Wohlstand gebracht hat.» \n\nDer Präsident des Zentralverbands des Deutschen Handwerks sagte weiter: «Die Sorge besteht darin, dass Menschen glauben, wir könnten Dinge rückgängig machen. Stattdessen müssen wir voranschreiten und nicht in die Vergangenheit zurückfallen. In diesem Kontext sehe ich die bevorstehenden Wahlen: Werden wir es schaffen, die Menschen davon zu überzeugen, positive Veränderungen mitzugestalten? Oder werden Populisten gewinnen, die einfache Antworten bieten, die keine echten Probleme lösen, sondern nur weiter anheizen?»\n\nIm September werden die Landtage in Sachsen, Thüringen und Brandenburg neu gewählt. Umfragen zufolge könnte die rechtspopulistische AfD stärkste Partei werden, es drohen schwierige Regierungsbildungen. \n\nDittrich sagte, er nehme in der Gesellschaft eine starke Angst vor dem Abstieg wahr. «Der eigene Wohlstand scheint bedroht. Gleichzeitig gibt es ein großes Beharrungsvermögen, da jede Gesellschaftsgruppe sagt: ‚Bei uns darf sich nichts verändern.‘ Diese beiden scheinbar widersprüchlichen Pole – Angst vor dem Abstieg und Wunsch nach Besitzstandswahrung und Stabilität – müssen in den Blick genommen und zusammengeführt werden.»\n\nDie Lösung sei ganz sicher nicht, Dinge zurückzudrehen - «sondern wir müssen sie weiterdrehen. Denn: Wenn wir das an Wohlstand behalten wollen, was wir haben, wird das unter den veränderten Bedingungen nur klappen, wenn auch wir uns bewegen und verändern. Zukunftswohlstand gibt es nur durch Veränderungen und Transformationen. Dieses Narrativ und Verständnis sehe ich im politischen Raum jedoch nicht ausreichend. Im Gegenteil: Die Politik scheut sich, die großen Themen anzupacken, und versichert immer wieder, dass alles so wohlbehalten bleibt, wie es war. Dabei sollte Politik die Speerspitze einer positiven Vorwärtsbewegung sein.» Als ein großes Thema hatte Dittrich eine grundlegende Reform der Sozialversicherungssysteme genannt.\n\nOstdeutschland sei wie ein «Brennglas», sagte Dittrich, der aus Dresden kommt. «Die Leute dort haben eine riesige Veränderungsleistung erbracht, was für die, die es durchlebt haben, eine sehr große Kraftanstrengung war. Das hat in dieser Dimension im Westen nicht stattgefunden. Man sagt ja: \"Es ist schwer, die Schmerzen von anderen nachzuempfinden.\" Aber man sollte zumindest versuchen nachzufühlen, was für eine tiefe Zäsur der Zusammenbruch eines ganzen Gesellschaftssystems und einer Wirtschaft darstellt: Die allermeisten Menschen im Osten mussten sich einen neuen Job suchen. Das ist unvorstellbar.»\n\nHunderttausende seien weggezogen, weil es keine wirtschaftliche Perspektive gab. «Und jetzt heißt es schon wieder: \"Wir müssen ganz schnell die Transformation in der Klimafrage hinbekommen.\" Das ist erneut ein Umbruch und eine Anstrengung, die auf die dortige Gesellschaft prallt.»\n\nDie Politik müsse Lösungen für die Sorgen der Menschen finden, betonte Dittrich und nannte den demografischen Wandel und den Fachkräftemangel. Klar sei aber auch: «Im Osten wie im Westen nutzt es nicht, zurückzuschauen, sondern wir müssen darüber diskutieren, wie wir künftig leben wollen. Ich sehe deutlich, dass die meisten Menschen ihre erarbeitete Lebenssituation gerne behalten möchten.» Wenn das so sei, müssten Veränderungen aktiv angegangen werden, damit genau das erhalten werden könne.\n\n«Dazu gehören Weltoffenheit und die Zuwanderung von Fach- und Arbeitskräften, die bei uns mit anpacken. Die Produktivitätszuwächse allein sind nicht groß genug, um die Lücke, die durch den demografischen Wandel entsteht, zu schließen. Es reicht auch nicht, darauf zu setzen, dass wir das alles mit Künstlicher Intelligenz lösen können.»\n\nDie Politik schaffe es nicht, die Sorgen der Menschen ausreichend ernst zu nehmen, so Dittrich. «Das spiegelt sich in den Wahlergebnissen wider. Viele Bürger fühlen sich nicht vertreten und sehen sich im Stich gelassen. Es mangelt an der Fähigkeit, den Menschen einen klaren Plan zu präsentieren, der zeigt, wohin die Reise gehen kann. Diese Orientierungslosigkeit führt zu Unsicherheit und Enttäuschung, während die drängenden Fragen unserer Zeit unbeantwortet bleiben.»\n\n \n\n \n\n© dpa-infocom, dpa:240705-930-164458/1\n\nHandwerkspräsident Jörg Dittrich warnt vor Wahlerfolgen extremistischer Parteien. «Das Spiel mit den Ängsten einer Gesellschaft ist aus Sicht der Wirtschaft und der Betriebe äußerst gefährlich, denn bisher haben wir unseren Wohlstand auf der Grundlage von Kompromissen erarbeitet», sagte Dittrich der Deutschen Presse-Agentur. «Wenn jedoch Ressentiments geschürt und rückwärtsgewandte Themen in den Vordergrund gestellt werden, sollten wir besorgt sein. Als Exportnation leben wir von Weltoffenheit, und das betrifft nicht nur die notwendige Zuwanderung in Ostdeutschland, sondern auch den Wert eines starken Euro, der uns Wohlstand gebracht hat.» \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Artificial Intelligence", "Central Association of German Crafts", "Climate Change", "Craftsmanship", "Demographic Change", "East Germany", "Economic Prosperity", "Elections", "Extremist Parties", "Immigration", "Populism", "Presidency", "Productivity Growth", "Social Security Systems", "Transformation", "Uncertainty", "Value Of A Strong Euro"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Craft President Jörg Dittrich warns against election successes of extremist parties. \"The game with the fears of a society is extremely dangerous from the point of view of the economy and the companies, because so far we have developed our prosperity on the basis of compromises\", said Dittrich of the German Press Agency. \"However, if resentments are stirred up and backward-looking issues are put into the foreground, we should be concerned. As an export nation, we live by world openness, and this not only affects the necessary migration to East Germany, but also the value of a strong euro that has brought us prosperity.\" The president of the Central Association of German Crafts continued: \"The concern is that people believe that we could undo things.Instead, we have to move forward and not fall back into the past. In this context, I see the upcoming elections: Will we manage to convince people to make positive changes? Or will populists who offer simple answers that do not solve real problems, but only fuel them further?» In September, the state days in Saxony, Thuringia and Brandenburg are being re-elected. According to polls, the right-wing populist AfD could become the strongest party, and difficult government formations are threatening. Dittrich said that he perceived a strong fear of the decline in society. \"His own prosperity seems to be threatened. At the same time, there is a great perseverance, as every group of society says: ‘With us, nothing must change.' These two seemingly contradictory poles – fear of the decline and desire for preservation of the acquis and stability – must be looked at and brought together. \"The solution is certainly not to turn things back – \"but we must turn them further.For if we want to keep what we have in prosperity, this will only work under the changed conditions, if we also move and change. There is only a good future through changes and transformations. However, I do not see this narrative and understanding in the political area sufficiently. On the contrary, politics is afraid to tackle the big issues and assures time and again that everything remains as well as it was. Politics should be the spearhead of a positive forward movement.\" Dittrich had called a major topic a fundamental reform of social security systems. East Germany is like a \"burning glass\", said Dittrich, who comes from Dresden.\"The people there have made a huge contribution to change, which was a very great effort for those who have lived through it. That didn't happen in the West. They say, \"It's hard to feel the pain of others.\" But at least you should try to understand what a deep fencing of the collapse of an entire social system and an economy is: the vast majority of people in the East had to look for a new job. That's unimaginable.\" Hundreds of thousands have moved away because there was no economic perspective. \"And now it says again: \"We have to get the transformation of the climate issue very quickly.\" This is another upheaval and an effort that hits society there.\" Politics must find solutions to people's concerns, Dittrich stressed and called the demographic change and the shortage of skilled workers.But it is also clear: \"In the East and in the West it does not use to look back, but we have to discuss how we want to live in the future. I see clearly that most people would like to retain their developed life situation.\" If this is the case, changes must be actively addressed so that this can be maintained. \"This includes openness to the world and the immigration of skilled and labour workers who are involved in our work. Productivity growth alone is not large enough to close the gap created by demographic change. It is also not enough to focus on the fact that we can solve all this with artificial intelligence.\" Politics cannot take people's concerns seriously enough, says Dittrich. \"This is reflected in the election results.Many citizens do not feel represented and are left alone. There is a lack of the ability to present people with a clear plan that shows where the journey can go. This lack of orientation leads to uncertainty and disappointment, while the pressing questions of our time remain unanswered.» © dpa-infocom, dpa:240705-930-164458/1 Trade President Jörg Dittrich warns against election successes of extremist parties. \"The game of the fears of a society is extremely dangerous from the point of view of the economy and the companies, because so far we have developed our prosperity on the basis of compromises,\" said Dittrich of the German Press Agency. \"However, if resentments are stirred up and backward-looking issues are put into the foreground, we should be concerned.As an export nation, we live by open-mindedness, and this not only affects the necessary immigration into East Germany, but also the value of a strong euro that has brought us prosperity.\" Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}