{"id": 275, "title": "Invasive Arten: Japankäfer in Basel gefunden – Südwesten handelt", "timestamp": "2024-07-04T13:32:07Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer aus Asien stammende Käfer fällt wie eine biblische Plage über Obstplantagen, Weinberge, Wälder, Grünanlagen und Gärten her und frisst alles kahl: Nach dem Fund mehrerer Exemplare der schädlichen Japankäfer in Basel wird es auch für Baden-Württemberg ernst. Nach Angaben des Landwirtschaftlichen Technologiezentrums Augustenberg in Karlsruhe hat sich die Bedrohungslage für den Südwesten damit deutlich verschärft. Es würden erste Maßnahmen ergriffen. In einigen grenznahen Regionen in Südbaden werden zusätzliche Käferfallen aufgebaut, das Monitoring wird intensiviert und Grüngut darf aus dem Bereich einer Pufferzone nur noch herausgebracht werden, wenn sichergestellt ist, dass damit keine Käfer transportiert werden. \n\nDie Europäische Union hat den Japankäfer (Popillia japonica) als einen Schädling eingestuft, der besonders starke Schäden verursachen kann. Das Tier ist in der Schweiz und in der EU meldepflichtig. In einem Umkreis von einem Kilometer um Käferfunde wird eine Befallszone ausgewiesen und zusätzlich eine Pufferzone von fünf Kilometern. In dieser Pufferzone liegen dem Landwirtschaftlichen Technologiezentrum zufolge auch Teile der Gemeinden Grenzach-Wyhlen und Weil am Rhein (Kreis Lörrach). Das Ziel: verhindern, dass weibliche Käfer Eier ablegen.\n\nVor wenigen Tagen hat der Pflanzenschutzdienst in Basel an zwei Orten mehrere Japankäfer in Lockstofffallen gefunden. Vor rund einem Jahr war in der Nähe von Zürich und rund 15 Kilometer von der deutschen Grenze entfernt die erste Population des eingeschleppten Schädlings nördlich der Alpen entdeckt worden. Die Japankäfer in Basel sind nun laut Landwirtschaftlichem Technologiezentrum die zweite Population auf der Alpennordseite - direkt vor den Toren Baden-Württembergs.\n\nDer Pflanzenschutzdienst hat in Baden-Württemberg zur Überwachung des Japankäfers entlang der Hauptverkehrswege 55 Lockstofffallen installiert. Seit 2022 wird das Stadtgebiet in Weil am Rhein mit 12 Lockstofffallen überwacht. In den Jahren 2022 und 2023 ging dort je ein Käfer in die Falle. Es wird vermutet, dass die Tiere mit dem Fahrzeugverkehr aus Italien oder dem Tessin eingeschleppt wurden. \n\nDer gebietsfremde Japankäfer besitzt den Fachleuten zufolge ein enormes Schadpotenzial für den Obst- und Pflanzenbau, aber auch für den Forst und für Hausgärten. An Bäumen bleiben demnach oft nur die Gerippe der Blätter zurück; Pflanzen werden stark geschwächt oder können absterben. Große Schäden können auch die Larven auf Wiesen und Rasenflächen anrichten: Die Käferlarven fressen Graswurzeln und hinterlassen braune Flächen mit abgestorbenen Pflanzen.\n\nDer Japankäfer ist nur etwa einen Zentimeter groß, hat einen metallisch glänzenden grünen Kopf und braune Flügel. Auffallend sind fünf weiße Haarbüschel an jeder Hinterleibseite und zwei weiße Haarbüschel am Ende des Hinterleibs. Verwechselt wird der Japankäfer oft mit dem Gartenlaubkäfer oder dem größeren Rosenkäfer - heimischen Arten, die den Experten zufolge aber keine nennenswerten Schäden verursachen.\n\nUm eine Ansiedlung des Japankäfers zu verhindern, sind die Fachleute auf die Hilfe der Bevölkerung angewiesen: Wird ein solcher Käfer gesichtet, soll er eingefangen, eingefroren und fotografiert werden. Das Foto soll mit Angabe des Fundortes geschickt werden an: Pflanzengesundheit-kaefer@ltz.bwl.de. \n\nInvasive Arten haben hierzulande in der Regel keine natürlichen Feinde. Deshalb können sie große Schäden anrichten.\n\n© dpa-infocom, dpa:240704-930-163955/1\n\nDer aus Asien stammende Käfer fällt wie eine biblische Plage über Obstplantagen, Weinberge, Wälder, Grünanlagen und Gärten her und frisst alles kahl: Nach dem Fund mehrerer Exemplare der schädlichen Japankäfer in Basel wird es auch für Baden-Württemberg ernst. Nach Angaben des Landwirtschaftlichen Technologiezentrums Augustenberg in Karlsruhe hat sich die Bedrohungslage für den Südwesten damit deutlich verschärft. Es würden erste Maßnahmen ergriffen. In einigen grenznahen Regionen in Südbaden werden zusätzliche Käferfallen aufgebaut, das Monitoring wird intensiviert und Grüngut darf aus dem Bereich einer Pufferzone nur noch herausgebracht werden, wenn sichergestellt ist, dass damit keine Käfer transportiert werden. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Japanese beetle", "Popillia japonica", "insect pest", "agriculture", "forestry", "gardening", "Switzerland", "Europe", "invasive species"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). The beetle from Asia falls like a biblical plague over fruit plantations, vineyards, forests, green areas and gardens and eats everything bald: after the finding of several specimens of the harmful Japan beetles in Basel, it is also serious for Baden-Württemberg. According to the Agricultural Technology Center Augustenberg in Karlsruhe, the threat situation for the south-west has increased significantly. First measures are taken. In some border regions in southern Baden, additional beetle traps are built, monitoring is intensified and green material can only be released from the area of a buffer zone if it is ensured that no beetles are transported. The European Union has classified the Japanese beetle (Popillia japonica) as a pest that can cause particularly strong damage.The animal is required to report in Switzerland and in the EU. Within a radius of one kilometre around beetle finds, an infestation zone is identified and an additional buffer zone of five kilometres. According to the Agricultural Technology Centre, parts of the municipalities Grenzach-Wyhlen and Weil am Rhein (Lörrach County) are also located in this buffer zone. The aim is to prevent female beetles from laying eggs. A few days ago, the plant protection service in Basel found several Japanese beetles in curling traps in two locations. About a year ago, the first population of the towed pest north of the Alps was discovered near Zurich and about 15 kilometres from the German border.The Japanese beetles in Basel are now, according to the Agricultural Technology Center, the second population on the Alpine North side - just outside the gates of Baden-Württemberg. The Plant Protection Service has installed in Baden-Württemberg 55 Lockstofffallen to monitor the Japanese beetle along the main traffic routes. Since 2022, the city area in Weil am Rhein has been monitored with 12 Lockstofffallen. In 2022 and 2023, there was a beetle in the trap. It is assumed that the animals were introduced with the vehicle traffic from Italy or Ticino. According to the experts, the foreign Japanese beetle has an enormous potential for damage for fruit and plant production, but also for the forest and for house gardens. Therefore, only the ribs of the leaves often remain on trees; plants are strongly weakened or can die.Large damage can also be caused by the larvae on meadows and lawns: the beetle larvae eat grass roots and leave brown areas with dead plants. The Japanese beetle is only about one centimetre tall, has a metallically shiny green head and brown wings. A striking feature are five white hair tufts on each back of the body and two white hair tufts at the end of the abdomen. The Japanese beetle is often confused with the garden beetle or the larger rose beetle - native species, which, according to the experts, do not cause any significant damage. In order to prevent the settlement of the Japanese beetle, the experts are dependent on the help of the population: If such a beetle is sighted, it should be captured, frozen and photographed. The photo should be sent to: plant health-kaefer@ltz.bwl.de. Invasive species usually do not have any natural enemies in this country. Therefore, they can cause great damage. © dpa-infocom, dpa:2404-930-1639According to the agricultural technology center Augustenberg in Karlsruhe, the threat situation for the south-west has increased significantly. First measures would be taken. In some border regions in southern Baden additional beetle traps are built, the monitoring is intensified and green goods can only be brought out from the area of a buffer zone if it is ensured that no beetles are transported. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}