{"id": 277, "title": "Tesla: Tesla darf Fabrik in Grünheide ausbauen", "timestamp": "2024-07-04T15:04:05Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer US-Elektroautobauer Tesla darf seine einzige Autofabrik in Europa ausbauen, um die Produktionskapazität zu erhöhen. Das Brandenburger Landesamt für Umwelt gab dafür nach Angaben des Umweltministeriums grünes Licht. Damit kann Tesla vorzeitig mit ersten Baumaßnahmen in Grünheide bei Berlin beginnen.\n\nDabei geht es um einen Ausbau der Produktion auf dem bestehenden Werksgelände ohne das Roden von Wald, nicht um die von Protesten begleitete geplante Erweiterung des Geländes zum Bau eines Güterbahnhofs. Tesla will die vorgesehene Produktion von 500.000 Autos in Grünheide bei Berlin auf eine Million Autos im Jahr verdoppeln, zuletzt waren hochgerechnet rund 300.000 Autos erreicht. \n\nDas US-Unternehmen von Elon Musk stellt in dem Werk in Brandenburg seit März 2022 Elektroautos her. Etwa 12 000 Beschäftigte arbeiten dort. Der weltweit geplante Stellenabbau bei Tesla angesichts der Flaute am Markt für Elektroautos betrifft auch Hunderte Arbeitsplätze in der Fabrik in Grünheide. Das Unternehmen hatte im April den Abbau von 400 Stellen für das Werk angekündigt. Tesla plant dennoch weiter, die Produktion dort in Zukunft hochzufahren.\n\nUmweltschützer und Anwohner haben große Bedenken gegen den Produktionsausbau und die Erweiterung, weil das Werk teils im Wasserschutzgebiet liegt. Der Autobauer will eine weitere große Halle errichten und bestehende Produktionsanlagen optimieren. Auch die Kapazität der Batteriespeicherproduktion soll steigen.\n\nBeim vorzeitigen Baubeginn geht es laut Ministerium zunächst um eine Logistikfläche für Neuwagen, einschließlich Untergrundleitungen sowie den Bau von Treppenhäusern am Presswerk und von Solaranlagen auf Dächern. Kanzler Olaf Scholz (SPD) unterstützt den geplanten Ausbau. Im März hatten bisher unbekannte Täter einen Anschlag auf die Stromversorgung von Tesla verübt.\n\nIn diesem Jahr nahmen die Proteste gegen Tesla zu. Seit Ende Februar campieren Umweltaktivisten im Wald nahe dem Werksgelände. Sie protestieren gegen eine geplante Erweiterung des Fabrikgeländes zum Bau eines Güterbahnhofs und von Logistikflächen. Dafür soll Wald gerodet werden. Wegen eines ablehnenden Bürgervotums wurde zuletzt der Bebauungsplan geändert, damit weniger Wald gerodet werden muss. Im Mai versuchten Umweltaktivisten bei Protesttagen, das Tesla-Gelände zu stürmen. Es kam zu Ausschreitungen und auch Zusammenstößen mit der Polizei.\n\n \n\n \n\n© dpa-infocom, dpa:240704-930-164135/1\n\nDer US-Elektroautobauer Tesla darf seine einzige Autofabrik in Europa ausbauen, um die Produktionskapazität zu erhöhen. Das Brandenburger Landesamt für Umwelt gab dafür nach Angaben des Umweltministeriums grünes Licht. Damit kann Tesla vorzeitig mit ersten Baumaßnahmen in Grünheide bei Berlin beginnen.\n\nDabei geht es um einen Ausbau der Produktion auf dem bestehenden Werksgelände ohne das Roden von Wald, nicht um die von Protesten begleitete geplante Erweiterung des Geländes zum Bau eines Güterbahnhofs. Tesla will die vorgesehene Produktion von 500.000 Autos in Grünheide bei Berlin auf eine Million Autos im Jahr verdoppeln, zuletzt waren hochgerechnet rund 300.000 Autos erreicht. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Electric Cars", "Tesla", "Vehicle Manufacturing", "Environmental Impact", "Germany", "Brandenburg", "Grünheide", "Berlin", "Elon Musk", "Sustainability", "Renewable Energy", "Logistics", "Industrial Expansion", "Job Reduction", "Protests", "Activism", "Climate Change", "Conservation", "Government Support", "Olaf Scholz", "SPD"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The US electric car manufacturer Tesla is allowed to expand its only car factory in Europe in order to increase production capacity. According to the Ministry of the Environment, the Brandenburg State Office for the Environment gave a green light for this. Tesla can therefore start early with first construction measures in Grünheide near Berlin. This is about an expansion of the production on the existing plant site without the grubbing up of forest, not about the planned expansion of the site to build a freight yard, accompanied by protests. Tesla wants to double the planned production of 500,000 cars in Grünheide near Berlin to one million cars per year, most recently about 300,000 cars were reached. Elon Musk's US company has been producing 2022 electric cars in Brandenburg since March.About 12,000 employees work there. The worldwide planned job reduction at Tesla in view of the slump in the market for electric cars also affects hundreds of jobs in the plant in Grünheide. The company had announced in April the dismantling of 400 jobs for the plant. However, Tesla plans to continue to increase production there in the future. Environmentalists and residents have great concerns about the expansion of production and the expansion because the plant is partly located in the water conservation area. The automaker wants to build another large hall and optimize existing production facilities.The capacity of battery storage production is also expected to increase. According to the Ministry, early construction begins with a logistics area for new cars, including underground lines, as well as the construction of stairwells at the press plant and solar installations on roofs. Chancellor Olaf Scholz (SPD) supports the planned expansion. In March, unknown perpetrators had committed an attack on Tesla's power supply. This year, protests against Tesla increased. Since the end of February, environmental activists have been camping in the forest near the plant site. They protest against a planned expansion of the factory site to build a freight station and logistics space.In May, environmental activists tried to storm the Tesla site during protest days. There were riots and clashes with the police. © dpa-infocom, dpa:240704-930-164135/1 According to the Ministry of Environment, the US electric car manufacturer Tesla is allowed to expand its only car factory in Europe in order to increase production capacity.This means that Tesla can start early on with the first construction measures in Grünheide near Berlin. It is about an expansion of production on the existing plant site without the clearing of forest, not about the planned expansion of the site, accompanied by protests, for the construction of a freight station. Tesla wants to double the planned production of 500,000 cars in Grünheide near Berlin to one million cars per year, most recently about 300,000 cars were reached. Here you can save interesting articles to read and find them later. You already have an account? Sign in here."}