{"id": 284, "title": "Russische Propaganda: Worüber Putin gerade ganz zufrieden sein kann", "timestamp": "2024-07-05T07:01:26Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nRussische Staatsmedien zeigen zunehmend die Realität in Frankreich und den USA, da sich die politische Wirklichkeit im Westen dem russischen Wunschbild annähert. Die Propaganda fokussiert nun auf Greisenscharmützel von Biden und Trump sowie Macrons Zertrümmerung der Fünften Republik. Experten diskutieren die Auswirkungen des TV-Duells zwischen Trump und Biden, wobei russische Politiker Bidens Alter kritisieren und Le Pen den Weg zur Macht in Frankreich ebnen sehen. Trotz einiger Falschmeldungen, wie dem angeblichen Luxusautokauf der Frau des ukrainischen Präsidenten, versucht Putin weiterhin Verwirrung zu stiften und Europa zu überfordern, indem er Mittelstreckenraketen gegen Europa stationiert.\nHätten Sie gedacht, dass russische Staatsmedien in allerjüngster Zeit nicht mehr durchgehend lügen müssen, ja bisweilen sogar die Realität wiedergeben? Das fällt mir vor allem bei den Berichten über Frankreich und die USA auf. Hier zeigt sich ein neues Gesicht russischer Propaganda: Je mehr sich die politische Wirklichkeit im Westen dem russischen Wunschbild annähert, desto weniger muss die russische Propaganda das Bild vom Westen verzerren. \n\nDie Staatsfunker senden also weniger Berichte darüber, dass Abgeordnete in westlichen Parlamenten durchweg LGBTQ seien. Oder koksten. Oder massenhaft russophobe Gesetze beschlössen. Nicht mehr nötig. Das russische Fernsehen muss einfach nur die Greisenscharmützel von Joe Biden und Donald Trump in ganzer epischer Schönheit zeigen. Oder den französischen Präsidenten Emmanuel Macron bei der Zertrümmerung der Fünften Republik begleiten. Und schon denken sich die russischen Zuschauer: \"Das sind ja krasse Typen!\"\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Russian", "Propaganda", "Political Reality", "Media Bias", "Russia-West Relations", "Politics", "Ideology"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Russian state media are increasingly showing the reality in France and the US, as the political reality in the West is approaching the Russian image of desire. Propaganda is now focusing on Biden and Trump's mischief and Macron's destruction of the Fifth Republic. Experts are discussing the effects of the TV duel between Trump and Biden, whereby Russian politicians criticise Biden's age and Le Pen see the way to power in France. Despite some false reports, such as the alleged luxury car purchase of the Ukrainian President's wife, Putin is still trying to create confusion and overburden Europe by stationing medium-range missiles against Europe. Would you have thought that Russian state media no longer have to lie continuously in all the recent times, even reflect reality?Here is a new face of Russian propaganda: the more the political reality in the West approaches the Russian ideal, the less the Russian propaganda has to distort the image of the West. So the state radios send fewer reports about the fact that members in Western parliaments are consistently LGBTQ. Or they cost. Or they solve massively russophobic laws. No longer necessary.Russian television simply has to show the greaves of Joe Biden and Donald Trump in all epic beauty. Or accompany French President Emmanuel Macron in the smashing of the Fifth Republic. And already the Russian viewers think: \"These are really bad guys!\" Here you can save interesting articles to read and find them later. You already have an account? Register here. ."}