{"id": 286, "title": "Kalenderblatt: Was geschah am 5. Juli?", "timestamp": "2024-07-04T21:55:35Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDas aktuelle Kalenderblatt für den 5. Juli 2024\n\nAntonio\n\n2023 - Das Bundesverfassungsgericht untersagt kurzfristig die abschließende Bundestagsabstimmung über das Heizungsgesetz der Bundesregierung. Ein CDU-Abgeordneter hatte wegen der kurzen Beratungsfrist geklagt.\n\n1994 - Jeff Bezos und seine Frau MacKenzie starten einen Online-Buchhandel in Seattle. Der heißt zunächst Cadabra, kurz darauf Amazon und entwickelt sich später zu einem Versandriesen. Im Juli 1995 wird das erste Buch verkauft.\n\n1994 - Mit der Vereidigung der Ressortchefs der Nationalbehörde durch PLO-Chef Jassir Arafat in Jericho beginnt offiziell die palästinensische Selbstverwaltung.\n\n1954 - Der 19-jährige Lastwagenfahrer Elvis Presley nimmt den alten Blues-Song «That's All Right, Mama» auf. Es ist seine erste Single und der Start einer unvergleichlichen Karriere.\n\n1884 - Mit der Flaggenhissung durch den Afrikaforscher Gustav Nachtigal wird das westafrikanische Togo deutsche Kolonie.\n\n1974 - Marcio Amoroso (50), brasilianischer Fußballspieler (Borussia Dortmund 2001-2004)\n\n1946 - Paul Smith (78), britischer Modedesigner, Gründer des gleichnamigen Modelabels\n\n1941 - Margot Hellwig (83), deutsche Sängerin und Moderatorin («Heimatmelodie», «Servus, Gruezi und Hallo»)\n\n1939 - Ulrike von Möllendorff, deutsche Fernsehjournalistin und Moderatorin (ZDF-Nachrichtensendung «heute» 1978-1990), gest. 2017\n\n1969 - Walter Gropius, deutscher Architekt, Gründer und Direktor des Staatlichen Bauhauses in Weimar 1919, geb. 1883 \n\n© dpa-infocom, dpa:240704-930-164317/1\n\nDas aktuelle Kalenderblatt für den 5. Juli 2024\n\nAntonio\n\n2023 - Das Bundesverfassungsgericht untersagt kurzfristig die abschließende Bundestagsabstimmung über das Heizungsgesetz der Bundesregierung. Ein CDU-Abgeordneter hatte wegen der kurzen Beratungsfrist geklagt.\n\n1994 - Jeff Bezos und seine Frau MacKenzie starten einen Online-Buchhandel in Seattle. Der heißt zunächst Cadabra, kurz darauf Amazon und entwickelt sich später zu einem Versandriesen. Im Juli 1995 wird das erste Buch verkauft.\n\n1994 - Mit der Vereidigung der Ressortchefs der Nationalbehörde durch PLO-Chef Jassir Arafat in Jericho beginnt offiziell die palästinensische Selbstverwaltung.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["History", "Politics", "Germany", "Bundesrat", "Amazon", "Founders", "Entrepreneurship", "Business History", "Innovation", "Technology", "Entrepreneurial Ventures", "e-commerce", "Online Shopping", "Books", "Authors", "Writers", "Literature", "Fashion Design", "Fashion Label", "Singers", "Music", "Football", "Bundesliga", "Sports", "Architecture", "Architects", "Palestinian Self-Administration", "Jericho", "Jassir Arafat", "PLO", "National Authority"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa).The current calendar sheet for July 5, 2024 Antonio 2023 - The Federal Constitutional Court prohibits the final Bundestag vote on the heating law of the Federal Government at short notice. A CDU member had complained about the short consultation period. 1994 - Jeff Bezos and his wife MacKenzie start an online bookstore in Seattle. This is called Cadabra, shortly afterwards Amazon and later develops into a shipping giant.In July 1995 the first book is sold. 1994 - The 19-year-old truck driver Elvis Presley takes up the old blues song \"That's All Right, Mama\". It is his first single and the start of an incomparable career. 1884 - With the flag-histung by the African researcher Gustav Nachtigal becomes the West African Togo German colony. 1974 - Marcio Amoroso (50), Brazilian footballer (Borussia Dortmund 2001-2004) 1946 - Paul Smith (78), British fashion designer, founder of the fashion label of the same name 1941 - Margot Hellwig (83), German singer and moderator («Heimatmelodie», «Servus, Gruezi und aktuelle Hallo») 1939 - Ulrike von Möllendorff, German television journalist and presenter (ZDF news broadcast «today» 1978-1990), c. 1804 the German architect, born in 1969, died in 1919.A CDU member had sued for the short consultation period. 1994 - Jeff Bezos and his wife MacKenzie start an online bookstore in Seattle. This is called first Cadabra, shortly afterwards Amazon and later develops into a shipping giant. In July 1995 the first book is sold. 1994 - With the swearing of the department heads of the National Authority by PLO head Jassir Arafat in Jericho officially begins the Palestinian self-administration. Here you can save interesting articles to read and find them later. You already have an account? Register here. ."}