{"id": 289, "title": "Unfall: Junge überlebt fünf Meter tiefen Sturz beinahe unverletzt", "timestamp": "2024-07-05T00:34:40Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nWie durch ein Wunder hat ein sechsjähriger Junge einen Sturz in einen fünf Meter tiefen Schacht beinahe unverletzt überstanden. Das Kind hatte beim Spielen am Donnerstagabend das Gitter eines Lichtschachts an einem Haus in Wiesbaden angehoben und war in die Tiefe gestürzt, wie die Feuerwehr mitteilte. Bei dem Schacht gehe es komplett senkrecht herunter, sagte ein Sprecher der Feuerwehr.\n\nEin Notarzt stellte den Angaben zufolge bei dem Kind bloß kleinere Abschürfungen fest. Dennoch wurde es mit seiner Mutter zur Sicherheit ins Krankenhaus gebracht. Die Eltern und anwesende Bewohner hatten nach dem Sturz zwei Türen und ein Fenster in dem Gebäude aufgebrochen, um an den Schacht zu kommen. Durch das Fenster konnten sie den Jungen ins Haus ziehen.\n\nDas wäre auch die Herangehensweise der Feuerwehr gewesen, wie ein Sprecher sagte. Dass der Sturz so glimpflich ausging, habe wohl auch mit Glück zu tun: «Entscheidend ist, wie man landet.». Laut Angaben der Feuerwehr führt ein Sturz aus solchen Höhen in der Regel zu schweren bis tödlichen Verletzungen.\n\n© dpa-infocom, dpa:240705-930-164355/2\n\nWie durch ein Wunder hat ein sechsjähriger Junge einen Sturz in einen fünf Meter tiefen Schacht beinahe unverletzt überstanden. Das Kind hatte beim Spielen am Donnerstagabend das Gitter eines Lichtschachts an einem Haus in Wiesbaden angehoben und war in die Tiefe gestürzt, wie die Feuerwehr mitteilte. Bei dem Schacht gehe es komplett senkrecht herunter, sagte ein Sprecher der Feuerwehr.\n\nEin Notarzt stellte den Angaben zufolge bei dem Kind bloß kleinere Abschürfungen fest. Dennoch wurde es mit seiner Mutter zur Sicherheit ins Krankenhaus gebracht. Die Eltern und anwesende Bewohner hatten nach dem Sturz zwei Türen und ein Fenster in dem Gebäude aufgebrochen, um an den Schacht zu kommen. Durch das Fenster konnten sie den Jungen ins Haus ziehen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Miracle", "child", "fall", "survival", "rescue", "fire department", "Wiesbaden", "Germany", "safety", "hospital", "dpa", "accident", "emergency doctor"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). As a miracle, a six-year-old boy survived a fall into a five-meter-deep shaft almost unharmed. The child had raised the lattice of a light shaft at a house in Wiesbaden when playing on Thursday evening and had fallen into the depths, as the fire department reported. At the shaft, it goes down completely vertically, said a spokesman of the fire department. According to an emergency doctor, the child only noticed minor abrasions. Nevertheless, it was brought to the hospital with his mother for safety.The parents and the present residents had broken two doors and a window in the building to get to the shaft. Through the window they were able to pull the boy into the house. That would have been the approach of the fire brigade, as one speaker said. The fact that the fall was so glamorous had to do with luck: \"The decisive thing is how to land.\" According to the fire department, a fall from such heights usually leads to serious to fatal injuries. © dpa-infocom, dpa:240705-930-164355/2 As if by a miracle, a six-year-old boy had survived a fall into a five-meter-deep shaft almost unharmed. The child had raised the lattice of a light shaft at a house in Wiesbaden on Thursday evening and had fallen into the depths, as the fire department reported.The shaft is completely vertical down, said a spokesman for the fire department. According to an emergency doctor, the child found only minor abrasions. Nevertheless, it was taken to the hospital with his mother for safety. The parents and present residents had broken two doors and a window in the building after the fall to get to the shaft. Through the window they were able to drag the boy into the house. Here you can save interesting articles to read and find them later. You already have an account? Register here. ."}