{"id": 298, "title": "St. Pauli: 27-Jähriger nach lebensbedrohlichem Messerangriff verhaftet", "timestamp": "2024-07-04T10:03:48Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nRund zwei Monate nach dem lebensgefährlichen Messerangriff auf einen 25-Jährigen im Hamburger Stadtteil St. Pauli hat die Polizei einen 27-Jährigen verhaftet. Der Mann sei am Montag vor seiner Wohnung im Stadtteil Eimsbüttel dingfest gemacht worden, teilte die Polizei mit. Bei der Durchsuchung des Deutschen und seiner Wohnung sei zudem eine nicht geringe Menge Betäubungsmittel gefunden worden. Der 27-Jährige sitze nun im Untersuchungsgefängnis.\n\nIhm wird vorgeworfen, den 25-Jährigen am 4. Mai nach einem Streit am frühen Morgen mit einem Messer lebensbedrohlich am Bauch verletzt zu haben. Das Opfer konnte durch eine Notoperation im Krankenhaus gerettet werden. Im Zuge der Ermittlungen identifizierte die Polizei nach eigenen Angaben einen 28 Jahre alten mutmaßlichen Mittäter sowie als deren Begleiterin eine 28-jährige Frau, die nach der Tat mit dem 25-Jährigen geflüchtet seien.\n\nAuch deren Wohnungen in Altona-Nord und Volksdorf seien am Montag und Dienstag durchsucht und Beweismittel sichergestellt worden, teilte die Polizei mit. Der 28-Jährige sei nach Abschluss der polizeilichen Maßnahmen entlassen worden. Die Begleiterin werde lediglich als Zeugin geführt. Die Ermittlungen dauerten an. \n\n \n\n© dpa-infocom, dpa:240704-930-163619/1\n\nRund zwei Monate nach dem lebensgefährlichen Messerangriff auf einen 25-Jährigen im Hamburger Stadtteil St. Pauli hat die Polizei einen 27-Jährigen verhaftet. Der Mann sei am Montag vor seiner Wohnung im Stadtteil Eimsbüttel dingfest gemacht worden, teilte die Polizei mit. Bei der Durchsuchung des Deutschen und seiner Wohnung sei zudem eine nicht geringe Menge Betäubungsmittel gefunden worden. Der 27-Jährige sitze nun im Untersuchungsgefängnis.\n\nIhm wird vorgeworfen, den 25-Jährigen am 4. Mai nach einem Streit am frühen Morgen mit einem Messer lebensbedrohlich am Bauch verletzt zu haben. Das Opfer konnte durch eine Notoperation im Krankenhaus gerettet werden. Im Zuge der Ermittlungen identifizierte die Polizei nach eigenen Angaben einen 28 Jahre alten mutmaßlichen Mittäter sowie als deren Begleiterin eine 28-jährige Frau, die nach der Tat mit dem 25-Jährigen geflüchtet seien.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["crime", "arrest", "knife attack", "Hamburg", "Germany", "police investigation", "narcotics", "detention centre"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). About two months after the life-threatening knife attack on a 25-year-old in the Hamburg district of St. Pauli, the police arrested a 27-year-old. The man was arrested on Monday in front of his apartment in the district of Eimsbüttel, the police informed. In the search of the German and his apartment, a not small amount of narcotics was found.The 27-year-old is now in the detention centre. He is accused of stabbing the 25-year-old on May 4th, after a fight in the early morning, with a knife. The victim could be rescued by an emergency operation in the hospital. In the course of the investigation, the police identified a suspected co-perpetrator of 28 years of age and, as her companion, a 28-year-old woman who had fled after the crime with the 25-year-old. Their homes in Altona-Nord and Volksdorf were also searched and evidence was secured on Monday and Tuesday, the police reported. The 28-year-old had been released after the police measures had been completed.The police arrested a 27-year-old police officer about two months after the life-threatening knife attack on a 25-year-old in the St. Pauli district of Hamburg. The man had been arrested on Monday in front of his home in the district of Eimsbüttel, the police reported. In the search of the German and his home, a not small amount of narcotics was found.The 27-year-old is now in the detention centre. He is accused of stabbing the 25-year-old on May 4th, after a fight in the early morning, with a knife. The victim could be rescued by an emergency operation in the hospital. In the course of the investigation, the police identified a 28-year-old suspected co-perpetrator and as her companion a 28-year-old woman who had fled after the crime with the 25-year-old. Here you can save interesting articles to read and find them later. You already have an account? Register here."}