{"id": 311, "title": "Preisverleihung: Monica Bellucci erhält \"Globo d'Oro\" für Lebenswerk", "timestamp": "2024-07-04T07:16:37Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie italienische Schauspielerin Monica Bellucci ist für ihr Lebenswerk mit dem Filmpreis \"Globo d'Oro\" der Auslandspresse in Italien ausgezeichnet worden. Die 59-Jährige nahm die Auszeichnung in Rom in Empfang. Bellucci hatte ihren ersten \"Globo d'Oro\" schon 1998 als beste Hauptdarstellerin für ihre Rolle in dem Film \"Die entfesselte Silvesternacht\" bekommen. Später machte sich auch international Karriere, unter anderem mit Rollen in \"Matrix\" und als Bond-Girl in \"Spectre\".\n\nBei der Preisverleihung wurde die Italienerin von US-Regisseur Tim Burton (\"Beetlejuice\", \"Charlie und die Schokoladenfabrik\") begleitet, mit dem sie seit einiger Zeit liiert ist. Die Auszeichnung für den besten Film ging an die italienische Regisseurin Paola Cortellesi für \"C'è ancora domani\" (\"Morgen ist auch noch ein Tag\"). Als bester Dokumentarfilm wurde der Neapel-Film \"Ode to Naples\" von Trudie Styler prämiert, der Ehefrau des britischen Sängers Sting. \n\nDer \"Globo d'Oro\" (Goldene Weltkugel) wird alljährlich vom Verein der Auslandspresse in Italien verliehen, inzwischen zum 64. Mal. Die Verleihung fand in der deutschen Akademie Villa Massimo statt.\n\n© dpa-infocom, dpa:240704-930-163439/1\n\nDie italienische Schauspielerin Monica Bellucci ist für ihr Lebenswerk mit dem Filmpreis \"Globo d'Oro\" der Auslandspresse in Italien ausgezeichnet worden. Die 59-Jährige nahm die Auszeichnung in Rom in Empfang. Bellucci hatte ihren ersten \"Globo d'Oro\" schon 1998 als beste Hauptdarstellerin für ihre Rolle in dem Film \"Die entfesselte Silvesternacht\" bekommen. Später machte sich auch international Karriere, unter anderem mit Rollen in \"Matrix\" und als Bond-Girl in \"Spectre\".\n\nBei der Preisverleihung wurde die Italienerin von US-Regisseur Tim Burton (\"Beetlejuice\", \"Charlie und die Schokoladenfabrik\") begleitet, mit dem sie seit einiger Zeit liiert ist. Die Auszeichnung für den besten Film ging an die italienische Regisseurin Paola Cortellesi für \"C'è ancora domani\" (\"Morgen ist auch noch ein Tag\"). Als bester Dokumentarfilm wurde der Neapel-Film \"Ode to Naples\" von Trudie Styler prämiert, der Ehefrau des britischen Sängers Sting. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Monica Bellucci", "Golden World Ball", "Award Ceremony", "Film Prize", "Best Actress", "Cinema", "Italy", "Rome", "Tim Burton", "Paola Cortellesi", "Trudie Styler", "Sting"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). The Italian actress Monica Bellucci has been awarded the \"Globo d'Oro\" film prize by the Italian foreign press for her life's work. The 59-year-old received the award in Rome. Bellucci had already received her first \"Globo d'Oro\" in 1998 as the best leading actress for her role in the film \"The unleashed New Year's Eve\". Later, she also made international career with roles in \"Matrix\" and as a Bond-Girl in \"Spectre\". At the award ceremony, the Italian director Tim Burton (\"Beetlejuice\", \"Charlie and the Chocolate Factory\"), with whom she has been on loan for some time.The award for the best film went to the Italian director Paola Cortellesi for \"C'è ancora domani\" (\"Tomorrow is still a day\"). The best documentary film \"Ode to Naples\" was awarded by Trudie Styler, the wife of the British singer Sting. The \"Globo d'Oro\" (Golden World Ball) is awarded annually by the Association of the International Press in Italy, now for the 64th time. The award took place in the German academy Villa Massimo. © dpa-infocom, dpa:240704-930-163439/1 The Italian actress Monica Bellucci has been awarded the \"Globo d'Oro\" film prize by the Italian international press for her life's work. The 59-year-old received the award in Rome.Bellucci had already won her first \"Globo d'Oro\" in 1998 as the best leading actress for her role in the film \"The unleashed New Year's Eve\". Later, she also made an international career, including roles in \"Matrix\" and as a Bond-Girl in \"Spectre\". At the award ceremony, the Italian director Tim Burton (\"Beetlejuice\", \"Charlie and the Chocolate Factory\") accompanied her with whom she has been dating for some time. The award for the best film went to the Italian director Paola Cortellesi for \"C'è ancora domani\" (\"morning is also a day\"). As the best documentary film, the Naples film \"Ode to Naples\" was awarded by Trudie Styler, the wife of British singer Sting. Here you can save interesting articles to read and find them later. You already have an account? Register here."}