{"id": 315, "title": "Verkehr: Stuttgarter S-Bahn sieht sich für Deutschland-Spiel bereit", "timestamp": "2024-07-04T10:39:33Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie S-Bahn in Stuttgart ist nach eigenen Angaben bereit für den Ansturm der Fußball-Fans rund um das Viertelfinale von Deutschland gegen Spanien bei der Fußball-EM am Freitag. «Wir werden die EM-Verkehre stabil fahren», sagte ein Sprecher heute. Vor dem Spiel werde normal der 15-Minuten-Takt bedient, nach dem Spiel gebe es zusätzliche Fahrten. \n\nAm Anfang der Woche war es infolge des erhöhen Krankenstands zu Ausfällen bei der S-Bahn gekommen. Wenn kurzfristig viel Personal ausfällt, versuche die Deutsche Bahn die Betroffenheit der Fahrgäste so gering wie möglich zu halten. Das heißt, es wird entschieden, die Linien einzuschränken, für die es Alternativen gibt oder die allgemein weniger Menschen nutzen. Am Freitag (18.00 Uhr) trifft Deutschland im EM-Viertelfinale auf Spanien.\n\n© dpa-infocom, dpa:240704-930-163676/1\n\nDie S-Bahn in Stuttgart ist nach eigenen Angaben bereit für den Ansturm der Fußball-Fans rund um das Viertelfinale von Deutschland gegen Spanien bei der Fußball-EM am Freitag. «Wir werden die EM-Verkehre stabil fahren», sagte ein Sprecher heute. Vor dem Spiel werde normal der 15-Minuten-Takt bedient, nach dem Spiel gebe es zusätzliche Fahrten. \n\nAm Anfang der Woche war es infolge des erhöhen Krankenstands zu Ausfällen bei der S-Bahn gekommen. Wenn kurzfristig viel Personal ausfällt, versuche die Deutsche Bahn die Betroffenheit der Fahrgäste so gering wie möglich zu halten. Das heißt, es wird entschieden, die Linien einzuschränken, für die es Alternativen gibt oder die allgemein weniger Menschen nutzen. Am Freitag (18.00 Uhr) trifft Deutschland im EM-Viertelfinale auf Spanien.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Transport", "S-Bahn", "Deutsche Bahn", "Stuttgart", "European Football Championship", "Germany", "Spain"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa). The Stuttgart S-Bahn is, according to its own information, ready for the onslaught of football fans around the quarter-finals of Germany against Spain at the football-EM on Friday. \"We will drive the EM-traffic stable\", said a speaker today. Before the match, the 15-minute-stroke is normally served, after the game there are additional trips. At the beginning of the week, as a result of the increase in sickness, there had been a drop in the S-Bahn. If there is a short-term shortage of staff, the Deutsche Bahn is trying to keep the passengers as low as possible.This means that it is decided to limit the lines for which there are alternatives or which are generally used by fewer people. On Friday (18.00 am) Germany will meet Spain in the fourth round of the European Championship. © dpa-infocom, dpa:240704-930-163676/1 The Stuttgart S-Bahn is, according to its own information, ready for the onslaught of football fans around the quarter-finals of Germany against Spain at the European Football Championship on Friday. \"We will drive the EM traffics stable,\" said one speaker today. Before the match, the 15-minute act will normally be served, after the match, there will be additional rides. At the beginning of the week, as a result of the increase in the number of sick people, the S-Bahn had failed.This means that it is decided to limit the lines for which there are alternatives or which generally use fewer people. On Friday (18.00 a.m.) Germany meets Spain in the EM quarter finale. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}