{"id": 323, "title": "Bundesliga: Bayern startet auswärts - Leverkusen-Kracher zur Wiesn", "timestamp": "2024-07-04T11:31:27Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer FC Bayern München startet mit einem Auswärtsspiel beim VfL Wolfsburg in die neue Bundesliga-Saison und darf sich auf ein Oktoberfest-Topspiel gegen Meister Bayer Leverkusen freuen. Das gab die Deutsche Fußball Liga (DFL) bei der Vorstellung des Spielplans für 2024/25 bekannt. Demnach gastiert die Bayer-Truppe, die die Münchner nach zuvor elf Meistertiteln entthront hatte, am letzten September-Wochenende und damit mitten zur Wiesn-Zeit in der bayerischen Landeshauptstadt.\n\nLos geht es für die Bayern am 24./25. August auswärts in Wolfsburg, eine Woche später folgt das erste Heimspiel unter Neu-Coach Vincent Kompany gegen den SC Freiburg. Das Freistaat-Derby gegen den FC Augsburg steigt in der Hinrunde zwischen dem 22. und 24. November in der Allianz Arena - nur eine Woche später geht es zum Klassiker gegen den BVB nach Dortmund. Die Saison endet für die Bayern am 17. Mai mit einem Auswärtsspiel bei der TSG 1899 Hoffenheim.\n\nDie Augsburger starten mit einem Heimspiel gegen Werder Bremen in die Saison. Gleich drei der ersten vier Liga-Partien finden in der WWK Arena statt, nämlich auch noch gegen Aufsteiger FC St. Pauli (13.-15. September) und eine Woche später gegen den FSV Mainz 05. Am 34. und letzten Spieltag empfängt der FCA den 1. FC Union Berlin.\n\nDie 2. Bundesliga beginnt für den 1. FC Nürnberg am ersten August-Wochenende mit einem Auswärtsspiel beim Karlsruher SC, ehe der Heim-Auftakt gegen den FC Schalke 04 folgt. Die Franken-Derbys gegen die SpVgg Greuther Fürth sind am 9. Spieltag (18.-20. Oktober) zunächst in Fürth und am 26. Spieltag (14.-16. März) in Nürnberg eingeplant. Fürth empfängt zum Ligastart Aufsteiger Preußen Münster.\n\nFür Jahn Regensburg steht nach der Rückkehr in das deutsche Fußball-Unterhaus zunächst ein Auswärtsspiel in der Hauptstadt bei Hertha BSC an - am 2. Spieltag empfangen die Oberpfälzer dann Greuther Fürth.\n\nZum Anschauen benötigen wir Ihre Zustimmung\n© dpa-infocom, dpa:240704-930-163769/1\n\nDer FC Bayern München startet mit einem Auswärtsspiel beim VfL Wolfsburg in die neue Bundesliga-Saison und darf sich auf ein Oktoberfest-Topspiel gegen Meister Bayer Leverkusen freuen. Das gab die Deutsche Fußball Liga (DFL) bei der Vorstellung des Spielplans für 2024/25 bekannt. Demnach gastiert die Bayer-Truppe, die die Münchner nach zuvor elf Meistertiteln entthront hatte, am letzten September-Wochenende und damit mitten zur Wiesn-Zeit in der bayerischen Landeshauptstadt.\n\nLos geht es für die Bayern am 24./25. August auswärts in Wolfsburg, eine Woche später folgt das erste Heimspiel unter Neu-Coach Vincent Kompany gegen den SC Freiburg. Das Freistaat-Derby gegen den FC Augsburg steigt in der Hinrunde zwischen dem 22. und 24. November in der Allianz Arena - nur eine Woche später geht es zum Klassiker gegen den BVB nach Dortmund. Die Saison endet für die Bayern am 17. Mai mit einem Auswärtsspiel bei der TSG 1899 Hoffenheim.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["FC Bayern München", "Bundesliga", "VfL Wolfsburg", "Bayer Leverkusen", "Vincent Kompany", "SC Freiburg", "BVB Dortmund", "TSG 1899 Hoffenheim", "Werder Bremen", "St. Pauli FC", "FSV Mainz 05", "1.FC Union Berlin", "Karlsruher SC", "FC Schalke 04", "SpVgg Greuther Fürth", "Hertha BSC", "Jahn Regensburg"], "language": "de", "translation": "Thanks for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa). FC Bayern München starts with an away match at the VfL Wolfsburg into the new Bundesliga season and can look forward to an Octoberfest top match against Master Bayer Leverkusen. This was announced by the German Football League (DFL) at the presentation of the game plan for 2024/25. Accordingly, the Bayer troupe, which had enthroned the Munich after previously eleven master titles, will be present on the last weekend of September and thus in the middle of the Wiesn time in the Bavarian state capital. It will take place for Bavaria on August 24-25th in Wolfsburg, one week later the first home match under New Coach Vincent Kompany will follow against the SC Freiburg.The Freistaat-Derby against FC Augsburg climbs in the first round between 22nd and 24th November in the Allianz Arena - only one week later it goes to the classic against the BVB to Dortmund. The season ends for the Bayern on 17th May with an away match at the TSG 1899 Hoffenheim. The Augsburgers start the season with a home match against Werder Bremen.Three of the first four league games will take place in the WWK Arena, namely against St. Pauli FC (13-15 September) and one week later against the FSV Mainz 05. On the 34th and last day of the match the FCA receives the 1.FC Union Berlin. The 2nd Bundesliga starts for 1. FC Nürnberg on the first weekend of August with an away match at Karlsruher SC, before the home start against FC Schalke 04 follows. The Franken-Derbys against the SpVgg Greuther Fürth are on 9th match day (18th-20th).For Jahn Regensburg, after returning to the German football lower house, there is an away match in the capital at Hertha BSC. On the 2nd day of the match, the Oberpfälzer will receive Greuther Fürth. To watch, we need your consent © dpa-infocom, dpa:240704-930-163769/1 FC Bayern München will start the new Bundesliga season with an away match at VfL Wolfsburg and can look forward to an Oktoberfest top match against Master Bayer Leverkusen.This was announced by the German Football League (DFL) at the presentation of the schedule for 2024/25. Accordingly, the Bayer team, which had dethroned Munich after eleven championship titles before, will be visiting the Bavarian capital on the last weekend of September and thus in the middle of the Wiesn period. It will start for Bavaria on August 24-25 in Wolfsburg, followed a week later by the first home match under Neu-Coach Vincent Kompany against SC Freiburg.November in the Allianz Arena - only a week later we go to the classic against the BVB in Dortmund. The season ends for the Bavaria on 17 May with an away match at the TSG 1899 Hoffenheim. Here you can save interesting articles to read them later and find them again. You already have an account? Login here. ."}