{"id": 330, "title": "Demokratische Partei: Sie wollen trotzdem für ihn kämpfen", "timestamp": "2024-07-02T17:52:01Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nIn Pennsylvania diskutiert der örtliche Demokratenverein nach dem TV-Duell zwischen Trump und Biden über Bidens Leistung und die Zukunft der Partei. Die Basis ist gespalten: Einige verteidigen Biden, andere fordern seinen Rücktritt. Besonders junge Demokraten sind unzufrieden und suchen nach überzeugenden Argumenten. Die Demokraten fürchten, dass Bidens Schwäche auch andere Kandidaten gefährden könnte. Die heiße Wahlkampfphase im Swing-State Pennsylvania erfordert nun Einigkeit und klare Strategien, um die Wahl zu gewinnen.\nAn der Decke der überdachten\nVeranda des Braveheart Highland Pubs drehen sich drei Ventilatoren, aber es\nhilft nichts. 89 Grad Fahrenheit, 31 Grad Celsius sind es, die Luft klebt an\nder Haut. Über den sattgrünen Hügeln und den Maisfeldern von Saucon Valley in\nPennsylvania türmen sich dunkle Wolken auf. Später soll es Gewitter geben.\n\n\"Okay\", sagt Victoria Opthof-Cordaro. \"Wer will anfangen?\"\n\nEs ist Sonntag, Tag 128 im\nCountdown zur US-Präsidentschaftswahl am 5. November und Tag drei nach dem\nersten TV-Duell zwischen Donald Trump und Joe Biden, jenem Duell, in dem Trump\nununterbrochen gelogen hat und Biden ihm nichts entgegensetzen konnte, leise\nsprach, sich verhaspelte, einfror, kurz: sehr, sehr alt wirkte. Die\namerikanischen Medien haben sich noch immer nicht wieder eingekriegt über die\n\"Katastrophe\". Wo man hinklickt, hinhört, hinschaut, schlägt einem seit\nDonnerstagabend ein Dauerfeuer von Rücktrittsforderungen entgegen. Geldgeber\ndistanzieren sich öffentlich. Politikberater schimpfen auf Bidens Team. Die\nerste Reihe der Partei hingegen hält eisern stand. Besonders diejenigen, die\nals mögliche Nachfolger gehandelt werden, beteuern, Joe Biden \"niemals den\nRücken kehren\" zu wollen (Gavin Newsom, Gouverneur von Kalifornien) und den\nPräsidenten auch weiterhin \"voller Stolz zu unterstützen\" (Wes Moore,\nGouverneur von Maryland). Aber wie sieht das eigentlich die Parteibasis?\nDiejenigen, die an der Basis für Biden kämpfen müssen?\n\nAuf der Veranda des Braveheart Highland\nPubs trifft sich an diesem Sonntagnachmittag der Ortsverein der Demokratischen\nPartei in der Gemeinde Saucon. 20 Personen sind gekommen, die meisten zwischen\n40 und 75 Jahre alt, die überwiegende Zahl Frauen. Victoria Opthof-Cordaro,\neine 41-Jährige mit langen roten Haaren, ist die Vorsitzende. Bis zur Geburt\nihres zweiten Kindes, das an einem seltenen Gendefekt leidet, war sie\nAnwältin. Heute sitzt sie im Gemeinderat und managt die Partei. Die\nTagesordnung, die sie jetzt austeilt, wäre auch ohne die Sache mit dem Duell\nschon ziemlich lang: Die Feuerwehr ist unterfinanziert, ein neuer Polizeichef\nwird gesucht, und die Müllhalde soll erweitert werden. Viele Bürger, erzählt\nVictoria Opthof-Cordaro, sorgen sich um die Landschaft, um ihre Gesundheit –\nund um Unheil bringende Truthahngeier. Die Population ist rund um die Müllhalde\nregelrecht explodiert, und die riesigen Vögel sind bekannt dafür, Schäden\nanzurichten, zum Beispiel an Stromleitungen.\n\nAußerdem waren die Demokraten im\nSaucon Valley auch schon vor dem TV-Duell in der heißen Wahlkampfphase.\nPennsylvania ist ein Swing-State, einer jener sechs, vielleicht sieben\nBundesstaaten, die die Wahl entscheiden. 2016 hat Donald Trump den Staat knapp\ngewonnen, 2020 hat Joe Biden gesiegt. Den Wahlkreis rund um Saucon Valley\nhat Biden zwar beide Male geholt – in das Abgeordnetenhaus aber entsandten die\nWähler hier 2016 einen Republikaner, danach eine Demokratin. In solchen Regionen\nkommt es auf jede Stimme an. Die heiße Wahlkampfphase beginnt früh, und viele müssen mitmachen, von Tür zu Tür ziehen, Wähler anrufen, bei\nVeranstaltungen Tische und Stühle auf- und abbauen. Auch darum wird es an\ndiesem Nachmittag noch gehen. Jetzt aber erst einmal Tagesordnungspunkt drei:\nAussprache zum TV-Duell.\n\n\"Wer will anfangen?\"\n\nRoss Sutton ist einer der Ersten,\ndie sich melden. Er ist Rentner. Einen guten Teil seiner Freizeit verbringt er\ndamit, die Truthahngeier-Population und andere Umweltfolgen der Müllhalde zu\ndokumentieren und sich für die Partei zu engagieren. Die Aufregung über Bidens\nAuftritt findet er falsch.\n\n\"Am nächsten Tag war er doch schon\nvoll wieder da\", sagt Sutton und bezieht sich auf eine Wahlkampfrede, die\nBiden am Tag nach dem Duell in North Carolina gehalten hat. \"Sie haben ihn übervorbereitet – und dann ist in seinem Kopf alles durcheinandergeraten. Ich\nmeine, er hat sein ganzes Leben in den Dienst der Öffentlichkeit gestellt – das\nsollten wir jetzt nicht vergessen und auf der Basis von einem schlechten Tag über\nihn urteilen.\"\n\n\"Biden musste gegen einen\nverurteilten Kriminellen antreten\", ergänzt seine Frau Colleen empört. \"Trump\nist doch derjenige, der zurücktreten sollte!\"\n\nAn der Decke der überdachten\nVeranda des Braveheart Highland Pubs drehen sich drei Ventilatoren, aber es\nhilft nichts. 89 Grad Fahrenheit, 31 Grad Celsius sind es, die Luft klebt an\nder Haut. Über den sattgrünen Hügeln und den Maisfeldern von Saucon Valley in\nPennsylvania türmen sich dunkle Wolken auf. Später soll es Gewitter geben.\n\n\"Okay\", sagt Victoria Opthof-Cordaro. \"Wer will anfangen?\"\n\nEs ist Sonntag, Tag 128 im\nCountdown zur US-Präsidentschaftswahl am 5. November und Tag drei nach dem\nersten TV-Duell zwischen Donald Trump und Joe Biden, jenem Duell, in dem Trump\nununterbrochen gelogen hat und Biden ihm nichts entgegensetzen konnte, leise\nsprach, sich verhaspelte, einfror, kurz: sehr, sehr alt wirkte. Die\namerikanischen Medien haben sich noch immer nicht wieder eingekriegt über die\n\"Katastrophe\". Wo man hinklickt, hinhört, hinschaut, schlägt einem seit\nDonnerstagabend ein Dauerfeuer von Rücktrittsforderungen entgegen. Geldgeber\ndistanzieren sich öffentlich. Politikberater schimpfen auf Bidens Team. Die\nerste Reihe der Partei hingegen hält eisern stand. Besonders diejenigen, die\nals mögliche Nachfolger gehandelt werden, beteuern, Joe Biden \"niemals den\nRücken kehren\" zu wollen (Gavin Newsom, Gouverneur von Kalifornien) und den\nPräsidenten auch weiterhin \"voller Stolz zu unterstützen\" (Wes Moore,\nGouverneur von Maryland). Aber wie sieht das eigentlich die Parteibasis?\nDiejenigen, die an der Basis für Biden kämpfen müssen?\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Education", "Government", "Politics", "USA", "Election", "Democratic Party", "Joe Biden", "Donald Trump"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. In Pennsylvania, after the TV duel between Trump and Biden, the local Democratic Association discusses Biden's performance and the party's future. The basis is divided: some defend Biden, others demand his resignation. Young Democrats in particular are dissatisfied and are looking for convincing arguments. Democrats fear that Biden's weakness could endanger other candidates as well.The hot campaign phase at the Pennsylvania Swing State now requires unity and clear strategies to win the election. Three fans turn on the ceiling of the roofed porch of the Braveheart Highland Pub, but it doesn't help. 89 degrees Fahrenheit, 31 degrees Celsius are there, the air clings to the skin. Over the lush green hills and the corn fields of Saucon Valley in Pennsylvania, dark clouds pile up. Later there should be thunderstorms. \"Okay,\" says Victoria Opthof-Cordaro. \"Who wants to start?\" It's Sunday, day 128 in the countdown to the US presidential election on the 5th.November and day three, after the first TV duel between Donald Trump and Joe Biden, the duel in which Trump has continuously lied and Biden could not oppose it, spoke quietly, detonated, frozen, in short: very, very old. The American media still haven't come to terms with the \"catastrophe\". Where you click, listen, look, a constant fire of resignations has been hitting you since Thursday night. Donners distance themselves publicly. Political advisors scold at Biden's team.The first row of the party, however, stands icy. Especially those who are acted as possible successors, insist that Joe Biden \"never turn his back\" (Gavin Newsom, Governor of California) and the president continue to \"support full pride\" (Wes Moore, Governor of Maryland). But what does this actually look like the party base? Those who have to fight at the base for Biden? On the porch of the Braveheart Highland Pub meets this Sunday afternoon the local club of the Democratic Party in the municipality of Saucon. 20 people have come, most between 40 and 75 years old, the overwhelming number of women. Victoria Opthof-Cordaro, a 41-year-old with long red hair, is the chairman.Until the birth of her second child, who suffers from a rare genetic defect, she was a lawyer. Today she sits in the municipal council and manages the party. The agenda, which she now distributes, would be quite long even without the duel: the fire department is underfunded, a new police chief is sought, and the garbage dump is to be extended. Many citizens, Victoria Opthof-Cordaro tells, worry about the landscape, about their health – and about disaster-prone turkey vultures. The population around the garbage dump has literally exploded, and the huge birds are known to cause damage, for example to power lines. Moreover, the Democrats in Saucon Valley were already in the hot campaign phase before the TV duel. Pennsylvania is a swing state, one of the six, perhaps seven states, that decide the election.In 2016, Donald Trump narrowly won the state, and in 2020 Joe Biden won. Although Biden has taken the constituency around Saucon Valley both times, in 2016 voters sent a Republican to the House of Representatives, then a Democrat. In such regions, every vote is important. The hot campaign phase starts early, and many have to join in, pull from door to door, call voters, open and dismantle tables and chairs at events. That is also why this afternoon will be the case.But now, first of all, agenda item three: Pronunciation on the TV duel. \"Who wants to start?\" Ross Sutton is one of the first to report. He is a retired man. He spends a good part of his free time documenting the turkey vulture population and other environmental consequences of the garbage dump and engaging in the party. He finds the excitement about Biden's performance wrong. \"The next day he was already fully back,\" Sutton says, referring to a campaign speech Biden made the day after the duel in North Carolina. \"They overprepared him – and then everything got mixed up in his head.I mean, he spent his whole life serving the public – we should not forget that now and judge him on the basis of a bad day.\" \"Biden had to fight a convicted criminal,\" adds his wife Colleen indignantly. \"Trump is the one who should step back!\" On the ceiling of the roofed porch of the Braveheart Highland Pub three fans turn, but it doesn't help. 89 degrees Fahrenheit, 31 degrees Celsius is it, the air sticks to the skin. Over the lush green hills and the corn fields of Saucon Valley in Pennsylvania, dark clouds pile up. Later there should be thunderstorms. \"Okay,\" says Victoria Opthof-Cordaro.\"Who wants to start?\" It's Sunday, day 128 in the countdown to the US presidential election on November 5th and day three after the first TV duel between Donald Trump and Joe Biden, the duel in which Trump continuously lied and Biden couldn't oppose it, quietly spoke, twisted, frozen, in short: very, very old looked. The American media still haven't gotten hold of the \"catastrophe\". Where one clicks, listens, looks, a permanent fire of resignations strikes you since Thursday evening. Donners distance themselves publicly.Political advisors scold Biden's team. The first row of the party, on the other hand, stands icy. Especially those who are acted as possible successors, insist that Joe Biden \"never turn his back\" (Gavin Newsom, Governor of California) and the president continue to \"support full pride\" (Wes Moore, Governor of Maryland). But what does this actually look like the party base? Those who have to fight at the base for Biden? Here you can save interesting articles to read and find them later. You already have an account? Sign in here. ."}