{"id": 333, "title": "Rauschgift: Polizei nimmt mutmaßliche Drogenhändler fest", "timestamp": "2024-06-29T19:47:17Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nNach monatelangen Ermittlungen im Rauschgift-Milieu haben Polizisten in Niedersachsen und Hamburg sechs mutmaßliche Mitglieder einer Drogenhändler-Bande festgenommen. Bei Durchsuchungen in deren Umfeld seien zudem Drogen, Bargeld und Wertgegenstände sichergestellt worden, teilte die Polizei am Samstag mit. Vier der sechs Festgenommenen kamen am Samstag in Untersuchungshaft.\n\nDie Ermittler stoppten den Angaben nach bei der Aktion am Freitag zunächst ein Auto mit zwei mutmaßlichen Bandenmitgliedern auf Beschaffungsfahrt in Hamburg-Neuenfelde. Sie fanden in dem Wagen mehr als ein halbes Kilogramm Kokain. Anschließend seien Beamte in vier Durchsuchungsobjekte in Stade eingedrungen. Dort stellten sie weitere Drogen, mehrere Tausend Euro Bargeld, Autos, Schmuck im Wert von mehreren Tausend Euro, Datenträger sowie szenetypisches Verpackungsmaterial sicher.\n\nDie Ermittlungen gegen insgesamt sieben Männer im Alter zwischen 23 und 46 Jahren laufen laut Polizei seit März 2024 - wegen des Verdachts des bandenmäßigen Handels mit Betäubungsmitteln. Der Gruppe könne unter anderem der Handel mit mehreren Kilogramm Kokain nachgewiesen werden, hieß es.\n\n© dpa-infocom, dpa:240629-99-579008/2\n\nNach monatelangen Ermittlungen im Rauschgift-Milieu haben Polizisten in Niedersachsen und Hamburg sechs mutmaßliche Mitglieder einer Drogenhändler-Bande festgenommen. Bei Durchsuchungen in deren Umfeld seien zudem Drogen, Bargeld und Wertgegenstände sichergestellt worden, teilte die Polizei am Samstag mit. Vier der sechs Festgenommenen kamen am Samstag in Untersuchungshaft.\n\nDie Ermittler stoppten den Angaben nach bei der Aktion am Freitag zunächst ein Auto mit zwei mutmaßlichen Bandenmitgliedern auf Beschaffungsfahrt in Hamburg-Neuenfelde. Sie fanden in dem Wagen mehr als ein halbes Kilogramm Kokain. Anschließend seien Beamte in vier Durchsuchungsobjekte in Stade eingedrungen. Dort stellten sie weitere Drogen, mehrere Tausend Euro Bargeld, Autos, Schmuck im Wert von mehreren Tausend Euro, Datenträger sowie szenetypisches Verpackungsmaterial sicher.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Arrests", "drug trafficking", "cocaine", "Hamburg", "Lower Saxony", "police", "searches", "gang members", "narcotics."], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After months of investigation into the drug militia, police officers in Lower Saxony and Hamburg arrested six suspected members of a drug dealer gang. In the case of searches in their vicinity, drugs, cash and valuables were also secured, the police reported on Saturday. Four of the six arrested were detained on Saturday. According to the information received during the action on Friday, the investigators initially stopped a car with two suspected gang members on a procurement journey in Hamburg-Neuenfelde. They found more than half a kilogram of cocaine in the car.The police reported that more drugs, several thousand euros of cash, cars, jewellery worth several thousand euros, data carriers, as well as typical packaging material were being investigated there. According to the police, seven men between the ages of 23 and 46 years had been involved since March 2024 - because of the suspicion of gang trafficking in narcotic drugs. Among other things, the group could be found to trade several kilograms of cocaine. © dpa-infocom, dpa:240629-99-579008/2 After months of investigation into drug trafficking, police officers in Lower Saxony and Hamburg arrested six suspected members of a drug dealer's gang. In the case of searches in their vicinity, drugs, cash and valuables were also secured, the police reported on Saturday. Four of the six arrested were detained in custody on Saturday. According to the investigation, the investigators initially stopped a car with two suspected gang members on a procurement journey in Hamburg-Neuenfelde.They found more than half a kilogram of cocaine in the car. After that, officials had penetrated four search objects in Stade. There, they provided more drugs, several thousand euros of cash, cars, jewellery worth several thousand euros, data carriers as well as typical packaging material. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}