{"id": 334, "title": "Trassenpreise: Warum die Bahn vielleicht bald Strecken streichen muss", "timestamp": "2024-06-29T18:16:43Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie Deutsche Bahn plant laut einem Bericht des Spiegels, einige IC- und ICE-Verbindungen mit niedriger Auslastung einzustellen, vor allem in Ostdeutschland. Obwohl die Bahn dies dementierte, könnten mittelfristig Verbindungen gestrichen werden, da die Schienenmaut stetig teurer wird. Die Bundesregierung finanziert die Sanierung des Schienennetzes über Schulden der DB, was zu einer Preisexplosion bei der Schienenmaut führt. Experten befürchten, dass die Trassenpreise bis 2026 um weitere 50 Prozent steigen könnten, was die Wettbewerbsfähigkeit der Eisenbahn verschlechtert. Eine kurzfristige Lösung wären staatliche Zuschüsse, aber langfristig muss die Trassenpreissystematik überarbeitet werden. Der Fernverkehr auf der Schiene wird durch den boomenden Regionalverkehr und die hohen Trassenpreise beeinträchtigt, was auch Auswirkungen auf die Wettbewerber der DB haben könnte.\nIn einigen Städten könnten es bald\nweniger IC- und ICE-Abfahrten geben. Der Spiegel hat diese Woche berichtet, dass\ndie Deutsche Bahn (DB) einige Verbindungen mit niedriger Auslastung einstellen\nwolle, viele davon in Ostdeutschland.\n\nDie Bahn dementierte zwar\numgehend. \"Es gibt aktuell keine konkreten\nPläne zur Streichung der genannten Fernverkehrsverbindungen\", sagte Michael\nPeterson, Personenverkehrsvorstand der DB am Mittwoch. Doch zwei Wörter lassen\nHintertüren offen: aktuell und konkret. Mittelfristig, etwa im Fahrplan 2026, wäre\nes nicht überraschend, wenn Verbindungen wegfallen. Gleich mehrere\nEntwicklungen sorgen dafür, dass sich Fernverkehr auf der Schiene weniger rechnet.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Deutsche Bahn", "DB", "IC", "ICE", "East Germany", "rail toll", "transportation"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. According to a report by Spiegel, Deutsche Bahn plans to discontinue some IC and ICE connections with low capacity utilization, especially in East Germany. Although the railway denied this, connections could be cancelled in the medium term, as the rail toll is becoming more and more expensive. The Federal Government finances the rehabilitation of the rail network via DB debt, resulting in a price explosion in the rail toll. Experts fear that the route prices could rise by another 50 percent by 2026, which will worsen the railway's competitiveness.A short-term solution would be state subsidies, but in the long term the road pricing system needs to be revised. Long-distance rail transport is hampered by the booming regional traffic and the high road prices, which could also have an impact on DB competitors. In some cities, there could soon be fewer IC and ICE departures. The Spiegel reported this week that Deutsche Bahn (DB) wants to stop some low-loading connections, many of them in East Germany. Although the railway denied immediately. \"There are currently no concrete plans to cancel the mentioned long-distance transport connections,\" said Michael Peterson, Chief Passenger Officer of DB on Wednesday. But two words leave behind doors open: up-to-date and concrete.In the medium term, for example in the Roadmap 2026, it would not be surprising if connections were to disappear. Several developments ensure that long-distance rail transport is less profitable. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}