{"id": 335, "title": "Fußball-EM: Nach Blitz und Donner: DFB-Team stürmt ins Viertelfinale", "timestamp": "2024-06-29T21:35:11Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDie deutschen Nationalspieler ließen sich auf der Ehrenrunde durch das Dortmunder Stadion feiern, aus den Boxen dröhnte \"Major Tom\". Im Achtelfinale gegen Dänemark hat sich die DFB-Auswahl von Bundestrainer Julian Nagelsmann weder von Blitz, Donner und Starkregen noch von bangen Videominuten aufhalten lassen - an einem außergewöhnlichen Fußball-Abend mit umjubelten Toren von Kai Havertz und Jamal Musiala zog Deutschland durch ein 2:0 (0:0) gegen hartnäckige Dänen ins EM-Viertelfinale ein.\n\n\"Es war ein skurriles Spiel\", sagte Nagelsmann. \"Wir waren zunächst überragend drin. Dann war es ein Spiel voller Widerstände. Dagegen haben wir gut angekämpft. Wir sind verdient weitergekommen.\" Am kommenden Freitag (18.00 Uhr) könnte es nun in Stuttgart zur großen Europameisterprüfung gegen Spanien kommen.\n\nDas bislang stärkste Team des Turniers muss aber zunächst am Sonntagabend gegen den krassen Außenseiter Georgien sein Achtelfinale meistern. \"Wir haben noch drei Endspiele\", sagte Abwehrchef Antonio Rüdiger.\n\nDer Sieg fühle sich \"sehr gut\" an, äußerte der Profi von Real Madrid. \"Ich denke, wenn man das Spiel gesehen hat: Wir waren von Anfang an dominant. Was man kritisieren kann, wir haben zu viel Chancen liegenlassen.\" Nico Schlotterbeck sagte: \"Wir haben etwas im Land ausgelöst. Wir spielen mit Euphorie, wir spielen mit Spaß, und das ist das, was im Fußball das Schönste ist.\"\n\nIn seinem 50. Länderspiel blieb Havertz in der 53. Minute ganz cool und überwand den bis dahin unüberwindbaren Torwart Kasper Schmeichel. Der Videoassistent hatte ein Handspiel von Joachim Andersen erkannt, der kurz zuvor für Dänemark getroffen hatte. Ein Schreckmoment, nach Videobeweis wurde das 0:1 wegen einer Abseitsposition aberkannt. Musiala erlöste Bundestrainer Julian Nagelsmann und das Publikum mit seinem schon dritten Turniertor in der 68. Minute. \"Oh wie ist das schön\", sangen die Fans. Deutschland träumt vom vierten EM-Titel.\n\nHavertz oder Niclas Füllkrug? Die Stürmerfrage hatte in den vergangenen Tagen vor allem die Fans bewegt - Nagelsmann anscheinend nicht so sehr. Der Bundestrainer überraschte zwar mit gleich drei Änderungen in der Startelf, BVB-Profi Füllkrug saß in dessen Heimstadion aber zunächst auf der Bank. Leroy Sané über die rechte und David Raum über die linke Seite sollten die Dänen mit ihrem Tempo am Strafraum festspielen, Schlotterbeck ersetzte den gesperrten Jonathan Tah.\n\nFast, ja fast wären zwei der drei Neuen gleich zu Beginn an einer deutschen Führung beteiligt gewesen. Raum holte eine Ecke heraus, den von Toni Kroos getretenen Ball köpfte Schlotterbeck ins Tor (4.). Doch in den Jubel pfiff Schiedsrichter Michael Oliver entschieden und schnell, der Engländer ahndete streng ein Foulspiel von Joshua Kimmich, der Schlotterbeck im Strafraum den Weg freigeblockt hatte.\n\nEs stand zwar nicht 1:0, die Richtung des Spiels war aber vorgegeben: Deutschland war in den ersten 20 Minuten die deutlich bessere Mannschaft. Die Dänen schafften es kaum aus der eigenen Hälfte und konnten sich bei ihrem Torwart Schmeichel bedanken, dass nicht früh die ersten deutschen Tore fielen. Der 37-Jährige vereitelte Chancen von Kimmich, Schlotterbeck (beide 7.) und Havertz, der einen starken Pass vom rechtzeitig fit gewordenen Abwehrchef Rüdiger zum Abschluss verwertete (10.).\n\nDie DFB-Auswahl, von Nagelsmann energisch von der Seitenlinie angeleitet, spielte offensiv sehr variabel, leistete sich aber auch immer wieder mal Abspielfehler. Dänemarks Starspieler Christian Eriksen kam so etwas besser in die Partie. Eine taktische Anweisung des dänischen Nationaltrainers Kasper Hjulmand, der auf den gesperrten Morten Hjulmand verzichten musste, war klar zu erkennen: Musiala wurde von den Dänen sehr früh attackiert, der 21-Jährige bekam kaum Freiräume.\n\nIn die deutsche Schwächephase donnerte und blitzte es dann vom Himmel, Oliver unterbrach die Partie in der 35. Minute, im strömendem Regen gingen beide Teams in die Kabine. Die Stimmung der Zuschauerinnen und Zuschauer blieb gelöst, dänische Fans tanzten im vom Stadiondach stürzenden Wasser, etliche Menschen versuchte, sich mit ihren Fahnen vor dem Regen zu schützen. Im Logenbereich schaute auch Bundeskanzler Olaf Scholz zu.\n\nNach dem Wiederanpfiff von Oliver um 21.59 Uhr schien die DFB-Auswahl eigentlich besser in die Partie zu kommen. Schmeichel verhinderte die deutsche Führung durch Havertz, der nach einer Raum-Flanke etwas zu zentral auf das dänische Tor köpfte (37.). Gleich zweimal hätte aber Rasmus Højlund die Nachlässigkeiten der DFB-Auswahl fast bestraft. Der Stürmer von Manchester United luchste Nico Schlotterbeck, der im Strafraum ins Dribbling ging, den Ball ab, schoss aber knapp am Tor vorbei (42.). Kurz vor der Pause scheiterte Højlund am stark reagierenden Manuel Neuer (45.).\n\nBeim großen deutschen Schreckmoment in der 48. Minute musste der Bayern-Torwart das vermeintliche Gegentor nach großer Konfusion in der deutschen Abwehr hinnehmen. Die Abseitsstellung, die gegen das Tor von Andersen sprach, war enorm knapp.\n\nWenige Minuten später wurde der Däne zur tragischen Figur: Eine Raum-Flanke streifte die Hand des 28-Jährigen, nach Ansicht der Videobilder mit Impulsgrafik des Ballkontakts entschied Oliver auf Strafstoß. Havertz verwandelte wie im Eröffnungsspiel gegen Schottland sicher, Nagelsmann schrie an der Seitenlinie seine Freude heraus.\n\nNach 63 Minuten brachte der Bundestrainer die Dortmunder Emre Can und Füllkrug in die Partie, den einen zum Absichern, den anderen zum Nachlegen. Nach der nächsten guten Gelegenheit für Højlund, bei der Neuer zur Stelle war (66.), spielte Schlotterbeck einen starken langen Ball in den Lauf von Musiala, der Schmeichel keine Chance ließ. Deutschland ging mit beruhigender Führung in die Schlussphase, in der die Dänen nicht mehr gefährlich wurden.\n\n© dpa-infocom, dpa:240629-99-580048/4\n\nDie deutschen Nationalspieler ließen sich auf der Ehrenrunde durch das Dortmunder Stadion feiern, aus den Boxen dröhnte \"Major Tom\". Im Achtelfinale gegen Dänemark hat sich die DFB-Auswahl von Bundestrainer Julian Nagelsmann weder von Blitz, Donner und Starkregen noch von bangen Videominuten aufhalten lassen - an einem außergewöhnlichen Fußball-Abend mit umjubelten Toren von Kai Havertz und Jamal Musiala zog Deutschland durch ein 2:0 (0:0) gegen hartnäckige Dänen ins EM-Viertelfinale ein.\n\n\"Es war ein skurriles Spiel\", sagte Nagelsmann. \"Wir waren zunächst überragend drin. Dann war es ein Spiel voller Widerstände. Dagegen haben wir gut angekämpft. Wir sind verdient weitergekommen.\" Am kommenden Freitag (18.00 Uhr) könnte es nun in Stuttgart zur großen Europameisterprüfung gegen Spanien kommen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Germany", "football", "European Championship", "DFB selection", "Bundestrainer Julian Nagelsmann", "Kai Havertz", "Jamal Musiala", "Denmark", "EM quarter final", "Germany vs Spain", "Stuttgart"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). The German national players were allowed to celebrate on the honorary round through the Dortmund stadium, from the boxes roared \"Major Tom\". In the eighth final against Denmark, the DFB selection of Bundestrainer Julian Nagelsmann did not let themselves be stopped by lightning, thunder and heavy rain nor by banging video minutes - on an extraordinary football evening with cheered goals by Kai Havertz and Jamal Musiala pulled Germany through a 2-0 (0:0) against stubborn Danes into the EM quarter final. \"It was a bizarre game,\" said Nagelsmann. \"We were at first outstanding. Then it was a game full of resistances.We have fought against this well. We have made a worthwhile progress.\" Next Friday (18.00 a.m.) the big European Championship against Spain could come to Stuttgart. However, the strongest team in the tournament so far has to master his eighth finale against the crazy outsider Georgia first on Sunday night. \"We still have three finals\", said defense manager Antonio Rüdiger. The victory feels \"very good\", said the professional of Real Madrid. \"I think if you have seen the game, we were dominant from the beginning. What you can criticize, we have too much chances to leave.\" Nico Schlotterbeck said: \"We triggered something in the country.We play with euphoria, we play with fun, and that's what's the most beautiful thing in football.\" In his 50th international match Havertz remained cool in the 53rd minute and overcame the goalkeeper Kasper Schmeichel, who was insurmountable until then. The video assistant had recognized a hand game by Joachim Andersen, who had just hit Denmark. A shocking moment, after video proof, the 0:1 was denied due to a sideline position.Musiala saved Bundestrainer Julian Nagelsmann and the audience with his third tournament goal in the 68th minute. \"Oh how is that nice\", the fans sang. Germany dreams of the fourth EM title. Havertz or Niclas Füllkrug? The storm question had moved the fans in the past few days above all - Nagelsmann apparently not so much. The Bundestrainer surprised with three changes in the startelf, but BVB-Profi Füllkrug sat in his home stadium at first on the bench.Leroy Sané about the right and David space over the left side were supposed to lock the Danes at their pace to the penalty room, Schlotterbeck replaced the closed Jonathan Tah. Almost, almost two of the three new ones had been involved in a German leadership right at the beginning. Raum brought out a corner, the ball kicked by Toni Kroos Schlotterbeck into the goal (4th). However, in the jubilee arbitrator Michael Oliver whistled decisively and quickly, the Englishman strictly suspected a foul game by Joshua Kimmich, who had blocked the way in the penalty room Schlotterbeck. Although it was not 1:0, the direction of the game was predetermined: Germany was the significantly better team in the first 20 minutes. The Danes barely made it out of their own half and were able to thank their goalkeeper Schmeichel, that the first German goals did not fall early. The 37-year-old festered chances of Kimmich, Schlotterbeck (both 7th) and Havertz, who made a strong pass from the early fit head of defense line, played energetically by Rüdiger, but also very hard selection.Denmark's star player Christian Eriksen came into the game a bit better. A tactical instruction of the Danish national coach Kasper Hjulmand, who had to give up the locked Morten Hjulmand, was clear: Musiala was attacked by the Danes very early, the 21-year-old hardly got any free space. In the German weakness phase thundered and flashed it from the sky, Oliver interrupted the game in the 35th minute, in the pouring rain both teams went into the cabin. The mood of the spectators remained resolved, Danish fans danced in the water falling from the stadium roof, several people tried to protect themselves with their flags from the rain. In the log area, too, Chancellor Olaf Scholz watched. After Oliver's re-initiation at 21:59 clock, the DFB selection seemed to be better in the game.Schmeichel prevented the German leadership by Havertz, who, after a space flank, was a little too central to the Danish goal (37.). However, Rasmus Højlund almost punished the negligence of the DFB selection twice. The striker of Manchester United lynxed Nico Schlotterbeck, who went to Dribbling in the penalty room, off the ball, but shot just past the goal (42.). Shortly before the break Højlund failed the highly reactive Manuel Neuer (45.). At the big German shock moment in the 48th minute, the Bavarian goalkeeper had to accept the supposed counter goal after large confusion in the German defense.A few minutes later, the Dane became a tragic figure: A space flank roamed the hand of the 28-year-old, according to the video images with impulse graphics of the ball contact, Oliver decided on a penalty strike. Havertz certainly turned against Scotland like in the opening match, Nagelsmann shouted out his joy at the side line. After 63 minutes, the Bundestrainer brought the Dortmund Emre Can and Fülkrug into the game, the one to secure, the other to lie down. After the next good opportunity for Højlund, at which Neuer was in place (66), Schlotterbeck played a strong long ball in the run of Musiala, who left Schmeichel no chance. Germany went into the final phase with calming guidance, in which the Danes no longer became dangerous. © dpa-infocom, dpa:240629-99-580048/4 The German national players were able to celebrate a round of honour by the Dortmunder Stadion, from a boxing coach from Djo to the final.\"At first we were outstanding in it. Then it was a game full of resistance. We fought well against it. We deserved to get on.\" Next Friday (18.00 a.m.) it could now come in Stuttgart to the big European Champions' examination against Spain. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}