{"id": 343, "title": "EM-Achtelfinale: Polizei holt Mann bei EM-Spiel von Stadiondach in Dortmund", "timestamp": "2024-06-30T07:13:48Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nWährend des deutschen EM-Achtelfinales gegen Dänemark klettert ein Mann unter das Dortmunder Stadiondach - und wird erst nach dem Schlusspfiff von der Polizei abgeführt. Die Szenen sorgten auch international für große Aufmerksamkeit, wieder stellen sich Fragen zum Sicherheitskonzept bei der Fußball-EM.\n\nDie Dortmunder Polizei verschickte in der Nacht drei Mitteilungen, eine weitere folge am Sonntagmittag. Der Mann ist demnach ein 21-Jähriger aus Osnabrück. «Seit Bekanntwerden der Situation für die Polizei im Stadion um 22.11 Uhr konnte die Polizei den 21-Jährigen lückenlos beobachten und die Lage jederzeit einschätzen», hieß es. «Eine Gefahr ging von ihm nicht aus.» Um 23.44 Uhr, nach dem Spielende, sei der Mann den Anweisungen der Polizei gefolgt und von einer Spezialeinheit festgenommen worden. Ein Hubschrauber habe zudem das Stadiondach ausgeleuchtet, teilte die Polizei mit.\n\nAuf einem Video, das von der englischen Zeitung «Daily Mail» veröffentlicht wurde, ist zu sehen, dass der Mann zunächst vermummt war und einen größeren Rucksack auf dem Rücken hatte. Er kletterte von den begehbaren Plattformen unter dem Stadiondach auch auf die Streben der Dachkonstruktion. Auch der Moment, in dem der Mann abgeführt wird, ist dokumentiert.\n\nDie deutschen und dänischen Spieler waren über den Zwischenfall informiert. Konkrete Auswirkungen auf den Spielablauf oder die Abreise nach der Partie hatten die Ereignisse aber nicht. Wie der Deutsche Fußball-Bund bestätigte, berichtete Schiedsrichter Michael Oliver vor dem Anpfiff der zweiten Halbzeit die Kapitäne beider Mannschaften, Ilkay Gündogan und Kasper Schmeichel, von dem Geschehen. Auf Bildern ist zu sehen, wie alle drei nach oben Richtung Stadiondach blicken. Die Partie lief anschließend ohne Beeinträchtigung weiter. Der Unparteiische war auch mit einem Delegierten der Europäischen Fußball-Union UEFA an der Seitenlinie in Kontakt.\n\nZum Anschauen benötigen wir Ihre Zustimmung\nPolizeiangaben zufolge führte der Mann keine gefährlichen Gegenstände mit sich. «Nach ersten Erkenntnissen wollte der 21-Jährige, wie bereits an anderen Orten in Deutschland, auf dem Dach des Stadions Fotos aufnehmen», teilte am Sonntag mit. «Dafür führte er in einem Rucksack eine Kameraausstattung mit sich. Zu keinem Zeitpunkt bestand für andere Menschen im Stadion eine Gefahr.» Die Polizei schließe derzeit eine politische Motivation aus. Ermittelt wird wegen des Tatvorwurfs Hausfriedensbruch.\n\nUnklar beleibt, wie der Mann überhaupt in den Bereich unter dem Dach gelangen konnte. Der Zugang ist im Regelfall gesperrt. Die begehbaren Plattformen unter dem Dach dienen etwa der Wartung der technischen Ausstattung des Stadions.\n\nOffen ist auch, wie der Mann mit einem großen Rucksack in den Innenraum gelangte, normalerweise ist der Eintritt damit nicht erlaubt.\n\nDer Vorfall wirft Fragen zum Sicherheitskonzept der EM auf. Immer wieder war es in der Gruppenphase zu Zwischenfällen gekommen, als Zuschauer auf den Rasen gelangt waren, um mit den Spielern ein Foto zu machen. Beim Eröffnungsspiel hatte sich zudem ein Webvideoproduzent in einem Kostüm des Maskottchens «Albärt» und mit gefälschter Akkreditierung Zugang zum Innenraum des Münchner Stadions verschafft.\n\nDie UEFA verwies auf die Mitteilung der Polizei. «Wir haben keinen weiteren Kommentar», teilte der Dachverband auf Anfrage der Deutschen Presse-Agentur mit.\n\n© dpa-infocom, dpa:240630-99-580829/8\n\nWährend des deutschen EM-Achtelfinales gegen Dänemark klettert ein Mann unter das Dortmunder Stadiondach - und wird erst nach dem Schlusspfiff von der Polizei abgeführt. Die Szenen sorgten auch international für große Aufmerksamkeit, wieder stellen sich Fragen zum Sicherheitskonzept bei der Fußball-EM.\n\nDie Dortmunder Polizei verschickte in der Nacht drei Mitteilungen, eine weitere folge am Sonntagmittag. Der Mann ist demnach ein 21-Jähriger aus Osnabrück. «Seit Bekanntwerden der Situation für die Polizei im Stadion um 22.11 Uhr konnte die Polizei den 21-Jährigen lückenlos beobachten und die Lage jederzeit einschätzen», hieß es. «Eine Gefahr ging von ihm nicht aus.» Um 23.44 Uhr, nach dem Spielende, sei der Mann den Anweisungen der Polizei gefolgt und von einer Spezialeinheit festgenommen worden. Ein Hubschrauber habe zudem das Stadiondach ausgeleuchtet, teilte die Polizei mit.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["security", "football", "EM", "Dortmund", "stadium", "police", "incident", "Germany", "Denmark", "UEFA", "Germany National Football Team", "Kasper Schmeichel", "Ilkay Gündogan"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). During the German EM Eighth Final against Denmark, a man climbs under the Dortmund stadium roof - and is only taken off by the police after the final whistle. The scenes also attracted great international attention, again asking questions about the security concept at the football EM. The Dortmund police sent three messages at night, another follow-up on Sunday noon. The man is therefore a 21-year-old from Osnabrück. \"Since the situation for the police in the stadium became known at 22.11 hours, the police could completely observe the 21-year-old and assess the situation at any time,\" it was said.At 11:44 p.m., after the end of the game, the man had followed the orders of the police and had been arrested by a special unit. A helicopter had also illuminated the stadium roof, the police reported. On a video published by the English newspaper \"Daily Mail\", it can be seen that the man was first mutilated and had a larger backpack on his back. He climbed from the walk-in platforms under the stadium roof also on the strivings of the roof construction. The moment in which the man was taken away is also documented. The German and Danish players were informed about the incident. However, the events had no concrete impact on the game schedule or the departure after the game.The German Football Association confirmed that the captains of both teams, Ilkay Gündogan and Kasper Schmeichel, reported on the events before the start of the second half of the season. On the pictures you can see how all three look up towards the stadium roof. The game then continued without any impairment. The impartial was also in contact with a delegate of the European Football Union UEFA on the sideline. To look at this, we need your consent According to the police, the man did not carry any dangerous items with him. \"According to initial findings, the 21-year-old wanted to take photos on the roof of the stadium, as in other places in Germany,\" said on Sunday.\"For this purpose, he carried a camera equipment with him in a backpack. At no time was there a danger for other people in the stadium.\" The police currently exclude a political motivation. It is investigated because of the accusation of domestic peace. Unclearly obese how the man could get into the area under the roof at all. Access is usually blocked. The walk-in platforms under the roof serve for example the maintenance of the technical equipment of the stadium. It is also open, as the man with a large backpack came into the interior, usually the entrance is not allowed. The incident raises questions about the security concept of the EM.At the opening game, a web video producer in a costume of the mascot \"Albart\" and with fake accreditation had gained access to the interior of the Munich stadium. UEFA referred to the police's announcement. \"We have no further comment,\" the umbrella association informed the German press agency at the request of the German press agency. © dpa-infocom, dpa:240630-99-580829/8 During the German EM Eighth Final against Denmark, a man climbs under the Dortmund stadium roof - and is only taken away from the police after the final whistle. The scenes also attracted great attention internationally, again asking questions about the security concept at the football EM. The Dortmund police sent three messages at night, another one followed on Sunday noon. The man is therefore a 21-year-old from Osnabrück.\"Since the situation for the police in the stadium became known at 10.11 p.m., the police were able to observe the 21-year-old completely and assess the situation at any time,\" it said. \"There was no danger from him.\" At 11.44 p.m., after the end of the game, the man had been followed by the police and arrested by a special unit. A helicopter had also illuminated the stadium roof, the police informed. Here you can store interesting articles to read and find them later. You already have an account? Register here."}