{"id": 349, "title": "Fußball-EM: Abseits? Hand? Videobeweis-Debatte nach Deutschland-Sieg", "timestamp": "2024-06-30T09:59:50Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nThomas Delaneys Fußspitze bewahrte die deutsche Nationalmannschaft vor dem Rückstand. Joachim Andersens Minimalberührung des Balls mit der Hand führte zum vorentscheidenden Führungstor.\n\nWie selten zuvor hat der Videobeweis samt neuer Impulstechnik beim 2:0-Achtelfinalsieg der DFB-Auswahl gegen Dänemark Einfluss auf ein K.-o.-Spiel genommen. Das kam nicht überall gut an - der dänische Trainer Kasper Hjulmand fand eine Entscheidung \"lächerlich\". Die wichtigsten Fragen.\n\nDänemarks Andersen hatte in der 48. Minute nach großer Konfusion in der deutschen Abwehr ins Tor getroffen - der vermeintliche Führungstreffer zählte aber nicht. Mithilfe der halbautomatischen Abseitslinie stellte das Schiedsrichterteam um den Briten Michael Oliver fest, dass Delaneys Fußspitze in der Entstehung hauchzart im Abseits war. Kein Tor. Wenige Minuten später wurde Andersen zur tragischen Figur: Eine Flanke von David Raum streifte aus kurzer Distanz die Hand des 28-Jährigen, nach Ansicht der Videobilder mit Impulsgrafik des Ballkontakts entschied Oliver auf Strafstoß. Kai Havertz verwandelte sicher. Statt 0:1 aus deutscher Sicht stand es innerhalb weniger Minuten 1:0.\n\n\"Ich habe echt genug von dieser lächerlichen Handregel\", sagte Dänemarks Nationaltrainer Hjulmand. \"Wir können nicht erwarten, dass unsere Verteidiger mit den Händen auf dem Rücken laufen. Er ist normal gelaufen.\" Bundestrainer Julian Nagelsmann sagte zu der Szene: \"Ich kann verstehen, dass die Dänen sich aufregen. Aber die Regel ist so. Der Arm ist abgespreizt.\"\n\nZur Abseitssituation zeigte Hjulmand immer wieder ein Bild von der Szene auf seinem Handy. \"Mir wurde gesagt, was die Statistik angeht, macht das keinen Sinn. So sollten wir nicht den Videoschiedsrichter benutzen. Es geht um einen Zentimeter.\"\n\nDer deutsche Topschiedsrichter Felix Brych sagte im Sport1-\"Doppelpass\", Oliver habe am Ende \"alles richtig\" gemacht, \"auch wenn es bitter ist für Dänemark\". Das Spiel, das zudem wegen eines Unwetters unterbrochen werden musste, habe \"unglaubliche\" Anforderungen an den Unparteiischen gestellt. Schiedsrichterkollege Patrick Ittrich verwies bei MagentaTV auf die geltenden Handregeln. \"Wir müssen, so gut es geht, versuchen, gleiche Situationen gleich zu bewerten\", argumentierte Ittrich, er räumte aber auch ein: \"Ich kann nachvollziehen aus Spielersicht, dass das ein Problem ist.\"\n\nDie Grafik, die an ein Elektrokardiogramm (EKG) zur Messung der Herzströme erinnert, zeigt mit Ausschlägen, zu welchem Zeitpunkt der Ball berührt wird. In Verbindung mit den Videobildern können die Schiedsrichter insbesondere Handspiele eindeutiger erkennen. Doch die Technik hat nicht nur Fans. \"Dieses Ausschlagding, was da angezeigt wird, das können wir gleich abschaffen\", sagte Ex-Nationalspieler Michael Ballack bei MagentaTV. \"Wir sollten immer noch nach Menschenverstand urteilen.\"\n\nNach der Gruppenphase hatte sich UEFA-Schiedsrichterchef Roberto Rosetti äußerst zufrieden gezeigt. In den 36 Vorrundenspielen kam es zu 20 Eingriffen durch den Videoassistenten, in zwölf Fällen schaute sich der jeweilige Hauptschiedsrichter die Szene noch einmal an. Die Technik mit dem Chip im Ball funktioniere \"sehr gut\". Wenn die Videobilder keinen endgültigen Schluss zuließen, \"können wir uns auf eine Grafik stützen, die den Kontakt des Balls zeigt\", sagte der Italiener.\n\n© dpa-infocom, dpa:240630-99-581374/6\n\nThomas Delaneys Fußspitze bewahrte die deutsche Nationalmannschaft vor dem Rückstand. Joachim Andersens Minimalberührung des Balls mit der Hand führte zum vorentscheidenden Führungstor.\n\nWie selten zuvor hat der Videobeweis samt neuer Impulstechnik beim 2:0-Achtelfinalsieg der DFB-Auswahl gegen Dänemark Einfluss auf ein K.-o.-Spiel genommen. Das kam nicht überall gut an - der dänische Trainer Kasper Hjulmand fand eine Entscheidung \"lächerlich\". Die wichtigsten Fragen.\n\nDänemarks Andersen hatte in der 48. Minute nach großer Konfusion in der deutschen Abwehr ins Tor getroffen - der vermeintliche Führungstreffer zählte aber nicht. Mithilfe der halbautomatischen Abseitslinie stellte das Schiedsrichterteam um den Briten Michael Oliver fest, dass Delaneys Fußspitze in der Entstehung hauchzart im Abseits war. Kein Tor. Wenige Minuten später wurde Andersen zur tragischen Figur: Eine Flanke von David Raum streifte aus kurzer Distanz die Hand des 28-Jährigen, nach Ansicht der Videobilder mit Impulsgrafik des Ballkontakts entschied Oliver auf Strafstoß. Kai Havertz verwandelte sicher. Statt 0:1 aus deutscher Sicht stand es innerhalb weniger Minuten 1:0.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Video refereeing", "football", "offside rule", "Michael Oliver", "DFB selection", "Denmark", "Kasper Hjulmand", "Julian Nagelsmann", "Felix Brych", "Patrick Ittrich", "Roberto Rosetti", "Michael Ballack", "Thomas Delaney", "Joachim Andersen"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE did not edit this message editorially. It was automatically taken over by the German Press Agency (dpa). Thomas Delaney's footspin saved the German national team from the backlog. Joachim Andersen's minimal touch of the ball with his hand led to the pre-decisive leader. As rarely before, the video proof and new impulse technology in the 2-0 eight-elfinal victory of the DFB selection against Denmark had an influence on a K.-o. game. This did not happen everywhere - the Danish coach Kasper Hjulmand found a decision \"laughter\". The most important questions. Denmark's Andersen had in the 48th edition.With the help of the semi-automatic off-side line, the referee team around the British Michael Oliver found out that Delaney's foot-top in the creation was soaring away. No goal. A few minutes later, Andersen became a tragic figure: A flank of David Raum roamed the hand of the 28-year-old from a short distance, according to the video images with impulse graphics of the ball contact, Oliver decided on a penalty. Kai Havertz certainly transformed.Instead of 0:1 from a German point of view, it was 1:0 in a few minutes. \"I really have enough of this ridiculous hand rule,\" said Denmark's national coach Hjulmand. \"We can't expect our defenders to run with their hands on their backs. He ran normally.\" Bundestrainer Julian Nagelsmann said to the scene: \"I can understand that the Danes are upset. But the rule is that. The arm is spread out.\" Hjulmand showed a picture of the scene on his mobile phone again and again on the sideline.\"It doesn't make any sense to me when it comes to statistics. So we shouldn't use the video referee. It's about one centimetre.\" German top arbitrator Felix Brych said in the Sport1 \"double pass\", Oliver did \"all right\" at the end, \"even if it's bitter for Denmark\". The game, which had to be interrupted due to a storm, had \"unbelievable\" requirements for the impartial. Referee colleague Patrick Ittrich referred to the current rules of the hand at MagentaTV.\"As far as we can, we have to try to evaluate the same situations in the same way,\" argued Ittrich, but he also admitted: \"I can understand from the player's point of view that this is a problem.\" The graphics that remind us of an electrocardiogram (EKG) to measure the heart currents show with rashes, at which point the ball is touched. In conjunction with the video images, the referees can see in particular hand games more clearly. However, the technique does not only have fans. \"This key thing, which is displayed, we can eliminate it immediately,\" said ex-national player Michael Ballack at MagentaTV. \"We should still judge by common sense.\" After the group phase, UEFA judge Roberto Rosetti had been extremely satisfied.In the 36 pre-round games there were 20 interventions by the video assistant, in twelve cases the respective main referee looked at the scene again. The technique with the chip in the ball works \"very well\". If the video images did not allow a final conclusion, \"we can rely on a graphic showing the contact of the ball\", said the Italian. © dpa-infocom, dpa:240630-99-581374/6 Thomas Delaney's footspin saved the German national team from the delay. Joachim Andersen's minimal contact with the ball with the hand led to the pre-decisive lead goal. How rarely did the video proof and new impulse technique in the 2-0 eight-elphinal victory of the DFB selection against Denmark take influence on a K.-o. game. This did not happen everywhere - the Danish coach Kasper Hjulmand found a decision \"difficult\".The most important questions. Denmark's Andersen had hit the goal in the 48th minute after a big confusion in the German defense - but the supposed lead hit didn't count. With the help of the semi-automatic sideline, the referee team around the British Michael Oliver determined that Delaney's foottip was in the off-side in the creation of a little bit. No goal. A few minutes later, Andersen became a tragic figure: A flank of David Raum roamed the hand of the 28-year-old from a short distance, according to the video images with impulse graphics of the ball contact, Oliver decided to push for punishment.Kai Havertz turned safely. Instead of 0:1 from a German point of view, it was 1:0 within a few minutes. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}