{"id": 351, "title": "Literatur: Tijan Sila gewinnt Ingeborg-Bachmann-Preis 2024", "timestamp": "2024-06-30T10:45:03Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nTijan Sila hat den mit 25 000 Euro dotierten Ingeborg-Bachmann-Preis gewonnen. Der in Sarajevo geborene und in Kaiserslautern lebende Autor setzte sich bei dem renommierten Literatur-Wettbewerb am Sonntag im österreichischen Klagenfurt gegen 13 Mitbewerber durch.Sila überzeugte die Jury bei den Tagen der deutschsprachigen Literatur mit seinem Text \"Der Tag, an dem meine Mutter verrückt wurde\", in dem er von generationenübergreifendem Trauma, familiären Konflikten und Wahnsinn schreibt. Juror Philipp Tingler sprach über eine einzigartige sprachliche \"Mischung aus Pointiertheit, Tragikkomik und Melancholie\". \"Noch fasse ich es nicht ganz, aber euphorisch bin ich dennoch\", sagte Sila nach der Preisverleihung.\n\nTijan Silan wurde 1981 geboren. Er kam 1994 als Kriegsflüchtling nach Deutschland. In Heidelberg studierte er Germanistik und Anglistik. Im Jahr 2017 erschien sein erster Roman \"Tierchen Unlimited\", es folgten die Werke \"Die Fahne der Wünsche\" und \"Krach\". Sein Text für den Bachmann-Wettbewerb ist Teil seines nächsten Romans. Silan ist nicht nur Schriftsteller, sondern arbeitet auch als Deutschlehrer in einer Schule.\n\nDer seit 1977 verliehene Preis wird von der Stadt Klagenfurt vergeben, der Heimat der österreichischen Literatin Ingeborg Bachmann (1926-1973). Voriges Jahr gewann ihn die deutsche Autorin Valeria Gordeev.\n\n\n\n© dpa-infocom, dpa:240630-99-583626/5\n\nTijan Sila hat den mit 25 000 Euro dotierten Ingeborg-Bachmann-Preis gewonnen. Der in Sarajevo geborene und in Kaiserslautern lebende Autor setzte sich bei dem renommierten Literatur-Wettbewerb am Sonntag im österreichischen Klagenfurt gegen 13 Mitbewerber durch.Sila überzeugte die Jury bei den Tagen der deutschsprachigen Literatur mit seinem Text \"Der Tag, an dem meine Mutter verrückt wurde\", in dem er von generationenübergreifendem Trauma, familiären Konflikten und Wahnsinn schreibt. Juror Philipp Tingler sprach über eine einzigartige sprachliche \"Mischung aus Pointiertheit, Tragikkomik und Melancholie\". \"Noch fasse ich es nicht ganz, aber euphorisch bin ich dennoch\", sagte Sila nach der Preisverleihung.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Literature", "German language", "Ingeborg Bachmann Prize", "Tijan Sila", "Sarajevo", "Kaiserslautern", "Austrian Klagenfurt", "intergenerational trauma", "family conflicts", "madness", "war refugee", "German studies", "English studies", "novel", "German teacher"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Tijan Sila won the Ingeborg Bachmann Prize, which is endowed with EUR 25,000.The author, who was born in Sarajevo and lives in Kaiserslautern, won the prestigious literature competition on Sunday in the Austrian Klagenfurt against 13 competitors.Sila convinced the jury at the days of German-language literature with his text \"The day when my mother went crazy\", in which he writes of intergenerational trauma, family conflicts and madness.Juror Philipp Tingler spoke about a unique linguistic \"mixture of puncture, tragedy and melancholy\". \"Noch I don't quite feel it, but euphoric I am nevertheless, Siljana was born after the award ceremony in 1981.He came to Germany in 1994 as a war refugee. In Heidelberg he studied German studies and English studies. In 2017 his first novel \"Tierchen Unlimited\" was published, followed by the works \"Die Fahne der Wünsche\" and \"Krach\". His text for the Bachmann competition is part of his next novel. Silan is not only a writer, but also works as a German teacher in a school. The prize, which has been awarded since 1977, is awarded by the city of Klagenfurt, home to the Austrian writer Ingeborg Bachmann (1926-1973).Last year, the German author Valeria Gordeev won him. © dpa-infocom, dpa:240630-99-583626/5 Tijan Sila won the Ingeborg Bachmann Prize, which was endowed with EUR 25,000.The author, who was born in Sarajevo and lives in Kaiserslautern, won the prestigious literature competition in the Austrian Klagenfurt against 13 competitors.Sila convinced the jury in the days of German-language literature with his text \"The day when my mother went crazy\", in which he writes of intergenerational trauma, family conflicts and madness.Juror Philipp Tingler spoke about a unique linguistic \"mix of pointer, tragic comedy and melancholy\". \"Nevertheless, I don't quite believe it, but I am euphoric,\" said Sila after the award ceremony. Here you can save interesting articles to read them later and find them again. You already have an account? Register here."}