{"id": 352, "title": "Kriminalität: Verurteilter Straftäter aus Sicherungsverwahrung entkommen", "timestamp": "2024-06-30T10:53:33Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin verurteilter Straftäter ist in Berlin während eines begleiteten Ausgangs aus der sogenannten Sicherungsverwahrung entkommen. \n\nDer Mann sei seit Samstagnachmittag gegen 17.25 Uhr auf der Flucht, teilte die Justiz-Senatsverwaltung mit. Wie er entkommen konnte, werde derzeit untersucht. Der 57-Jährige kam den Angaben zufolge von einem Besuch bei seiner Mutter in Berlin-Neukölln. Dabei hätten ihn zwei Justizbeamte begleitet, hieß es auf Anfrage. \n\nDer Mann war laut Senatsverwaltung wegen Körperverletzung und Vergewaltigung zu fünf Jahren Haft verurteilt worden und hatte die Strafe bereits im Jahr 2015 abgesessen. Seither war er in Sicherungsverwahrung in der JVA Tegel. Diese habe der Mann regelmäßig verlassen können. «Die insgesamt 42 Ausführungen liefen alle unbeanstandet ab», teilte die Senatsverwaltung weiter mit. \n\nAnders als die Haft ist die Sicherungsverwahrung keine Strafe. Sie dient dazu, die Allgemeinheit vor den Tätern zu schützen, die ihre Strafe bereits verbüßt haben, aber weiter als gefährlich gelten. Da die Verwahrung keine Strafe ist, müssen die Bedingungen deutlich besser sein als in der Strafhaft. Es muss auch ein größeres Therapieangebot geben.\n\n© dpa-infocom, dpa:240630-99-583926/4\n\nEin verurteilter Straftäter ist in Berlin während eines begleiteten Ausgangs aus der sogenannten Sicherungsverwahrung entkommen. \n\nDer Mann sei seit Samstagnachmittag gegen 17.25 Uhr auf der Flucht, teilte die Justiz-Senatsverwaltung mit. Wie er entkommen konnte, werde derzeit untersucht. Der 57-Jährige kam den Angaben zufolge von einem Besuch bei seiner Mutter in Berlin-Neukölln. Dabei hätten ihn zwei Justizbeamte begleitet, hieß es auf Anfrage. \n\nDer Mann war laut Senatsverwaltung wegen Körperverletzung und Vergewaltigung zu fünf Jahren Haft verurteilt worden und hatte die Strafe bereits im Jahr 2015 abgesessen. Seither war er in Sicherungsverwahrung in der JVA Tegel. Diese habe der Mann regelmäßig verlassen können. «Die insgesamt 42 Ausführungen liefen alle unbeanstandet ab», teilte die Senatsverwaltung weiter mit. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Prison", "escape", "Berlin", "detention", "crime", "criminal", "justice", "investigation", "law", "Germany"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the Deutsche Presse-Agentur (dpa). A convicted criminal escaped from the so-called security custody in Berlin during an accompanying exit. The man had been on the run since Saturday afternoon around 5.25 p.m., the justice senate administration informed. As he escaped, the 57-year-old is currently being investigated. According to information, the 57-year-old came from a visit to his mother in Berlin-Neukölln.According to the Senate administration, the man had been sentenced to five years in prison for assault and rape and had already served the sentence in 2015. Since then, he had been in custody in the JVA Tegel. The man had been able to leave them regularly. \"The total of 42 statements all went uncontested,\" the Senate administration further informed. Unlike the detention, the detention is not a punishment. It serves to protect the general public from the perpetrators who have already served their sentence but are still considered dangerous. Since the detention is not a punishment, the conditions must be clearly better than in prison. There must also be a larger offer of therapy. © dpa-infocom, dpa:240630-99-583926/4 A convicted criminal has escaped from the so-called detention in Berlin during an accompanying session.The man has been on the run since Saturday afternoon around 5.25 p.m., the justice senate administration informed. How he could escape is currently being investigated. According to the report, the 57-year-old came from a visit to his mother in Berlin-Neukölln. Two justice officers had accompanied him on request. According to the Senate administration, the man had been sentenced to five years in prison for assault and rape and had already served the sentence in 2015. Since then, he had been in custody in the JVA Tegel.The man was able to leave them on a regular basis. \"The 42 statements were all uncomplained,\" the Senate Administration further informed. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}