{"id": 354, "title": "Zusammenschluss: Orban kündigt neues europäisches Parteienbündnis an", "timestamp": "2024-06-30T09:14:28Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEinen Tag vor Übernahme der Ratspräsidentschaft in der Europäischen Union (EU) hat Ungarns Ministerpräsident Viktor Orban die Gründung einer neuen Rechtsaußen-Fraktion im Parlament angekündigt.\n\nDie Gruppierung \"Patrioten für Europa\" umfasse neben der ungarischen Regierungspartei Fidesz die rechte österreichische FPÖ und die liberal-populistische tschechische ANO, sagte Fidesz-Chef Orban in Wien im Beisein von FPÖ-Chef Herbert Kickl und dem ANO-Vorsitzenden Andrej Babis. Das Bündnis sei für weitere Parteien offen, die sich zu dem von den drei Parteivorsitzenden unterzeichneten \"Patriotischen Manifest\" bekennen.\n\nMit dem erhofften Zulauf zu den \"Patrioten\" würde die Gruppierung zur \"größten Fraktion der rechtsgerichteten Kräfte Europas\" aufsteigen, so Orban. \"Ein neues Zeitalter beginnt\", führte er weiter aus. Die neue Fraktion werde Europa \"auch gegen den Willen der Brüsseler Eliten verändern\". Das \"Patriotische Manifest\" enthält die bekannten Positionen rechter, rechts-populistischer und rechtsextremer Parteien: Ablehnung von Migration und \"Green Deal\", keine Unterstützung der von Russland angegriffenen Ukraine sowie Rückbau der Integration in der EU zwecks Stärkung der Souveränität der Nationalstaaten.\n\n\"Diese Allianz soll eine Trägerrakete darstellen\", sagte FPÖ-Chef Kickl. Der ANO-Vorsitzende und tschechische Ex-Premier Andrej Babis erklärte, dass die neue Fraktion im Europäischen Parlament vor allem auf die Verteidigung der nationalstaatlichen Souveränität gegenüber der EU, den Kampf gegen illegale Migration und die Rücknahme der Klima-Maßnahmen des \"Green Deal\" setze.\n\nDie Oppositionspartei FPÖ, die oppositionelle ANO und der rechtspopulistische Fidesz bekamen bei der EU-Wahl in ihren jeweiligen Ländern die meisten Stimmen. Fidesz stellt elf Abgeordnete im neuen Europaparlament, ANO sieben und die FPÖ sechs. Insgesamt verfügen sie damit über 24 der 705 Vertreter in dem EU-Gremium. Für die Bildung einer Fraktion sind insgesamt mindestens 23 Abgeordnete aus sieben Ländern erforderlich.\n\nWeder Orban noch Kickl noch Babis deuteten an, welche Parteien aus welchen Ländern mit Sitzen im Europaparlament sich der neuen Fraktion anschließen könnten. Inhaltlich bestehen vor allem bei Fidesz und FPÖ viele Berührungspunkte mit der AfD, die kurz vor der Europawahl am 9. Juni aus der rechten ID-Fraktion ausgeschlossen worden war.\n\nAm Rande des AfD-Bundesparteitags in Essen wollte sich AfD-Chef Tino Chrupalla auf Anfrage nicht zu Orbans Plänen äußern. Beim Eröffnungsspiel der Fußball-EM in München hatte er im Stadion ein Selfie mit Orban gemacht und dieses auf seinem Instagram-Kanal geteilt.\n\nDer AfD-Europaparlamentarier Marc Jongen äußerte sich hingegen im Deutschlandfunk wohlwollend. \"Also wenn es nach mir ginge, dann würden wir dieser Fraktion auch sehr gerne beitreten\", sagte er. Das \"Patriotische Manifest\" könne seine Partei \"sofort unterschreiben\". Inhaltlich sei man \"Orban sehr nahe\", man arbeite daran, \"eine formelle Zusammenarbeit in der Zukunft herzustellen\".\n\nUngarn übernimmt am Montag turnusgemäß den halbjährigen Vorsitz in der EU. Orban, der das Land seit 14 Jahren regiert, ist in der EU umstritten. Unter dem Vorwand des \"souveränen Regierungshandelns\" hat er nach Ansicht von Kritikern den Rechtsstaat und die Demokratie in Ungarn abgebaut und damit gegen Geist und Buchstaben der Europäischen Verträge, der Grundlagendokumente der EU, verstoßen. Dazu gehöre auch, dass er zentrale Segmente der Volkswirtschaft - darunter Banken und den Telekom-Sektor - unter die Kontrolle ihm nahestehender Oligarchen gebracht habe.\n\nGegen Ungarn läuft wegen verschiedener massiver Verstöße ein sogenanntes Artikel-7-Verfahren, das mit dem Entzug der Stimmrechte in der EU enden könnte. Weiterhin hält die EU mehrere Milliarden Euro an Fördergeldern zurück, die Ungarn zustehen würden, deren Auszahlung aber aufgrund des Rechtsstaatsmechanismus der EU ausgesetzt ist. Als Regierungschef des Vorsitzlandes kann Orban allerdings in diese Vorgänge nicht eingreifen. Einen gewissen Spielraum hat er beim Setzen von Themen und bei der Lenkung von Debatten in den EU-Spitzengremien.\n\nDie Abgeordnetengruppe der von Orban geführten Fidesz-Partei war wiederum im Europaparlament isoliert, nachdem sie 2021 aus der Fraktion der konservativen Europäischen Volkspartei (EVP), der auch CDU und CSU angehören, nach jahrelangen Streitigkeiten hinausgedrängt worden war. Der Versuch Orbans nach der Europawahl, seine Fidesz-Abgeordneten in der rechten Fraktion Europäische Konservative und Reformer (EKR) unterzubringen, scheiterte an der ablehnenden Haltung der italienischen Ministerpräsidentin Giorgia Meloni. Die bestimmenden Kräfte in der EKR, Melonis Fratelli d'Italia und die polnische PiS, halten Orbans Nähe zu Russland für unannehmbar.\n\nOrban und der Fidesz vertreten offen Positionen des äußersten rechten Randes des europäischen Parteienspektrums, darunter die Verschwörungserzählung vom \"Bevölkerungsaustausch\": \"Globale Eliten\", unter ihnen der ungarischstämmige US-Milliardär und Philanthrop George Soros, würden die Einwanderung von Muslimen nach Europa nach Kräften fördern, um die europäischen Völker ihrer \"christlichen und nationalen Identität\" zu berauben, wird da behauptet. Belege dafür gibt es keine.\n\n© dpa-infocom, dpa:240630-99-583365/4\n\nEinen Tag vor Übernahme der Ratspräsidentschaft in der Europäischen Union (EU) hat Ungarns Ministerpräsident Viktor Orban die Gründung einer neuen Rechtsaußen-Fraktion im Parlament angekündigt.\n\nDie Gruppierung \"Patrioten für Europa\" umfasse neben der ungarischen Regierungspartei Fidesz die rechte österreichische FPÖ und die liberal-populistische tschechische ANO, sagte Fidesz-Chef Orban in Wien im Beisein von FPÖ-Chef Herbert Kickl und dem ANO-Vorsitzenden Andrej Babis. Das Bündnis sei für weitere Parteien offen, die sich zu dem von den drei Parteivorsitzenden unterzeichneten \"Patriotischen Manifest\" bekennen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["conservative politics", "european union", "right-wing politics", "hungary", "viktor orban", "patriotism", "sovereignty", "national identity", "euroscepticism"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). One day before the adoption of the Presidency in the European Union (EU) Hungary's Prime Minister Viktor Orban announced the establishment of a new right-wing foreign faction in parliament. The group \"Patriots for Europe\" included the right-wing Austrian FPÖ and the liberal-populist Czech ANO alongside the Hungarian governing party Fidesz, Fidesz head Orban in Vienna in the presence of FPÖ head Herbert Kickl and the ANO chairman Andrej Babis. The alliance was open to other parties who professed to the \"Patriotic Manife\" signed by the three party leaders. With the hoped-for approach to the \"Patriots\" the group would \"be the largest faction of the European Union's right-wing forces, the elite would continue to rise from the right.The \"Patriotic Manifesto\" contains the well-known positions of right-wing, right-wing populist and right-wing extremist parties: rejection of migration and \"Green Deal\", no support for Ukraine attacked by Russia and the dismantling of integration in the EU in order to strengthen the sovereignty of the nation states. \"This alliance is intended to be a launcher,\" said FPÖ leader Kickl. The ANO chairman and Czech ex-premier Andrej Babis stated that the new parliamentary group in the European Parliament was focusing mainly on defending national sovereignty towards the EU, fighting against illegal migration and withdrawing the climate measures of the \"Green Deal\". The opposition party FPÖ, the opposition party ANO and the right-wing populist Fidesz received the most votes in the EU election in their respective countries. Fidesz represents eleven MEPs in the new European Parliament, ANO seven and the FPÖ six. In total, they have 24 of the 705 representatives in the EU body. For the formation of a political group, at least 23 MEPs from seven countries are required. Neither Orban nor Kickl indicated which parties could join the new parliamentary group.In terms of content, Fidesz and FPÖ have many points of contact with the AfD, which had been excluded from the right-wing ID group shortly before the European elections on 9 June. On the margins of the AfD Federal Party Day in Essen, AfD leader Tino Chrupalla did not want to comment on Orban's plans on request. At the opening match of the Football-EM in Munich, he had made a selfie with Orban in the stadium and shared this on his Instagram channel. AfD European Parliamentarian Marc Jongen, however, expressed a sympathetic opinion on the Deutschlandfunk. \"So if I were to do so, we would also very much like to join this group,\" he said. The \"Patriotic Manife\" could \"sign\" his party immediately.In terms of content, one is very close to Orban, one is working to \"establish formal cooperation in the future\". Hungary takes over the half-year Presidency of the EU on Monday. Orban, who has ruled the country for 14 years, is controversial in the EU. On the pretext of \"sovereign government action\", he has, according to critics, dismantled the rule of law and democracy in Hungary and thus violated the spirit and letters of the European Treaties, the fundamental documents of the EU. It also includes the fact that he has brought central segments of the economy - including banks and the telecom sector - under the control of oligarchs close to him. Hungary is facing a so-called Article 7 procedure, which could end with the withdrawal of voting rights in the EU due to various massive violations. Furthermore, the EU withholds several billions of euros in funding that Hungary would be entitled to, but whose payment is suspended due to the EU's legal state mechanism.The President of the Council of the European Union and the President of the Council of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the European Union, the President of the Council of the European Union, the President of the European Union, the President of the Council of the European Union, the President of the European Union, the President of the Council of the European Union, the President of the Council of the European Union, the President of the European Union, the President of the Council of the European Union, the President of the European Union, the President of the European Union, the President of the European Union, the President of the Council of the European Union, the President of the President of the President of the Council of the Council of the European Union, the Council of the European Union, the European Union, the European Union, the President of the European Union, the President of the European Union, the President of the President of the President of the European Union, the European Union, the European Union, the President of the President of the President of the European Union, the President of the Council of the President of the President of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the European Union of the European Union, the European Union, the European Union of the European Union of the European Union, the Council of the European Union of the European Union, the Council of the European Union, the European Union, the Council of the Council of the Council of the European Union, the Council of the European Union, the Council of the European Union, the Council of the European Union, the European Union, the European Union, the Council of the European Union, the European Union, the European Union, the European Union, the European Union, the Council of the Council of the European Union, the Council of the Council of theThe alliance is open to other parties who are committed to the \"Patriotic Manifesto\" signed by the three party leaders. Here you can save interesting articles to read and find them later. You already have an account? Sign up here. ."}