{"id": 358, "title": "Notfall in München: 26-jähriger Mann nach Baden an verbotener Stelle vermisst", "timestamp": "2024-06-30T11:45:13Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin 26-Jähriger wird nach dem Baden im Englischen Garten in München vermisst. Wie die Polizei am Sonntag mitteilte, war der junge Mann am Samstagnachmittag mit Freunden im Eisbach an einer Stelle ins Wasser gegangen, wo das Schwimmen wegen Lebensgefahr verboten ist. Die Gruppe bemerkte erst nach geraumer Zeit, dass der 26-Jährige fehlte und begann selbst erfolglos zu suchen. Schließlich alarmierten die Freunde die Polizei. Bisher gibt es keine Hinweise auf den Aufenthaltsort des Baden-Württembergers.  \n\n© dpa-infocom, dpa:240630-99-584391/2\n\nEin 26-Jähriger wird nach dem Baden im Englischen Garten in München vermisst. Wie die Polizei am Sonntag mitteilte, war der junge Mann am Samstagnachmittag mit Freunden im Eisbach an einer Stelle ins Wasser gegangen, wo das Schwimmen wegen Lebensgefahr verboten ist. Die Gruppe bemerkte erst nach geraumer Zeit, dass der 26-Jährige fehlte und begann selbst erfolglos zu suchen. Schließlich alarmierten die Freunde die Polizei. Bisher gibt es keine Hinweise auf den Aufenthaltsort des Baden-Württembergers.  \n\n© dpa-infocom, dpa:240630-99-584391/2\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Germany", "Munich", "English Garden", "Missing Person", "Drowning Risk", "Police Investigation"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). A 26-year-old is missing after bathing in the English Garden in Munich. As the police reported on Sunday, the young man had gone to a place with friends in the Eisbach on Saturday afternoon where swimming is forbidden because of life risk. The group only noticed after some time that the 26-year-old was missing and began to look unsuccessfully. Finally, the friends alarmed the police.So far, there is no indication of the whereabouts of the Baden-Württemberger. © dpa-infocom, dpa:240630-99-584391/2 A 26-year-old is missing after bathing in the English Garden in Munich. As the police announced on Sunday, the young man went into the water with friends in the Eisbach on Saturday afternoon, where swimming is forbidden because of the danger of life.The group only noticed after some time that the 26-year-old was missing and began to look unsuccessfully. Finally, the friends alarmed the police.So far there are no references to the location of the Baden-Württemberger. © dpa-infocom, dpa:240630-99-584391/2 Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}