{"id": 361, "title": "USA: Schwangerschaftsabbrüche im Notfall in Idaho vorerst erlaubt", "timestamp": "2024-06-28T00:42:30Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDas oberste Gericht der USA entschied, dass Schwangerschaftsabbrüche in medizinischen Notfällen in Idaho weiterhin erlaubt sind, während der juristische Streit in niedrigeren Instanzen andauert. Die Regierung von US-Präsident Joe Biden hatte gegen das strikte Verbot geklagt und eine teilweise Lockerung erwirkt. Das Weiße Haus zeigte sich erfreut über die Entscheidung, betonte aber, dass die Frage nach der Rechtmäßigkeit des Verbots noch nicht abschließend geklärt ist und möglicherweise erneut vor dem Supreme Court landen könnte.\nIm Streit über das strikte Verbot von Schwangerschaftsabbrüchen im konservativen US-Bundesstaat Idaho hat eine teilweise Lockerung zunächst Bestand. In medizinischen Notfällen dürfen Schwangerschaften weiterhin beendet werden, entschied das oberste Gericht der USA am Donnerstag. \n\nDabei fällten die Richterinnen und Richter kein inhaltliches Urteil, sondern erhielten lediglich die frühere Entscheidung eines Gerichtes in Idaho aufrecht, während der juristische Streit in niedrigeren Instanzen andauert. Nach\nder Entscheidung des Supreme Court zur Ungültigkeit des Grundsatzurteils Roe versus\nWade hatte Idaho ein weitgehendes Verbot von Schwangerschaftsabbrüchen eingeführt.\nSeit 2022 sind Abbrüche in dem Bundesstaat nur erlaubt, wenn die\nSchwangerschaft durch Inzest oder Vergewaltigung zustande kam oder das Leben\nder Mutter, nicht aber ihr gesundheitliches Wohlergehen, unmittelbar in Gefahr ist.  \n\nNach Auffassung der Regierung von US-Präsident Joe Biden sind mit Bundesgeldern finanzierte Krankenhäuser aber dazu verpflichtet, Schwangerschaftsabbrüche in medizinischen Notfällen durchzuführen. Auf dieser Basis hatte sie gegen das Gesetz geklagt und zunächst eine teilweise Lockerung errungen. Daraufhin wandten sich Vertreter des Bundesstaats Idaho an den Supreme Court. Diesen Antrag wiesen die Obersten Richterinnen und Richter mit dem Schritt am Donnerstag zurück. \n\nDamit ist die Frage nach der Rechtmäßigkeit des Verbots von Schwangerschaftsabbrüchen in Idaho zwar nicht abschließend geklärt. Sie könnte auch erneut beim Supreme Court landen. Das Weiße Haus zeigte sich dennoch erfreut. \"Keiner Frau sollte die medizinische Versorgung verwehrt werden, bis sie dem Tod nahe ist oder dazu gezwungen wird, ihren Heimatstaat zu verlassen\", sagte Sprecherin Karine Jean-Pierre. \"Doch genau das passiert im ganzen Land.\" \n\nDas oberste Gericht löste vor knapp zwei Jahren ein politisches Erdbeben aus, als es das rund 50 Jahre lang geltende landesweite Recht auf Schwangerschaftsabbrüche kippte. In der Folge können die Parlamente in den Bundesstaaten per Gesetz regeln, ob und unter welchen Bedingungen Schwangerschaftsabbrüche erlaubt sind. Eine Reihe republikanisch regierter Bundesstaaten hat Schwangerschaftsabbrüche seitdem weitgehend verboten, ein rechtlicher Flickenteppich ist entstanden. Daher wird nun besonders genau beobachtet, wie sich der Supreme Court bei weiteren Fragen zu dem Thema verhält.  \n\nIm Streit über das strikte Verbot von Schwangerschaftsabbrüchen im konservativen US-Bundesstaat Idaho hat eine teilweise Lockerung zunächst Bestand. In medizinischen Notfällen dürfen Schwangerschaften weiterhin beendet werden, entschied das oberste Gericht der USA am Donnerstag. \n\nDabei fällten die Richterinnen und Richter kein inhaltliches Urteil, sondern erhielten lediglich die frühere Entscheidung eines Gerichtes in Idaho aufrecht, während der juristische Streit in niedrigeren Instanzen andauert. Nach\nder Entscheidung des Supreme Court zur Ungültigkeit des Grundsatzurteils Roe versus\nWade hatte Idaho ein weitgehendes Verbot von Schwangerschaftsabbrüchen eingeführt.\nSeit 2022 sind Abbrüche in dem Bundesstaat nur erlaubt, wenn die\nSchwangerschaft durch Inzest oder Vergewaltigung zustande kam oder das Leben\nder Mutter, nicht aber ihr gesundheitliches Wohlergehen, unmittelbar in Gefahr ist.  \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["abortion", "law", "idaho", "supreme court", "medical emergencies", "joe biden", "roe v wade", "reproductive rights"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results may be incomplete, outdated or even incorrect. The U.S. Supreme Court ruled that abortions in medical emergencies in Idaho are still allowed while the legal dispute persists in lower instances. The U.S. President Joe Biden's government had sued the strict ban and obtained a partial relaxation. The White House was pleased with the decision, but stressed that the issue of the legality of the ban has not yet been resolved and could possibly end up again before the Supreme Court. In the dispute over the strict prohibition of abortions in the conservative U.S. state of Idaho, the U.S. Supreme Court ruled on Thursday that there was a partial relaxation at first. In medical emergencies, pregnancy may continue to be terminated, the U.S. Supreme Court ruled on Thursday.According to the Supreme Court's decision on the invalidity of Roe versus Wade, Idaho had introduced a large-scale ban on abortions. However, since 2022, abortions in the state are only permitted if pregnancy was caused by incest or rape or if the mother's life, but not her health well-being, is in direct danger. However, according to the Government of U.S. President Joe Biden, hospitals financed by federal funds are obliged to carry out abortions in medical emergencies. On this basis, she had sued the law and initially gained partial relaxation. Representatives of the State of Idaho then turned to the Supreme Court. The Supreme Judges rejected this request by taking the decision on Thursday.The question of the legality of the ban on abortions in Idaho is not finally settled. It could also land again at the Supreme Court. Nevertheless, the White House was pleased. \"No woman should be denied medical care until she is close to death or forced to leave her home state,\" said spokesperson Karine Jean-Pierre. \"But this is exactly what happens throughout the country.\" The Supreme Court triggered a political earthquake almost two years ago when it overturned the national right to abortions, which was valid for about 50 years.As a result, parliaments in the states can regulate by law whether and under what conditions abortions are permitted. A number of republican states have since largely banned abortions, a legal patchwork has been created. Therefore, it is now particularly closely observed how the Supreme Court behaves on other issues. In the dispute over the strict prohibition of abortions in the conservative state of Idaho, a partial relaxation initially persists. In medical emergencies, pregnancies may continue to be terminated, the U.S. Supreme Court ruled on Thursday. The judges did not make a substantive judgment, but only maintained the previous decision of a court in Idaho, while the legal dispute persists in lower instances.Following the Supreme Court's decision to invalidate the Roe versus Wade ruling, Idaho had introduced a large-scale ban on abortions. Since 2022, abortions in the state are only allowed if the pregnancy was caused by incest or rape or the life of the mother, but not her health well-being, is directly in danger. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. ."}