{"id": 363, "title": "Wimbledon: Lisicki glaubt an Kerber-Coup in Wimbledon", "timestamp": "2024-06-28T05:20:38Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nSabine Lisicki traut Landsfrau Angelique Kerber beim Tennis-Klassiker in Wimbledon eine Überraschung zu. \"Sie sieht fantastisch aus. Sie ist topfit. Und wenn man ein Turnier schon mal gewonnen hat, dann ist alles möglich\", sagte Lisicki der Deutschen Presse-Agentur vor dem Start des dritten Grand-Slam-Turniers. Kerber hatte 2018 in Wimbledon triumphiert. Am heutigen Freitag wird sie bei der Auslosung erfahren, gegen wen sie zunächst antreten wird.\n\nNach der Geburt ihrer Tochter Liana war die ehemalige Weltranglisten-Erste zum Jahreswechsel auf die Tour zurückgekehrt und kämpft seitdem um den Anschluss an die erweiterte Weltspitze. Sowohl bei den Australian Open als auch bei den French Open scheiterte die 36-Jährige schon in der ersten Runde. Auch bei den Wimbledon-Vorbereitungsturnieren in Berlin und Bad Homburg war für sie jeweils nach dem ersten Spiel Schluss. In der Weltrangliste ist Kerber auf Position 221 zurückgefallen.\n\n\"Nach einer langen Pause braucht man einfach ein paar Monate. Angie spielt aber von Woche zu Woche besser\", befand Lisicki, die 2013 im Finale von Wimbledon gegen die Französin Marion Bartoli verloren hatte.\n\nLisicki pausiert derzeit aufgrund ihrer Schwangerschaft. Umso mehr wird die 34-Jährige mit Teamkollegin Kerber mitfiebern. \"Irgendeine Spielerin sorgt bei den Grand Slams immer für eine Überraschung. Wieso nicht Angie? Sie hat so viel Erfahrung auf Rasen und sie wird kämpfen bis zum Umfallen\", prognostizierte Lisicki. Kerbers Spielweise passt nach Meinung von Lisicki perfekt zum schnellen, rutschigen Tennisbelag. \"Angie liebt es, zu kontern. Sie spielt unheimlich flache Bälle und bewegt sich hervorragend\", lobte Lisicki, die Kerbers Können auf Rasen einst aus nächster Nähe erleben musste. 2012 hatte Lisicki das Viertelfinale von Wimbledon gegen ihre Landsfrau nach hartem Kampf verloren.\n\n© dpa-infocom, dpa:240628-99-562347/2\n\nSabine Lisicki traut Landsfrau Angelique Kerber beim Tennis-Klassiker in Wimbledon eine Überraschung zu. \"Sie sieht fantastisch aus. Sie ist topfit. Und wenn man ein Turnier schon mal gewonnen hat, dann ist alles möglich\", sagte Lisicki der Deutschen Presse-Agentur vor dem Start des dritten Grand-Slam-Turniers. Kerber hatte 2018 in Wimbledon triumphiert. Am heutigen Freitag wird sie bei der Auslosung erfahren, gegen wen sie zunächst antreten wird.\n\nNach der Geburt ihrer Tochter Liana war die ehemalige Weltranglisten-Erste zum Jahreswechsel auf die Tour zurückgekehrt und kämpft seitdem um den Anschluss an die erweiterte Weltspitze. Sowohl bei den Australian Open als auch bei den French Open scheiterte die 36-Jährige schon in der ersten Runde. Auch bei den Wimbledon-Vorbereitungsturnieren in Berlin und Bad Homburg war für sie jeweils nach dem ersten Spiel Schluss. In der Weltrangliste ist Kerber auf Position 221 zurückgefallen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Sabine", "Lisicki", "Angelique", "Kerber", "Tennis", "Wimbledon", "Grand Slam", "tournament", "pregnancy"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Sabine Lisicki trusts Landsfrau Angelique Kerber at the tennis classic in Wimbledon a surprise. \"It looks fantastic. It is topfit. And if you have won a tournament before, then everything is possible,\" said Lisicki of the German Press Agency before the start of the third Grand Slam tournament.Kerber had triumphed in Wimbledon in 2018. On Friday she will find out who she is going to compete against at the draw. After the birth of her daughter Liana, the former world ranking first had returned to the tour at the turn of the year and has been fighting for joining the expanded world leader since then. Both at the Australian Open and at the French Open, the 36-year-old had already failed in the first round. Also at the Wimbledon preparation tournaments in Berlin and Bad Homburg, she had finished after the first game. Kerber fell back to position 221 in the world ranking list. \"After a long break, you just need a few months.But Angie plays better from week to week,\" said Lisicki, who lost to French Marion Bartoli in the final of Wimbledon in 2013. Lisicki is currently pausing because of her pregnancy. All the more, the 34-year-old will be feverish with teammate Kerber. \"Someone's player always makes a surprise at the Grand Slams. Why not Angie? She has so much experience on turf and she will fight until she falls,\" Lisicki predicted. According to Lisicki, Kerber's playing style fits perfectly to the fast, slippery tennis surface.\"Angie loves to counter. She plays incredibly flat balls and moves excellently,\" praised Lisicki, who once had to experience Kerber's skills on lawn close up. In 2012, Lisicki had lost the quarterfinals of Wimbledon against her country wife after a hard fight. © dpa-infocom, dpa:240628-99-562347/2 Sabine Lisicki has a surprise to Landsfrau Angelique Kerber at the tennis classic in Wimbledon. \"She looks fantastic. She is top fit.And if you have already won a tournament, then everything is possible,\" said Lisicki to the German Press Agency before the start of the third Grand Slam tournament. Kerber had triumphed in Wimbledon in 2018. On Friday, she will find out who she will compete against at the draw. After the birth of her daughter Liana, the former world rankings first had returned to the tour at the turn of the year and has been fighting to join the expanded world leader since then. The 36-year-old had already failed in the first round at both the Australian Open and the French Open. She also finished at the Wimbledon preparatory tournaments in Berlin and Bad Homburg after the first match.In the world rankings Kerber has fallen back to position 221. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}