{"id": 364, "title": "Jerusalem: Gewalt bei Protesten ultraorthodoxer Juden gegen Wehrdienst in Israel", "timestamp": "2024-07-01T00:59:17Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nTausende ultraorthodoxe Männer protestierten in Jerusalem gegen die gerichtliche Verpflichtung zum Wehrdienst in der israelischen Armee, was zu gewaltsamen Zusammenstößen mit der Polizei führte. Die Demonstranten warfen Steine, demolierten ein Auto und wurden von der Polizei festgenommen. Das Urteil des höchsten Gerichts, das ultraorthodoxe Männer zum Wehrdienst verpflichtet, wird als Rückschlag für die Regierung von Benjamin Netanjahu angesehen. Die Armee warnt vor einem Mangel an Soldaten und viele Israelis empfinden die Ausnahmen für ultraorthodoxe Juden als ungerecht.\nIn Israel haben Tausende ultraorthodoxe Männer gegen die gerichtlich verfügte Verpflichtung zum Wehrdienst in der israelischen Armee protestiert. Laut örtlichen Medienberichten kam es am Sonntagabend in Jerusalem zu gewaltsamen Zusammenstößen mit der Polizei. Die mit schwarzen Anzügen bekleideten Demonstranten hatten sich zunächst in einem ultraorthodoxen Viertel der Hauptstadt versammelt. Nach Einbruch der Dunkelheit zog die Masse in Richtung Zentrum. Nach \nAngaben der Polizei warf die Menge Steine und demolierte das Auto eines \nultraorthodoxen Regierungsmitglieds. \n\nDie Polizei versuchte die Randalierer mit berittenen Beamten und einem Wasserwerfer zu zerstreuen, doch die Lage \nwar am Sonntagabend noch nicht unter Kontrolle. Nach Polizeiangaben wurden fünf Personen festgenommen.\n\nAuslöser der Proteste war ein kürzlich ergangenes Urteil des höchsten Gerichts des Landes, wonach fortan auch ultraorthodoxe Männer zum Wehrdienst verpflichtet werden müssen. Das Urteil gilt als Rückschlag für die rechtsreligiöse Regierung des Ministerpräsidenten Benjamin Netanjahu.\n\nJahrzehntelang galten Ausnahmen für ultraorthodoxe Männer bei der Wehrpflicht in Israel. Diese liefen aber vor drei Monaten aus. Netanjahus Regierung gelang es nicht, ein Gesetz zu verabschieden, das die Erleichterungen zementieren sollte. Daraufhin verfügte das höchste Gericht eine Streichung der staatlichen Subventionen für ultraorthodoxe Männer im wehrpflichtigen Alter, die in Religionsschulen studieren.\n\nGeneralstaatsanwältin Gali Baharav-Miara entschied Ende März zudem, dass das Militär verpflichtet sei, auch die bisher weitgehend vom Dienst befreiten Religionsstudenten einzuziehen. Nach Angaben des Gerichts handelt es sich um 63.000 Männer. Die Armee warnte zuletzt angesichts des Gaza-Kriegs eindringlich vor einem drastischen Mangel an Kampfsoldaten. Zudem empfinden es viele Israelis als ungerecht, dass ultraorthodoxe Juden vom Dienst an der Waffe und gefährlichen Kampfeinsätzen ausgenommen sind.\n\nIn Israel haben Tausende ultraorthodoxe Männer gegen die gerichtlich verfügte Verpflichtung zum Wehrdienst in der israelischen Armee protestiert. Laut örtlichen Medienberichten kam es am Sonntagabend in Jerusalem zu gewaltsamen Zusammenstößen mit der Polizei. Die mit schwarzen Anzügen bekleideten Demonstranten hatten sich zunächst in einem ultraorthodoxen Viertel der Hauptstadt versammelt. Nach Einbruch der Dunkelheit zog die Masse in Richtung Zentrum. Nach \nAngaben der Polizei warf die Menge Steine und demolierte das Auto eines \nultraorthodoxen Regierungsmitglieds. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Religion", "Israel", "Ultra-Orthodox", "Military service", "Protest", "Jerusalem", "Benjamin Netanyahu", "Government", "Supreme Court", "Gaza war"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Thousands of ultra-orthodox men protested in Jerusalem against the Israeli army's legal obligation to serve in the military, leading to violent clashes with the police. The demonstrators threw stones, demolished a car and were arrested by the police. The verdict of the Supreme Court, which obliges ultra-orthodox men to serve in the military, is regarded as a setback for the government of Benjamin Netanyahu. The army warns against a lack of soldiers and many Israelis feel the exceptions to ultra-orthodox Jews are unfair. In Israel thousands of ultra-orthodox men have protested against the judicial obligation to serve in the Israeli army.According to local media reports, there were violent clashes with the police in Jerusalem on Sunday evening. The demonstrators wearing black suits first gathered in an ultra-orthodox neighborhood of the capital. After dark the crowd moved towards the center. According to the police, the crowd threw stones and demolished the car of an ultra-orthodox government member. The police tried to disperse the rioters with mounted officers and a water cannon, but the situation was not yet under control on Sunday night.According to the police, five people were arrested. The protest was triggered by a recent ruling by the highest court in the country, after which ultra-orthodox men must be obliged to serve in military service. The verdict is considered a setback for the right-wing religious government of Prime Minister Benjamin Netanyahu. For decades, exceptions were applied to ultra-orthodox men in military service in Israel. However, these expired three months ago. Netanyahu's government failed to pass a law to cement the reliefs. Subsequently, the highest court ordered the removal of state subsidies for ultra-orthodox men of military age who study in religious schools. General prosecutor Gali Baharav-Miara also decided at the end of March that the military was obliged to also attract the religious students who had been largely relieved from service.According to the court, there are 63,000 men. The army most recently warned against a drastic lack of combat soldiers in the face of the Gaza war. In addition, many Israelis find it unfair that ultra-orthodox Jews are excluded from the service of weapons and dangerous combat operations. In Israel, thousands of ultra-orthodox men have protested against the judicial obligation to serve in the Israeli army. According to local media reports, violent clashes with the police occurred in Jerusalem on Sunday evening. The demonstrators wearing black suits had first gathered in an ultra-orthodox quarter of the capital.After dark the crowd moved towards the center. According to the police, the crowd threw stones and demolished the car of an ultra-orthodox government member. Here you can store interesting articles to read them later and find them again. You already have an account? Login here. ."}