{"id": 368, "title": "Unfall: Drei Tote bei schwerem Unfall bei Naumburg", "timestamp": "2024-07-01T05:41:47Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nRote Streifen auf dem nassen Asphalt zeigen am Morgen des Unfalls an, wo das Auto in der scharfen Rechtskurve von der Fahrbahn abgekommen und den Hang hinuntergestürzt ist. Die Wucht des Aufpralls lässt sich vor allem auf Höhe der Rückbank des Autos sehen: Das Dach ist komplett eingedrückt. Dort saßen zwei 19 Jahre alte Frauen und ein 21 Jahre alter Mann, die bei dem Unfall starben. \n\nDer Unfall ereignete sich nach Polizeiangaben um kurz nach zwei Uhr in der Nacht zu Montag auf der Landstraße 204 zwischen Naumburg und Schönburg. Die Straße führt hier entlang der Saale. Am Steuer saß ein 43 Jahre alter Mann. Er erlitt leichte Verletzungen, genau wie die 18 Jahre alte Beifahrerin. Die drei jungen Erwachsenen, die bei dem Unfall gestorben seien, seien noch vor Ort ihren schweren Verletzungen erlegen, sagte ein Polizeisprecher. \n\nDie Ermittlungen richten sich jetzt vor allem auf den Fahrer des schwarzen Unfallautos. Polizeibeamte hätten vor Ort Hinweise festgestellt, die auf einen Alkoholkonsum hindeuteten, erklärte ein Polizeisprecher. Dem Fahrer sei eine Blutprobe entnommen worden, das Ergebnis habe am Montag aber noch nicht vorgelegen. Auch weitere Erkenntnisse zum genauen Unfallhergang und der möglichen Unfallursache gab es zunächst nicht. Nach aktuellem Kenntnisstand sei kein weiteres Fahrzeug beteiligt gewesen, hieß es weiter. Nach Medienberichten kamen die Autoinsassen von einem Stadtfest in Naumburg. \n\nWie die Freiwillige Feuerwehr Wethautal mitteilte, waren mehrere Feuerwehren und fünf Rettungswagen an dem Einsatz beteiligt. Die auf der Rückbank eingeklemmten Menschen seien mit Rettungsgeräten aus dem Fahrzeug befreit worden. Allerdings habe nur noch ihr Tod festgestellt werden können. \n\nDie Landstraße 204 blieb über Stunden gesperrt. Ein Abschleppunternehmen barg den Unfallwagen, eine Spezialfirma reinigte die Unfallstelle. \n\n© dpa-infocom, dpa:240701-930-159952/6\n\nRote Streifen auf dem nassen Asphalt zeigen am Morgen des Unfalls an, wo das Auto in der scharfen Rechtskurve von der Fahrbahn abgekommen und den Hang hinuntergestürzt ist. Die Wucht des Aufpralls lässt sich vor allem auf Höhe der Rückbank des Autos sehen: Das Dach ist komplett eingedrückt. Dort saßen zwei 19 Jahre alte Frauen und ein 21 Jahre alter Mann, die bei dem Unfall starben. \n\nDer Unfall ereignete sich nach Polizeiangaben um kurz nach zwei Uhr in der Nacht zu Montag auf der Landstraße 204 zwischen Naumburg und Schönburg. Die Straße führt hier entlang der Saale. Am Steuer saß ein 43 Jahre alter Mann. Er erlitt leichte Verletzungen, genau wie die 18 Jahre alte Beifahrerin. Die drei jungen Erwachsenen, die bei dem Unfall gestorben seien, seien noch vor Ort ihren schweren Verletzungen erlegen, sagte ein Polizeisprecher. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Fatal car accident", "Naumburg", "Schönburg", "Saale", "road 204", "young adults", "death", "injuries", "police investigation", "alcohol consumption", "blood sample", "rescue equipment", "fire brigades", "ambulances", "tow company", "special cleaning company", "dpa"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It has been automatically taken over by the German Press Agency (dpa). Red stripes on the wet asphalt indicate on the morning of the accident where the car left the road in the sharp right turn and fell down the slope. The force of the impact can be seen above all at the level of the rear bench of the car: the roof is completely crushed. There were two 19-year-old women and a 21-year-old man who died in the accident. The accident occurred shortly after two o'clock in the night on the road 204 between Naumburg and Schönburg. The road leads here along the Saale.At the wheel was a 43-year-old man. He suffered minor injuries, just like the 18-year-old passenger. The three young adults who had died in the accident had still succumbed to their serious injuries on the spot, said a police spokesman. The investigation is now focused mainly on the driver of the black accident car. Police officers on the spot had found evidence suggesting alcohol consumption, said a police spokesman. A blood sample had been taken from the driver, but the result had not yet been available on Monday.According to the latest information, no further vehicle was involved. According to media reports, the car occupants came from a city festival in Naumburg. According to the volunteer fire department Wethautal, several fire brigades and five ambulances were involved in the operation. The people trapped on the back bench were freed from the vehicle with rescue equipment. However, only their death could be determined. Landstraße 204 remained closed for hours.A tow company barged the accident car, a special company cleaned the accident site. © dpa-infocom, dpa:240701-930-159952/6 Red stripes on the wet asphalt indicate in the morning of the accident, where the car left the road in the sharp right turn and fell down the slope. The force of the impact can be seen above all at the level of the rear bench of the car: the roof is completely pressed in. There were two 19-year-old women and a 21-year-old man who died in the accident. According to police, the accident occurred at about two o'clock in the night on Monday on the road 204 between Naumburg and Schönburg. The road leads here along the Saale. At the wheel was a 43-year-old man.He suffered minor injuries, just like the 18-year-old passenger. The three young adults who died in the accident were still killed on the spot, said a police spokesman. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}