{"id": 370, "title": "Boeing-Krise: Boeing holt Zulieferer Spirit zurück in Konzern", "timestamp": "2024-07-01T05:59:48Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nDer kriselnde Flugzeugbauer Boeing holt nach einer Pannenserie den wichtigen Zulieferer Spirit Aerosystems wieder zurück unter das Konzerndach. Schon länger wird kritisiert, die Abspaltung der einstigen Boeing-Sparte habe es schwer gemacht, die Qualitäts-Standards einzuhalten.\n\nBoeing zahlt den Kaufpreis in Form von Aktien. Spirit wird bei dem Deal mit rund 4,7 Milliarden Dollar bewertet, wie Boeing am Montag mitteilte. Der Flugzeugbauer übernimmt auch rund 3,6 Milliarden Dollar an Spirit-Schulden. Wenige Stunden zuvor hatte der Finanzdienst Bloomberg über Details des Geschäfts berichtet.\n\nBei Spirit wird unter anderem der Rumpf von Maschinen des Typs Boeing 737 gebaut. Das 2005 von Boeing abgespaltene Unternehmen produzierte nach späteren Zukäufen auch Teile von Tragflächen und Rumpf-Fragmente für Airbus. Dafür musste eine Lösung gefunden werden, bevor Boeing sich Spirit wieder einverleiben konnte.\n\nAirbus teilte nun am Montag mit, dass mehrere Spirit-Werke an den europäischen Konzern gehen werden. Anders als Boeing zahlt Airbus dafür keinen Kaufpreis - sondern bekommt von Spirit 559 Millionen Dollar als eine Art Mitgift dazu. \n\nDie Abspaltung der Sparte von Boeing folgte seinerzeit dem Trend, Konzerne zu verschlanken und durch Verlagerung von Aktivitäten an Zulieferer Geld zu sparen. Mit der Zeit setzte sich jedoch allgemein die Sicht der Dinge durch, dass die Trennung von Spirit zu Qualitätsproblemen und einem Kontrollverlust durch Boeing führte.\n\nIn den vergangenen Jahren gab es wiederholt Ärger. In einem Fall etwa wurde festgestellt, dass bei Spirit Löcher im Rumpf mehrerer Maschinen falsch gebohrt wurden. \n\nSpirit spielte auch eine Rolle bei dem dramatischen Zwischenfall im Januar, bei dem ein Rumpf-Teil einer so gut wie neuen Boeing 737-9 Max von Alaska Airlines im Steigflug herausbrach. Der Rumpf war bei Spirit produziert und zu Boeing geliefert worden. Dort wurde das Fragment für Nacharbeiten herausgenommen. Boeing konnte keine Unterlagen dazu finden - aber die Unfallermittlungsbehörde NTSB geht davon aus, dass die Maschine ohne zwei Befestigungsbolzen an dem Rumpf-Teil an die Fluggesellschaft ausgeliefert wurde. Nach dem Alaska-Zwischenfall geriet Boeing unter verstärkten Druck, die Qualitätskontrollen zu verbessern. \n\n \n\n \n\n \n\n \n\n \n\n© dpa-infocom, dpa:240701-930-159940/1\n\nDer kriselnde Flugzeugbauer Boeing holt nach einer Pannenserie den wichtigen Zulieferer Spirit Aerosystems wieder zurück unter das Konzerndach. Schon länger wird kritisiert, die Abspaltung der einstigen Boeing-Sparte habe es schwer gemacht, die Qualitäts-Standards einzuhalten.\n\nBoeing zahlt den Kaufpreis in Form von Aktien. Spirit wird bei dem Deal mit rund 4,7 Milliarden Dollar bewertet, wie Boeing am Montag mitteilte. Der Flugzeugbauer übernimmt auch rund 3,6 Milliarden Dollar an Spirit-Schulden. Wenige Stunden zuvor hatte der Finanzdienst Bloomberg über Details des Geschäfts berichtet.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Boeing", "Spirit Aerosystems", "Airbus", "aircraft manufacturer", "quality standards", "crisis", "risk management", "aerospace industry", "Mergers and acquisitions", "Aviation", "airplane safety"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). After a breakdown series, the crisis-ridden aircraft manufacturer Boeing brings the important supplier Spirit Aerosystems back under the roof of the Group. It has been criticised for a long time that the separation of the former Boeing range has made it difficult to meet the quality standards. Boeing pays the purchase price in the form of shares. Spirit is valued at around 4.7 billion dollars in the deal, as Boeing announced on Monday. The aircraft manufacturer also takes over around 3.6 billion dollars in spirit debt.A few hours earlier, the financial service Bloomberg reported details of the business. At Spirit, among other things, the fuselage of Boeing 737 machines is being built. After later acquisitions, the company split off from Boeing in 2005 also produced parts of wings and fuselage fragments for Airbus. For this, a solution had to be found before Boeing Spirit could re-integrate. Airbus now announced on Monday that several Spirit plants will go to the European group. Unlike Boeing, Airbus does not pay a purchase price for this - but gets from Spirit 559 million dollars as a kind of dowry. The separation of Boeing's division followed the trend of reducing corporations and saving money by shifting activities to suppliers. However, over time, the view of things generally prevailed that the separation of Spirit led to quality problems and a loss of control by Boeing. In recent years, there has been repeated anger.In one case, for example, it was found that holes in the hull of several machines were wrongly drilled at Spirit. Spirit also played a role in the dramatic incident in January, in which a fuselage part of an almost new Boeing 737-9 Max from Alaska Airlines broke out in the ascent flight. The fuselage was produced by Spirit and delivered to Boeing. There, the fragment was taken out for rework. Boeing could not find any documents about this - but the accident investigation authority NTSB assumes that the machine was delivered to the airline without two fixing bolts on the fuselage part. After the Alaska incident, Boeing was under increased pressure to improve quality controls. © dpa-infocom, dpa:240701-930-159940/1 After a breakdown series, the crisis-ridden aircraft manufacturer Boeing brings the important supplier Spirit Aerosystems back under the company's roof.For a long time now it has been criticised that the separation of the former Boeing division has made it difficult to meet the quality standards. Boeing pays the purchase price in the form of shares. Spirit is valued at about 4.7 billion dollars in the deal, as Boeing announced on Monday. The aircraft maker also takes over around 3.6 billion dollars in Spirit debt. A few hours before, the financial service Bloomberg had reported on details of the business. Here you can save interesting articles to read and find them later. You already have an account? Register here. ."}