{"id": 371, "title": "Neuwahlen in Frankreich: Die französische Seele ist verletzt", "timestamp": "2024-07-01T07:19:13Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nNach dem entscheidenden zweiten Wahlgang in Frankreich könnte ein Kabinett unter Marine Le Pen mit Holocaustleugnern, Gegnern gleichgeschlechtlicher Ehen und Putin-Freunden regieren. Die Unterstützung für Le Pen in der Provinz zeigt eine tiefe Kränkung und Unzufriedenheit der Franzosen, die sich auch in der Geschichte, dem Bildungssystem und den Terroranschlägen widerspiegelt. Emmanuel Macron, der als elitär und ignorant wahrgenommen wird, konnte die Wunden nicht heilen und verlor an Zustimmung. Bescheidenheit, mehr Mitsprache und weniger Macht für Einzelne könnten Wege aus der Le-Pen-Falle sein.\nMan schließe die Augen und stelle sich das Nachbarland Frankreich nach dem entscheidenden zweiten Wahlgang am kommenden Sonntag vor: Es regiert ein Premierminister, der\nHolocaustleugner verehrte, ein Gesundheitsminister, der Kranke je nach Herkunft\npflegen lassen will, eine Familienministerin, die gegen gleichgeschlechtliche\nEhen demonstriert, ein Umweltminister, der Windräder wieder abbauen möchte, und\nein Außenminister, der sich noch immer als großer Freund von Putin versteht. So\nkönnte das Pariser Kabinett aussehen, sollten Marine Le Pens Kandidaten nach den Erfolgen im ersten Wahlgang auch aus der zweiten Runde am kommenden Sonntag als Sieger hervorgehen und eine Mehrheit im\nParlament erzielen. So könnte ausgerechnet jenes Land regiert werden, das zu den\nwohlhabendsten Europas gehört und mit Naturschönheiten und einem hohen Konsumstandard gesegnet ist.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Marine Le Pen", "France", "Holocaust denial", "same-sex marriage", "Putin"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. After the decisive second ballot in France, a cabinet under Marine Le Pen could rule with Holocaust deniers, opponents of same-sex marriages and Putin friends. The support for Le Pen in the province shows a deep insult and dissatisfaction of the French, which is also reflected in history, the education system and the terrorist attacks. Emmanuel Macron, perceived as elitist and ignorant, could not heal the wounds and lost in approval. Modesty, more participation and less power for individuals could be ways out of the Le Pen trap. One closes the eyes and imagines the neighboring country France after the decisive second ballot next Sunday: There still reigns a prime minister, the Holocaust deniers, a health minister who wants to care for crane origin, a family minister who is demonstrating herself against same-sex marriages, a minister of the environment, a minister of the wind, a great friend, and a minister of the wind.This is what the Paris cabinet could look like if, after the first round of the election, Marine Le Pen's candidates were to emerge from the second round next Sunday as the winner and achieve a majority in parliament. Thus, it is precisely that country that is one of the wealthiest in Europe and blessed with natural beauties and a high standard of consumption. Here you can save interesting articles to read and find them later. You already have an account? Register here. ."}