{"id": 373, "title": "Ernährung im Wandel: Bye-bye, Beilage? Warum Deutschland heute anders isst", "timestamp": "2024-07-01T07:23:50Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEs war einmal in Deutschland: Schnitzel, Spargel, Bratkartoffeln. Oder: Kasseler, Grünkohl, Salzkartoffeln. Soll heißen: Unter einer ordentlichen typisch deutschen warmen Mahlzeit wurde meist ein Drei-Komponenten-Gericht verstanden. Sprich: Fleisch/Fisch, Gemüsebeilage, (kohlenhydratreiche) Sättigungsbeilage. Stirbt die letztere jetzt langsam aus? Heißt es Abschied nehmen? Bye-bye, Beilage?\n\nSicher ist: Die Esskultur - und das Verhalten beim (offensichtlich immer teurer werdenden) Essengehen - ist im Wandel. Und zwar gleich mehrfach. Eine repräsentative Civey-Umfrage offenbarte neulich, dass knapp die Hälfte der Erwachsenen in Deutschland seltener auswärts isst - \"seit der Rückerhöhung der Mehrwertsteuer auf 19 Prozent in der Gastronomie\".\n\nUnd wer 2024 in angesagten Lokalen die Speisekarte liest, sieht öfter, dass es normaler wird, wenn etwa zum Rinderfilet, wie in teureren Restaurants in Amerika, jede Beilage extra kostet - oft tituliert als \"Sides\", darunter dann oft die Kohlenhydrate wie Fritten oder getrüffeltes Kartoffelpüree (oder Gemüse wie gegrillter grüner Spargel). Was ist kulturell passiert, wenn die früher selbstverständliche Beilage nur noch Option und kein \"Muss\" ist?\n\nNatürlich essen immer noch Millionen Menschen Gerichte wie Roulade mit Rotkohl und Kloß. Nach wie vor servieren viele Gaststätten und Wirtshäuser Haxen und Wiener Schnitzel im traditionellen Setting. In Kantinen, Mensen, Krankenhäusern sind oft sogar noch Abteilteller aus Porzellan mit 3-fach-Unterteilung im Einsatz. Doch Jüngere haben oft längst andere Vorlieben. Im modernen Ernährungsalltag sind All-in-one-Essen aus einem tiefen statt flachen Teller angesagt. Man denke an Trends wie Bowls, arabische Küche, Asia-Food. Und Pizza, Pasta, Burger, Döner sind eh schon anders als Eisbein mit Sauerkraut.\n\n\"Das lange Zeit in Deutschland übliche Drei-Komponenten-Gericht wird heute als total altmodisch wahrgenommen und von vielen als Bevormundung verstanden\", sagt der Kulturwissenschaftler Gunther Hirschfelder von der Uni Regensburg. \"Festgefügte Komponentengerichte sind ungefähr so out wie die kriselnden Warenhäuser à la Karstadt.\" Menschen wollten heute stets eine große Auswahl haben und erleben. Und so, wie sie im Warenhaus enttäuscht seien, wenn es nur zwei Regale mit Jeans gebe statt vieler Dutzend Modelle, so könne sich Enttäuschung breit machen, wenn die Speisekarte zu viel festlege.\n\n\"Die jüngere Generation findet es oft befremdlich, dass jeder am Tisch das Gleiche bekommen soll. Essen ist zum Ausdruck der eigenen Persönlichkeit geworden. Wir haben pseudo-individualisierte Ernährungsstile\", sagt Hirschfelder. \"Meist ist es eine Scheinwahl. Am Ende ist es völlig egal, ob ich Reis oder Nudeln nehme.\" In den 80ern hätte eine Debatte über Beilagenvorlieben noch als bourgeois und versnobt gegolten, meint der Buch-Autor (\"Europäische Esskultur: Eine Geschichte der Ernährung von der Steinzeit bis heute\").\n\n\"Wenn Sie in den 80ern in ein bürgerliches Lokal gegangen sind oder zum Griechen, dann haben Sie nicht die ganze Zeit gesagt, was Sie weglassen wollen oder extra haben wollen oder was Sie nicht vertragen. Außerdem gab es noch die gesellschaftliche Strömung, die Kindern und Jugendlichen beibrachte \"Du isst, was auf den Tisch kommt\".\" Ein Restaurantbesuch sei per se toll zu finden gewesen und Kinder hatten Schnitzel mit Pommes zu nehmen - und gut war. \"Das würde ja heute als totale Zumutung verstanden werden.\"\n\nUm Deutschlands frühere Esskultur zu erklären, holt Hirschfelder etwas aus. Nach dem beschämenden Weltkrieg habe es eine \"nivellierte Mittelstandsgesellschaft\" gegeben, wie es einst der Soziologe Helmut Schelsky charakterisierte. \"Man saß gesellschaftlich in einem Boot, symbolisch auch an einem Tisch, man pflegte eine Ernährung unter den ökonomischen Möglichkeiten, fiel lieber nicht mit einem extravaganten Geschmack auf. Und gerade Kartoffeln als Sättigungsbeilage waren symbolisch aufgeladen.\" \n\nWichtiger als das, was auf den Tisch kam, seien alles in allem materielle Konsumgüter gewesen, aber auch Reisen und Wohnen waren bedeutungsvoller als die Nahrungsaufnahme. Das änderte sich erst nach dem Ende der DDR und der alten BRD, sagt Hirschfelder.\n\nIn den letzten rund 30 Jahren entfalteten sich in der Wohlstandsgesellschaft nach dem Kalten Krieg neue Weltanschauungen - oft entlang des Leitnarrativs \"Ich bin, was ich esse\". \"In einer globalisierten Welt ist Ernährung eine Komplexitätsreduktion, deshalb nehmen viele sie so wichtig.\"\n\nDerzeit sei eine Rückkehr politischer Ideologien zu beobachten, im Alltag dauere aber noch die Überbewertung des Essens an, meint der Kulturwissenschaftler. Es sei nach wie vor wichtig, was man esse und was man nicht esse, es gehe etwa um veganen Lifestyle, Low Carb oder möglichst exotische Kost. \"Das Motto scheint zu sein: Wenn ich schon die Welt nicht verändern kann, dann kann ich wenigstens verändern, was auf meinem Teller ist.\"\n\n© dpa-infocom, dpa:240701-930-159987/1\n\nEs war einmal in Deutschland: Schnitzel, Spargel, Bratkartoffeln. Oder: Kasseler, Grünkohl, Salzkartoffeln. Soll heißen: Unter einer ordentlichen typisch deutschen warmen Mahlzeit wurde meist ein Drei-Komponenten-Gericht verstanden. Sprich: Fleisch/Fisch, Gemüsebeilage, (kohlenhydratreiche) Sättigungsbeilage. Stirbt die letztere jetzt langsam aus? Heißt es Abschied nehmen? Bye-bye, Beilage?\n\nSicher ist: Die Esskultur - und das Verhalten beim (offensichtlich immer teurer werdenden) Essengehen - ist im Wandel. Und zwar gleich mehrfach. Eine repräsentative Civey-Umfrage offenbarte neulich, dass knapp die Hälfte der Erwachsenen in Deutschland seltener auswärts isst - \"seit der Rückerhöhung der Mehrwertsteuer auf 19 Prozent in der Gastronomie\".\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Kasseler", "Grünkale", "Salzkartoffeln", "German food culture", "European food culture", "nutrition", "carbohydrates", "supplement", "meal", "cuisine", "trends", "bowls", "Arabic cuisine", "Asia food", "pizza", "pasta", "burger", "doner", "consumer goods", "globalization", "welfare society", "vegan lifestyle"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Once in Germany: schnitzel, asparagus, fried potatoes. Or: Kasseler, kale, salt potatoes. To be called: Under a neat typical German warm meal a three-component dish was usually understood. In other words: meat/fish, vegetable supplement, (carbohydrate-rich) saturation supplement.Is the latter now slowly dying? Does it mean goodbye? Bye-bye, supplement? Sure is: The food culture - and the behaviour of eating (apparently becoming more expensive) - is changing. And indeed several times. A representative Civey survey recently revealed that almost half of adults in Germany eats less rarely away - \"since the return of VAT to 19 percent in the catering industry\". And who in 2024 reads the menu in trendy restaurants, sees more often that it becomes normal, for example, when beef fillets, as in more expensive restaurants in America, each supplement costs extra - often titulates as \"sides\", among them often the carbohydrates such as fries or crushed potato purée (or vegetables such as grilled green asparagus). What happens culturally, if the formerly self-evident supplement is only an option and no \"must\"? Of course, millions of people still eat dishes such as roulade with red cabbage and dumpling. After serving many restaurants and taverns Haxenettung and Wiener Schnitzel.In canteens, menses, hospitals, all-in-one dishes from a deep rather than flat plate are often used. Think of trends such as bowls, Arabic cuisine, Asia food. And pizza, pasta, burger, doner are already different from ice cream with sauerkraut. \"The three-component dish, which has been used for a long time in Germany, is now perceived as totally old fashioned and understood by many as a patronage,\" says cultural scientist Gunther Hirschfelder of the University of Regensburg.\"Established component dishes are about as out as the crisis-ridden department stores à la Karstadt.\" People always wanted to have a large selection and experience today. And just as they were disappointed at the department store, if there were only two shelves with jeans instead of many dozen models, disappointment could spread if the menu set too much. \"The younger generation often finds it strange that everyone should get the same at the table. Food has become an expression of their own personality. We have pseudo-individualized food styles,\" says Hirschfelder. \"It is usually a fake choice.In the end, it doesn't matter whether I take rice or noodles.\" In the 80s, a debate about side dishes would have been considered bourgeois and snobbed, the author of the book (\"European food culture: a history of nutrition from the Stone Age to today\"). \"If you went to a bourgeois restaurant in the 80s or to the Greek, then you didn't say all the time what you wanted to leave out or want to have extra or what you didn't tolerate. In addition, there was the social current that taught children and young people \"you eat what comes on the table.\" A restaurant visit was per se great and children had to take schnitzel with fries - and was good. \"That would be understood today as total abuse.\" To explain Germany's former food culture, Hirschfelder fetched something. After the shameful world war, there was a \"nivelled middle class society\", as the sociologist Helmut Schelsky once described. \"You were socially sitting in a boat, symbolically not used to a table with an extrava.And just potatoes as a saturating supplement were symbolically charged.\" More important than what came on the table was everything in all material consumer goods, but also travel and living were more meaningful than food intake. This changed only after the end of the GDR and the old FRG, says Hirschfelder. In the last about 30 years, new world views developed in the welfare society after the Cold War - often along the lead narrative \"I am what I eat\". \"In a globalized world, nutrition is a reduction in complexity, so many take it so important.\" At present, a return to political ideologies is to be observed, but in everyday life, the over-evaluation of food still persists, the cultural scientist says. It is still important what you eat and what you don't eat, for example, vegan lifestyle, low carb or as exotic as possible. \"The motto seems to be: If I can't change the world, then I can at least change what is on my plate.\" © dpa-info, Dpa-info, 107-15Or: Kasseler, Grünkale, Salzkartoffeln. Should mean: Under a neat typical German warm meal a three-component dish was usually understood. Say: meat/fish, vegetable supplement, (carbohydrate-rich) satiety supplement. Does the latter die out now slowly? Does it mean goodbye? Bye-bye, supplement? Sure is: The food culture - and the behaviour of the (obviously increasingly expensive) food going - is changing. And indeed several times.A representative Civey survey recently revealed that almost half of the adults in Germany eats more rarely abroad - \"since the return of VAT to 19 percent in the catering sector\". Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}