{"id": 375, "title": "Pentagon: US-Militär sieht laut Bericht erhöhte Terrorgefahr in Europa", "timestamp": "2024-07-01T02:18:25Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nUS-Militärstützpunkte in Deutschland und anderen europäischen Ländern sind aufgrund von Terrorgefahr in erhöhter Alarmbereitschaft, mit dem Pentagon, das die zweithöchste Sicherheitsstufe ausgerufen hat. Es gibt Hinweise auf mögliche Angriffe in der kommenden Woche. Das US-Außenministerium warnt US-Bürger in Deutschland vor erhöhter Terrorgefahr, während Deutschland selbst nach dem Anschlag in Moskau von einer \"akuten\" Bedrohung spricht.\nUS-Militärstützpunkte in Deutschland und anderen\neuropäischen Ländern stehen Medienberichten zufolge wegen Terrorgefahr in\nerhöhter Alarmbereitschaft. Das Pentagon habe auf den Militärbasen am\nWochenende die zweithöchste Sicherheitsstufe ausgerufen, berichtete der\nUS-Sender CNN unter Berufung auf zwei nicht namentliche genannte\nRegierungsvertreter. \n\n\"Es gibt glaubwürdige Informationen, die auf einen Angriff\nauf US-Stützpunkte in der kommenden Woche oder so hinweisen\", zitierte der\nUS-Sender Fox News einen Verteidigungsbeamten. \n\nDie zweithöchste Sicherheitsstufe namens Force Protection\nCondition Charlie werde angewendet, wenn Hinweise auf die Möglichkeit eines\nTerroranschlags auf Personal oder Einrichtungen der Armee vorliegen, erklärte\ndas US-Militär auf seiner Website. Die höchste Stufe Delta wird\ndemnach ausgerufen, wenn ein Terroranschlag erfolgt oder \"unmittelbar\nbevorsteht\". Derzeit gibt es mehr als 20 US-Militärstützpunkte in\nDeutschland. \n\nDas Pentagon reagierte auf Nachfrage bisher nicht. Auch das\nzuständige Zentralkommando des US-Militärs (Eucom) mit Sitz in Stuttgart wollte\nsich auf Nachfrage des Senders CNN nicht zu den spezifischen Schutzvorkehrungen\nder Streitkräfte äußern. \n\nDas US-Außenministerium rät seinen Bürgerinnen und\nBürgern in Deutschland wegen erhöhter Terrorgefahr zur Vorsicht. Auch\nFrankreich hatte zuletzt die höchste Terrorwarnstufe ausgerufen, nachdem\nBewaffnete im März in einem Vorort von Moskau bei einem Angriff auf eine\nKonzerthalle mehr als 140 Menschen getötet hatten. Zu der Tat bekannte sich der\n\"Islamische Staat\" (IS). Bundesinnenministerin Nancy Faeser (SPD) sprach nach\ndem Anschlag in Moskau von einer \"akuten\" Terrorgefahr auch in\nDeutschland.\n\nUS-Militärstützpunkte in Deutschland und anderen\neuropäischen Ländern stehen Medienberichten zufolge wegen Terrorgefahr in\nerhöhter Alarmbereitschaft. Das Pentagon habe auf den Militärbasen am\nWochenende die zweithöchste Sicherheitsstufe ausgerufen, berichtete der\nUS-Sender CNN unter Berufung auf zwei nicht namentliche genannte\nRegierungsvertreter. \n\n\"Es gibt glaubwürdige Informationen, die auf einen Angriff\nauf US-Stützpunkte in der kommenden Woche oder so hinweisen\", zitierte der\nUS-Sender Fox News einen Verteidigungsbeamten. \n\nDie zweithöchste Sicherheitsstufe namens Force Protection\nCondition Charlie werde angewendet, wenn Hinweise auf die Möglichkeit eines\nTerroranschlags auf Personal oder Einrichtungen der Armee vorliegen, erklärte\ndas US-Militär auf seiner Website. Die höchste Stufe Delta wird\ndemnach ausgerufen, wenn ein Terroranschlag erfolgt oder \"unmittelbar\nbevorsteht\". Derzeit gibt es mehr als 20 US-Militärstützpunkte in\nDeutschland. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Germany", "US military", "terrorism threat", "US State Department warning", "Pentagon alert level", "Force Protection Condition Charlie", "EUcom", "NATO", "Europe"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even incorrect. US military bases in Germany and other European countries are in increased alertness due to the threat of terror, with the Pentagon, which has declared the second highest level of security. There are indications of possible attacks next week. The US State Department warns US citizens in Germany of an increased threat of terror, while Germany speaks of an \"acute\" threat even after the attack in Moscow. US military bases in Germany and other European countries are reported to be in increased alertness due to the threat of terror. The Pentagon has announced the second highest level of security on the military bases on the weekend, U.S. transmitter CNN reported calling on two non-named government representatives.\"There is credible information pointing to an attack on US bases next week or so,\" said US broadcaster Fox News, a defense officer. The second highest level of security called Force Protection Condition Charlie is used when there is evidence of a terrorist attack on army personnel or facilities, the US military on its website. The highest level Delta is therefore declared when a terrorist attack is taking place or \"immediately imminent\". Currently there are more than 20 US military bases in Germany. The Pentagon has not responded to demand so far.At the request of the CNN station, the responsible central command of the US military (Eucom) based in Stuttgart did not want to comment on the specific safeguards of the armed forces. The US State Department advises its citizens in Germany to be cautious about the increased threat of terror. France, too, had recently declared the highest level of terror alert after armed men had killed more than 140 people in an attack on a concert hall in a suburb of Moscow in March. According to the \"Islamic State\" (IS), after the attack in Moscow, the Federal Minister of the Interior Nancy Faeser (SPD) spoke of an \"acute\" threat of terror also in Germany. US military bases in Germany and other European countries are, according to media reports, in increased alertness because of the danger of terror.The Pentagon announced the second highest level of security on the weekend military bases, U.S. broadcaster CNN, citing two non-named government officials. \"There is credible information indicating an attack on U.S. bases next week or so,\" U.S. broadcaster Fox News quoted a defense official. The second highest level of security called Force Protection Condition Charlie is used when there is evidence of a terrorist attack on army personnel or facilities, the U.S. military on its website stated. The highest level Delta is therefore called when a terrorist attack is being carried out or \"immediately imminent\". Currently, there are more than 20 U.S. military bases in Germany.Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}