{"id": 383, "title": "Jovana Reisinger: Sie ist angepisst", "timestamp": "2024-06-29T14:43:18Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie Schriftstellerin und Filmemacherin Jovana Reisinger steht zum ersten Mal als Schauspielerin vor Publikum in der Schaubühne in Berlin und spielt eine fiktive Figur, die von ihrem eigenen Leben inspiriert ist. Trotz ihres glamourösen Instagram-Profils und ihres Erfolgs kämpft Reisinger mit Menstruationsbeschwerden, Ängsten und Selbstzweifeln. In ihrem Theaterstück \"Enjoy Schatz\" thematisiert sie die Herausforderungen einer erfolgreichen Frau, die von der Gesellschaft nicht ernst genommen wird. Mit einem Mix aus Showmasterstimme und persönlichen Anekdoten bricht Reisinger mit den Erwartungen an Schriftstellerinnen und setzt sich kritisch mit Feminismus und Coolness auseinander.\nJovana Reisinger schwitzt. Das ist\nerst mal nichts Besonderes: Draußen sind beinahe dreißig Grad, drinnen zwar nicht,\naber Jovana Reisinger steht im weißen Licht der Scheinwerfer, den\nTrainingsanzug mit der Aufschrift \"Sex Symbol\" bis oben geschlossen, überhaupt\nsteht sie am Donnerstagabend dieser Woche das erste Mal als Schauspielerin vor Publikum, und dann\ndirekt in der Schaubühne in Berlin. Da kann man schon ins Schwitzen kommen.\n\nInteressant an dem feuchten Film\nauf ihrer Stirn – mehr ist es nicht, das Gesicht wurde ordentlich gepudert – bleibt\nlediglich, dass Jovana Reisinger als eine Frau imaginiert wird, bei der alles\nglamourös ist, die nie schwitzt. Ein Blick auf das Instagram-Profil der\nSchriftstellerin und Filmemacherin: Prada-Tasche, riesige Tüllkleider,\nriesige Tennisplätze, Torten, Austern und Schampus. \n\nIn diesem Sommer spielt\nReisinger nicht nur in ihrer eigenen Theateradaption ihres essayistischen Romans Enjoy\nSchatz. Sie hat auch vor wenigen Tagen ihr fünftes Buch ins Lektorat gegeben,\ndreht als Regisseurin nach diversen Kurzfilmen ihren ersten Langfilm, schreibt\nin ihrer FAZ-Kolumne über das Singledasein und in der Vogue über\nihre Scheidung. Zwischen roten Teppichen und Literaturfestivals lebt sie, sagt\nsie selbst, \"wie für zehn\". Das alles könnte darüber hinwegtäuschen, dass auch\nReisinger unter \"Menstruationsbeschwerden, Ängsten, Selbstzweifeln\" leidet und,\nja, schwitzt. Zumindest, so steht es in ihren Essays, hat es schon einige ihrer\nLiebhaber getäuscht, die dann weder mit ihrem Erfolg noch mit der bloßen\nMenschlichkeit hinter der Kunstfigur umgehen konnten und Jovana Reisinger\nsitzen ließen. \n\nDarum geht es an diesem Abend im Studio\nder Schaubühne: eine Schriftstellerin, the woman who has it all, Status,\nSex, plötzlich Geld, zunächst auch noch einen Ehemann. Aber die Männer wollen eben\nkeine Frau, die erfolgreicher ist als sie – ergo bleibt der Sex öfter aus –, das Feuilleton nimmt sie als Künstlerin nicht ernst, denn bekanntlich treiben\nlange Fingernägel einer Frau die literarischen Fähigkeiten aus, und das Geld\nreicht nicht. Die Schriftstellerin (gespielt von Veronika Bachfischer) ist eine\nfiktive Figur, erschaffen von Jovana Reisinger (gespielt von Jovana Reisinger). Nachdem Reisinger das Publikum mit einem frischen \"Hallöchen\" begrüßt, steigt\naus einer Plastikmuschel diese Schriftstellerin empor. Bildsprachlich trifft\ndas Venus-Gemälde von Botticelli auf Polly Pocket, die Puppe, die der Barbie\nfolgte und in einem kleinen Plastikkoffer wohnt.\n\nKünstliche Intelligenz ist die wichtigste Technologie unserer Zeit. Aber auch ein riesiger Hype. Wie man echte Durchbrüche von hohlen Versprechungen unterscheidet, lesen Sie in unserem neuen KI-Newsletter.\n\n            Mit Ihrer Registrierung nehmen Sie die Datenschutzerklärung\n zur Kenntnis.\n        \nDie Schriftstellerin hier ähnelt Reisinger\nungemein, denn nach den\nersten Romanen war Reisinger klar: Sie wird ohnehin mit ihren Figuren\nverwechselt. Also legt sie es diesmal drauf an, zeigt auf eine Ausgabe des\nEssayromans Enjoy Schatz und sagt mit Showmasterstimme: \"Alles, was hier steht, ist\nautobiografisch. Ist wahr, ist echt, ist real. Oder?\"\n\nWenige Tage vor der Premiere treffe\nich Jovana Reisinger auf einen Erdbeereisbecher vorm Rathaus Neukölln und will\nwissen, was denn nun alles wahr, echt, real ist. Aber da ich nicht direkt\nzugeben möchte, auf ihr Verwirrspiel hineinzufallen, frage ich sie zunächst\nnach ihrem da noch bevorstehenden Schauspieldebüt. Reisinger fährt sich mit den rosa schimmernden\nFingernägeln wie mit einem Kamm durch das Haar, wickelt eine Strähne um den\nFinger und sagt: \"Wenn ich kokett sein will, sage ich: Das ist ganz einfach, ich\nspiele ja mich selbst.\" \n\nSie selbst: mit sechs Jahren von\nMünchen nach Oberösterreich gezogen, \"aber nicht so Heidi-Fantasie-mäßig\", das\nDorf war flach, es gab die Post, einen Supermarkt, eine Turnhalle und drei\nWirtshäuser, eins davon das Gasthaus Reisinger, das ihre Eltern fortan\nführten. Es lief nicht gut, nach ein paar Jahren gaben sie das Wirtshaus auf. Dass\ndie Familie, nachdem sie zurück nach Bayern gezogen war, von Hartz IV in einem\nSozialbau lebte, dass sie nicht immer die Stromrechnung bezahlen konnte, gehörte\nlange nicht zu Jovana Reisingers öffentlicher Biografie. Auf das Unterschichtkind-Image hatte sie keine Lust, also holte sie sich statt eines\nordentlichen Wocheneinkaufs einen Jil-Sander-Anzug aus dem\nSecondhandladen, schlich sich auf Partys und Premieren und \"nahm Nachhilfe\":\nSie beobachtete die Hochkultur. Woher sonst soll man wissen, dass es bei einem\nschicken Empfang zwar ein Buffet gibt, aber kaum jemand richtig isst? \n\nDen herzlichen, unprätentiösen\nPlauderton einer Wirtstochter beherrscht\ndie heute 34-Jährige trotzdem noch. Der Inhaber des Eiscafés kommt vorbei,\nKüsschen hier, Küsschen da, es wird Campari Soda ausgegeben und über die\nBaustelle geschnackt, die den Rathausplatz seit Monaten umgibt (eigentlich ganz\npraktisch, gerade an so einem Sonntag, wenn die Baustelle stillliegt und die Gäste vom\nLärm der Karl-Marx-Straße abschirmt; gewiss bleibt die Baustelle noch eine Weile, es ist\nBerlin). \n\nJovana Reisinger schwitzt. Das ist\nerst mal nichts Besonderes: Draußen sind beinahe dreißig Grad, drinnen zwar nicht,\naber Jovana Reisinger steht im weißen Licht der Scheinwerfer, den\nTrainingsanzug mit der Aufschrift \"Sex Symbol\" bis oben geschlossen, überhaupt\nsteht sie am Donnerstagabend dieser Woche das erste Mal als Schauspielerin vor Publikum, und dann\ndirekt in der Schaubühne in Berlin. Da kann man schon ins Schwitzen kommen.\n\nInteressant an dem feuchten Film\nauf ihrer Stirn – mehr ist es nicht, das Gesicht wurde ordentlich gepudert – bleibt\nlediglich, dass Jovana Reisinger als eine Frau imaginiert wird, bei der alles\nglamourös ist, die nie schwitzt. Ein Blick auf das Instagram-Profil der\nSchriftstellerin und Filmemacherin: Prada-Tasche, riesige Tüllkleider,\nriesige Tennisplätze, Torten, Austern und Schampus. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Film", "Berlin", "Actress", "Schaubühne", "Jovana Reisinger", "Feminism", "Coolness", "Showmaster", "Play", "Theater", "Essayist Novel", "Menstrual Complaints", "Fears", "Self-Doubts", "Status", "Sex", "Success", "Art", "Literature", "Artificial Intelligence", "Polly Pocket", "Barbie", "Venus Painting", "Botticelli"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. The writer and filmmaker Jovana Reisinger stands for the first time as an actress in front of audiences at the Schaubühne in Berlin and plays a fictional figure inspired by her own life. Despite her glamorous Instagram profile and her success, Reisinger struggles with menstrual complaints, fears and self-doubts. In her play \"Enjoy Schatz\", she addresses the challenges of a successful woman who is not taken seriously by society. With a mix of showmaster voice and personal anecdotes, Reisinger breaks with the expectations of writers and critically deals with feminism and coolness. Jovana Reisinger sweats.This is nothing special at first: almost thirty degrees are outside, not inside, but Jovana Reisinger is standing in the white light of the spotlights, the training suit with the inscription \"Sex Symbol\" closed to the top, at all she is standing in front of the audience for the first time as an actress on Thursday evening of this week, and then directly in the Schaubühne in Berlin. One can already get into sweating. Interestingly on the wet film on her forehead – that's all it is, the face was neatly powdered – remains merely that Jovana Reisinger is imagined as a woman, in which everything is glamorous, which never sweats. A look at the Instagram profile of the writer and filmmaker: Prada bag, huge tulle dresses, huge tennis courts, tarts, oysters and shampus. This summer, Reizinger plays not only in her own theatrical adaptation of her essayist novel Enjoy Schatz. She also gave her fifth book to Lektorat a few days ago, as a director of various short films, she writes about her first long-length film, and in her single-colum.All this could be deluded by Reisinger's suffering from \"menstrual complaints, fears, self-doubts\" and, yes, sweating. At least, this is what she says in her essays, it has already deceived some of her lovers who could not deal with their success or with mere humanity behind the art figure and left Jovana Reisinger sitting. That's what this evening is all about in the studio of the Schaubühne: a writer, the woman who has all, status, sex, suddenly money, at first also a husband. But the men don't want a woman who is more successful than she – ergo remains sex more often – the feuilleton doesn't take her seriously as an artist, because, as you know, long fingernails of a woman drive the literary skills, and the money is not enough. The writer (played by Veronika Bachfischer) is a fictional figure created by Jovana Reisinger (played by Jovana Reisinger).After Reisinger greets the audience with a fresh \"valley\", this writer emerges from a plastic shell. In terms of imagery, the Venus painting from Botticelli meets Polly Pocket, the doll that followed Barbie and lives in a small plastic case. Artificial intelligence is the most important technology of our time. But also a huge hype. How to distinguish real breakthroughs from hollow promises, you can read in our new AI newsletter. With your registration, you take note of the privacy policy. The writer here resembles Reisinger immensely, because after the first novels, Reisinger was clear: she is already confused with her characters. So she puts it on it this time, points to an edition of the essay novel Enjoy Schatz and says with showmaster voice: \"Everything that stands here is autobiographical.It's true, it's real, it's real. Or?\" A few days before the premiere, I meet Jovana Reisinger on a strawberry ice cream cup in front of Neukölln Town Hall and want to know what's true, real, real. But since I don't want to admit to falling into her confusion, I ask her first after her upcoming acting debut. Reisinger rides through her hair with the pink shimmering fingernails like a comb, wraps a strand around her finger and says: \"If I want to be coquettish, I say: It's quite simple, I play myself.\" She herself: at six years from Munich to Upper Austria, \"but not so Heidi-Fantasie-like\", the village was flat, there was the post office, a supermarket, a gym and three taverns, one of them the guest house Reisinger, which her parents led away. It didn't go well, after a few years they gave up the innkeeper's house.That the family, after moving back to Bavaria, lived from Hartz IV in a social building that she could not always pay the electricity bill, was not part of Jovana Reisinger's public biography for a long time. She had no desire for the under-class child image, so instead of a proper weekly purchase she got a Jil-Sander suit from the second-hand shop, snuck up at parties and premieres and \"taken tutoring\": she watched the high culture. How else should one know that there is a buffet at a chic reception, but hardly anyone eats properly? The warm, unpretentious plauderton of a host daughter still dominates the 34-year-old today. The owner of the ice cream café passes by, Küsschen here, Küsschen there, Campari Soda is spent and snapped over the construction site, which surrounds the town hall square for months (actually quite practically, just on such a Sunday, when the construction site lies still lying down and the guests shielded off from the noise of Karl-Marx-Straße; certainly it remains a Berlin construction site.That's nothing special at first: almost thirty degrees are outside, not inside, but Jovana Reisinger is standing in the white light of the spotlights, the training suit with the inscription \"Sex Symbol\" closed up to the top, at all she is standing in front of the audience for the first time as an actress on Thursday evening of this week, and then directly in the Schaubühne in Berlin. You can already get into the sweating. Interesting about the wet film on her forehead – that's all it is, the face has been neatly powdered – only remains that Jovana Reisinger is imagined as a woman, with everything glamorous that never sweats. A look at the Instagram profile of the writer and filmmaker: Prada bag, huge tulle dresses, huge tennis courts, tarts, oysters and champus. Here you can save interesting articles to read and find them later. You already have an account? Register here. ."}