{"id": 389, "title": "Fußball-EM: 20.000 deutsche Fans ziehen durch Dortmund", "timestamp": "2024-06-29T17:12:56Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBester Stimmung sind am Samstag rund 20.000 deutsche Fans vor dem EM-Achtelfinale durch Dortmund gezogen. Mit lauten Gesängen und Deutschland-Olé-Rufen stimmten sie sich auf das Spiel gegen Dänemark ein. Bei strahlendem Sonnenschein zog der Fantross am Nachmittag von der Innenstadt in Richtung Stadion sowie großem Public Viewing im Dortmunder Westfalenpark. Viele schwenkten schwarz-rot-goldene Fahnen, vereinzelt wurde auch Pyrotechnik abgebrannt.\n\nAuch rund 8000 dänische Fans beteiligten sich am Nachmittag an einem ausgelassenen Marsch in Richtung Stadion. Vielfach geschmückt mit Wikinger-Hüten oder rot-weißer Flagge im Gepäck brachten sie sich in Stimmung.\n\n\"Wir sehen gut gelaunte Fans, die sich auf das Fußballspiel am Abend freuen\", sagte ein Sprecher der Polizei. Die Lage sei bislang friedlich. Bis zu 43.000 Menschen können im Westfalenpark auf mehreren Leinwänden gemeinsam Fußball schauen. Bislang gehen die Verantwortlichen bei der Stadt davon aus, dass die durch Deutschland ziehenden Unwetter die Ruhrgebietsstadt erst nach dem Spiel erreichen dürften.\n\nDie Fanzone in der Innenstadt fasst 6500 Menschen. Am Nachmittag dominierten vor und in vielen Dortmunder Kneipen bereits Menschen in den Trikots der Nationalmannschaft das Bild. Auch hier herrschte ausgelassene Stimmung. Insgesamt werden zu der und rund um die Achtelfinalbegegnung mehr als 100.000 Menschen in der Stadt erwartet.\n\n© dpa-infocom, dpa:240629-99-576949/3\n\nBester Stimmung sind am Samstag rund 20.000 deutsche Fans vor dem EM-Achtelfinale durch Dortmund gezogen. Mit lauten Gesängen und Deutschland-Olé-Rufen stimmten sie sich auf das Spiel gegen Dänemark ein. Bei strahlendem Sonnenschein zog der Fantross am Nachmittag von der Innenstadt in Richtung Stadion sowie großem Public Viewing im Dortmunder Westfalenpark. Viele schwenkten schwarz-rot-goldene Fahnen, vereinzelt wurde auch Pyrotechnik abgebrannt.\n\nAuch rund 8000 dänische Fans beteiligten sich am Nachmittag an einem ausgelassenen Marsch in Richtung Stadion. Vielfach geschmückt mit Wikinger-Hüten oder rot-weißer Flagge im Gepäck brachten sie sich in Stimmung.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Football", "Fans", "Germany", "Denmark", "UEFA Euro 2020", "Dortmund", "Westfalenpark"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). On Saturday, around 20,000 German fans moved to Dortmund before the E.M. Eighth Finals. With loud songs and Germany-Olé calls they agreed on the match against Denmark. In bright sunshine, the fantross moved from the city centre to the stadium in the afternoon as well as large public viewing in Dortmunder Westfalenpark. Many waved black-red-gold flags, also Pyrotechnik was burnt off occasionally. Also around 8000 Danish fans participated in a relaxed march in the afternoon towards the stadium.Manyly decorated with Viking hats or red and white flags in their luggage, they got in the mood. \"We see well-tempered fans looking forward to the football match in the evening,\" said a spokesman for the police. The situation is so far peaceful. Up to 43,000 people can watch football together in the Westfalenpark on several canvases. So far, those in charge at the city assume that the storms passing through Germany are only likely to reach the Ruhr area city after the game. The fan zone in the city centre holds 6,500 people. In the afternoon, before and in many Dortmund pubs, people in the jerseys of the national team dominated the picture.There was a relaxed atmosphere here as well. In total, more than 100,000 people are expected to meet the eight-times in the city. © dpa-infocom, dpa:240629-99-576949/3 On Saturday, around 20,000 German fans moved through Dortmund before the eight-times final. With loud vocals and Germany-Olé calls, they agreed on the match against Denmark. In bright sunshine, the fantross moved from the city centre to the stadium in the afternoon as well as large public viewing in Dortmund's Westfalenpark. Many waved black-red-gold flags, and pyrotechnics were also burnt off occasionally. Around 8000 Danish fans also participated in a relaxed march towards the stadium in the afternoon.Manyly decorated with Viking hats or red-and-white flag in their luggage, they put themselves in the mood. Here you can save interesting articles to read and find them later. You already have an account? Login here. ."}