{"id": 391, "title": "Strafverfahren: «Panama Papers»: Angeklagte im Finanzskandal freigesprochen", "timestamp": "2024-06-29T02:07:25Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDie Zusammenfassung für diesen Artikel kann leider momentan nicht angezeigt werden.\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nVor acht Jahren brachte der Finanzskandal um die «Panama Papers» Politiker, Sportler und Prominente aus der ganzen Welt in Bedrängnis. Sogar ein Netflix-Film wurde darüber gedreht - mit Meryl Streep, Gary Oldman und Antonio Banderas in den Hauptrollen. Nun hat ein Gericht in Panama-Stadt die 28 Angeklagten freigesprochen, die laut der Staatsanwaltschaft des mittelamerikanischen Landes bei der Gründung von Briefkastenfirmen in Steueroasen die Fäden gezogen hatten - aus Mangel an Beweisen.\n\nDie Vorwürfe hätten sich nicht ausreichend und schlüssig erhärten lassen, urteilte die Richterin Baloísa Marquínez. Außerdem sei bei der Sammlung von Beweismaterial auf den Servern der inzwischen abgewickelten Kanzlei Mossack Fonseca die Beweismittelkette nicht nachvollziehbar gewesen. \n\nMarquínez verfügte am Freitag zudem die Einstellung des Strafverfahrens gegen den im Mai verstorbenen Ramón Fonseca Mora. Auch im verwandten Schmiergeldskandal «Lava Jato» kam es zu einem Freispruch. \n\nIn der Affäre um die «Panama-Papers» war den Angeklagten Geldwäsche durch die Gründung von 215.000 Briefkastenfirmen in Steueroasen vorgeworfen worden. Der Mitbegründer der Kanzlei, der deutschstämmige Anwalt Jürgen Mossack, wies die Vorwürfe stets zurück.\n\nIm Frühjahr 2016 hatten die «Süddeutsche Zeitung» und weitere Medien des Netzwerks investigativer Journalisten (ICIJ) die Geschäfte der in Panama gegründeten Briefkastenfirmen offengelegt. Durch ein riesiges Datenleck waren der Zeitung 11,5 Millionen Dokumente zugespielt worden. Fast 400 Reporter aus mehr als 80 Ländern beteiligten sich an den Recherchen.\n\nDabei tauchten unter anderem die Namen von 140 Politikern und engen Vertrauten auf. In Island führte die Veröffentlichung der Dokumente zum Rücktritt des Ministerpräsidenten Sigmundur Gunnlaugsson. In Pakistan wurde Ministerpräsident Nawaz Sharif des Amtes enthoben. \n\nDas ICIJ erhielt für die Enthüllungen der «Panama Papers» 2017 die höchste Auszeichnung im US-Journalismus, den Pulitzer-Preis. Die Enthüllungen lösten in vielen Ländern Steuerermittlungen aus und führten in der Folge auch in Deutschland zu zusätzlichen Steuereinnahmen in Millionenhöhe.\n\nDer Kanzlei Mossack Fonseca war auch vorgeworfen worden, an einem brasilianischen Korruptionsnetzwerk mitgewirkt zu haben. Im «Lava-Jato»-Skandal ging es um Schmiergeldzahlungen bei der Vergabe von Bauprojekten. Im Fokus stand der brasilianische Baukonzern Odebrecht. Die Richterin urteilte, es sei in diesem Fall nicht nachgewiesen worden, dass Gelder aus illegalen brasilianischen Quellen in das panamaische Finanzsystem geflossen seien.\n\n© dpa-infocom, dpa:240629-99-572396/5\n\nVor acht Jahren brachte der Finanzskandal um die «Panama Papers» Politiker, Sportler und Prominente aus der ganzen Welt in Bedrängnis. Sogar ein Netflix-Film wurde darüber gedreht - mit Meryl Streep, Gary Oldman und Antonio Banderas in den Hauptrollen. Nun hat ein Gericht in Panama-Stadt die 28 Angeklagten freigesprochen, die laut der Staatsanwaltschaft des mittelamerikanischen Landes bei der Gründung von Briefkastenfirmen in Steueroasen die Fäden gezogen hatten - aus Mangel an Beweisen.\n\nDie Vorwürfe hätten sich nicht ausreichend und schlüssig erhärten lassen, urteilte die Richterin Baloísa Marquínez. Außerdem sei bei der Sammlung von Beweismaterial auf den Servern der inzwischen abgewickelten Kanzlei Mossack Fonseca die Beweismittelkette nicht nachvollziehbar gewesen. \n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Panama-Papers", "financial scandal", "money laundering", "tax havens", "Mossack Fonseca", "Jürgen Mossack", "Panama City", "corruption network", "Odebrecht", "Lava Jato", "Sigmundur Gunnlaugsson", "Nawaz Sharif", "Meryl Streep", "Gary Oldman", "Antonio Banderas"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Register now with your existing account or test our digital subscription with access to all articles. Appearance Unfortunately, the summary for this article cannot be displayed at the moment. ZEIT ONLINE has not edited this message. It was automatically taken over by the German Press Agency (dpa). Eight years ago, the financial scandal caused the \"Panama Papers\" politicians, athletes and celebrities from all over the world in distress. Even a Netflix film was filmed about it - with Meryl Streep, Gary Oldman and Antonio Banderas in the leading roles. Now a court in Panama City has cleared the 28 defendants, who, according to the prosecutor's office of the Central American country, had pulled the strings in the establishment of letter box companies in tax havens - for lack of evidence. The accusations had not been sufficiently and conclusively substantiated, the judge Baloísa Marquínez judged the punishment in the case of the Fca's filing of evidence on the servers of the law firm.In the affair over the \"Panama-Papers\" the defendants were accused of money laundering by the establishment of 215,000 letterbox companies in tax havens. The co-founder of the law firm, the German-born lawyer Jürgen Mossack, had always rejected the accusations. In the spring of 2016, the \"Süddeutsche Zeitung\" and other media of the network of investigative journalists (ICIJ) had disclosed the business of the letterbox companies founded in Panama. Due to a huge data leak, the newspaper had been allocated 11.5 million documents. Almost 400 reporters from more than 80 countries participated in the research. Among other things, the names of 140 politicians and close confidants appeared. In Iceland, the publication of the documents led to the resignation of Prime Minister Sigmundur Gunnlaugsson.In Pakistan, Prime Minister Nawaz Sharif was removed from office. ICIJ received the highest award in US journalism, the Pulitzer Prize for the revelations of the \"Panama Papers\" in 2017. The revelations triggered tax investigations in many countries and subsequently led to additional tax revenues in Germany. Mossack Fonseca's law firm had also been accused of participating in a Brazilian corruption network. In the \"Lava Jato\" scandal, the focus was on bribe payments in the awarding of construction projects. The Brazilian construction company Odebrecht was the focus. The judge ruled that in this case it had not been proven that money from illegal Brazilian sources had flowed into the Panamanian financial system. © dpa-infocom, dpa:240629-99-572396/5 Eight years ago, the financial scandal caused the \"Panama Papers\", politicians and celebrities from all over the world in distress.Even a Netflix film was filmed about it - with Meryl Streep, Gary Oldman and Antonio Banderas in the leading roles. Now a court in Panama City acquitted the 28 defendants, who, according to the prosecutor's office of the Central American country, had pulled the strings at the founding of letterbox companies in tax havens - for lack of evidence. The allegations had not been sufficiently and conclusively substantiated, judge Baloísa Marquínez ruled. Moreover, the chain of evidence was not comprehensible in the collection of evidence on the servers of Mossack Fonseca, which has now been settled. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. ."}