{"id": 413, "title": "Joe Biden: Wer, wenn nicht er?", "timestamp": "2024-06-28T14:24:25Z", "content": "\nDanke, dass Sie ZEIT ONLINE nutzen.\n\n\nMelden Sie sich jetzt mit Ihrem bestehenden Account an oder testen Sie unser digitales Abo mit Zugang zu allen Artikeln.\nErscheinungsbild\nDies ist ein experimentelles Tool. Die Resultate können unvollständig, veraltet oder sogar falsch sein.\nDie gestrige TV-Debatte zwischen Joe Biden und Donald Trump hat bei vielen Demokraten Panik ausgelöst, da Biden als nicht gewachsen erschien. Es wird diskutiert, ob Biden weitermachen sollte, und es gibt Spekulationen über mögliche Alternativen wie den kalifornischen Gouverneur Gavin Newsom oder die Gouverneurin von Michigan, Gretchen Whitmer. Ein Rückzug Bidens könnte zu einem Neustart führen, aber auch zu Chaos innerhalb der Partei. Die Demokraten müssen nun entscheiden, ob sie an Bidens Fähigkeit, Trump zu schlagen, festhalten oder ein Risiko eingehen wollen.\nFür alle, die in den USA noch Hoffnungen in Joe Biden setzen, muss der gestrige Abend die reine Folter gewesen sein. Die TV-Debatte gegen Donald Trump\n sollte den Lauf des Wahlkampfs verändern – aber doch nicht so. Am Ende wird nur eines hängen \nbleiben: Biden ist der Aufgabe nicht \ngewachsen. Die Panik, die sich nach dem missratenen TV-Duell jetzt bei den Demokraten breitmacht, wird kaum noch zu besänftigen sein.\n\nDie Sehnsucht nach einem anderen Kandidaten, einer anderen Kandidatin, sie zog sich von Beginn an durch den langwierigen Prozess der Nominierung: jünger, mitreißender, vor allem jemand anderes. Ihr standen der Respekt gegenüber dem Amtsinhaber und die vielleicht sogar richtige Einschätzung entgegen, Biden sei der Einzige, der Trump schlagen kann. Das ist nun vorbei. David Axelrod, einst Wahlkampfmanager und einer der wichtigsten Berater von Barack Obama, hielt für CNN nüchtern fest: \"Es wird Diskussionen darüber geben, ob er weitermachen sollte.\" Sie haben längst begonnen.\n\n\n            Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden.\n        \n\n            Sie haben bereits ein Konto?\n            Hier anmelden.\n        ", "keywords": ["Joe Biden", "Donald Trump", "US presidential election", "Democratic Party", "political debate", "Gavin Newsom", "Gretchen Whitmer"], "language": "de", "translation": "Thank you for using ZEIT ONLINE. Sign up now with your existing account or test our digital subscription with access to all articles. Appearance This is an experimental tool. The results can be incomplete, outdated or even wrong. Yesterday's TV debate between Joe Biden and Donald Trump has triggered panic in many Democrats, as Biden appeared to be not growing. It is discussed whether Biden should continue, and there are speculations about possible alternatives such as Californian Governor Gavin Newsom or the Governor of Michigan, Gretchen Whitmer. A retreat Biden could lead to a reboot, but also chaos within the party. Democrats must now decide whether they want to hold onto Biden's ability to beat Trump or take a risk. For all those who still hope in Joe Biden in the US, yesterday's evening must have been the pure torture.The TV debate against Donald Trump was supposed to change the course of the election campaign – but not like that. In the end, only one thing will get stuck: Biden is not up to the task. The panic, which is now spreading to the Democrats after the disadvised TV duel, will hardly be appeased. The longing for another candidate, another candidate, she drew herself from the beginning through the lengthy process of nomination: younger, more rousing, above all someone else. She stood in the way of respect for the incumbent and perhaps even correct assessment that Biden is the only one who can beat Trump. That is now over.David Axelrod, former campaign manager and one of Barack Obama's most important advisors, noted soberly for CNN: \"There will be discussions about whether he should continue.\" They have already begun. Here you can save interesting articles to read and find them later. You already have an account? Sign in here. ."}