{"id": 74, "title": "Patchday: Adobe schließt unter anderem kritische Lücke in Magento-Shopsoftware", "timestamp": "2024-06-12T08:16:00Z", "content": "\n\n\n        Es sind wichtige Sicherheitsupdates für verschiedene Adobe-Produkte erschienen. Angreifer können etwa FrameMaker Publishing Server attackieren. \r\n\n      \n\n      (Bild: heise online)\n    \nAdobe hat die Anwendungen Acrobat Android, Audition, ColdFusion, Commerce, Creative Cloud, Experience Manager, FrameMaker Publishing Server, Magento, Media Encoder, Photoshop und Substance 3D Stager gegen mögliche Attacken abgesichert. Zum jetzigen Zeitpunkt gibt es keine Berichte über laufende Attacken.\nAls besonders gefährlich gelten zwei \"kritische\" Lücken (CVE-2024-30299, CVE-2024-30300) in FrameMaker Publishing Server. An diesen Stellen können Angreifer auf einem nicht näher beschriebenen Weg für Attacken ansetzen, um sich höhere Nutzerrechte zu verschaffen. Dagegen ist die Windows-Version 2022.3 gerüstet.\nDie Onlineshop-Softwares Commerce und Magento Open Source sind ebenfalls durch \"kritische\" Schwachstellen (etwa CVE-2024-34111) bedroht. An diesen Stellen können Angreifer Schadcode ausführen, sich höhere Rechte aneignen oder Sicherheitsfunktionen umgehen. Eine Auflistung der reparierten Versionen finden Admins in den unterhalb dieses Beitrages verlinkten Warnmeldungen.\nDie Lücken in den anderen Anwendungen sind mit \"hoch\" und \"mittel\" eingestuft. Hier können unter anderem Informationen leaken, aber auch Schadcode auf Systeme gelangen. Davon sind in der Regel die macOS- und Windows-Ausgaben betroffen. Weiterführen Informationen zu den Sicherheitslücken, bedrohten Versionen und Updates finden sich in den folgenden verlinkten Beiträgen von Adobe.\n\n\n(des)\n\n\n\n    Ob Sicherheitslücken, Viren oder Trojaner – alle sicherheitsrelevanten Meldungen gibts bei heise Security\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Photoshop", "Security", "Adobe", "FrameMaker Publishing Server", "Acrobat", "Audition", "ColdFusion", "Commerce", "Creative Cloud", "Experience Manager", "Media Encoder", "Magento", "Substance 3D Stager", "Windows", "CVE-2024-30299", "CVE-2024-30300", "CVE-2024-34111"], "language": "de", "translation": "There are important security updates available for various Adobe products. Attackers can attack for example FrameMaker Publishing Server. (Image: heise online) Adobe has backed up the apps Acrobat Android, Audition, ColdFusion, Commerce, Creative Cloud, Experience Manager, FrameMaker Publishing Server, Magento, Media Encoder, Photoshop and Substance 3D Stager against possible attacks. At this point, there are no reports of ongoing attacks. As particularly dangerous are two \"critical\" gaps (CVE-2024-30299, CVE-2024-30300) in FrameMaker Publishing Server. At these points, attackers can use an unspecified path for attacks to gain higher user rights. On the other hand, Windows version 2022.3 is equipped to. The online softwares Commerce and Magento Open Source are also threatened by \"critical\" vulnerabilities (such as CVE-2024-34111). At these points, attackers can execute malware or bypass security features. One list of repaired versions can be found in the list of the articles listed below."}