{"id": 76, "title": "heise-Angebot: iX-Workshop IEC 62443: IT-Sicherheit in der Produktentwicklung", "timestamp": "2024-06-10T10:00:00Z", "content": "\n\n\n        IEC 62443 für industrielle Kommunikationsnetze - Wie Sie Ihre Produktentwicklung von Anfang an sicher und normenkonform gestalten. (Last Call)\n      \nDie internationale Cybersecurity-Norm IEC 62443 wird zunehmend als Standard für einen strukturierten Sicherheitsansatz in der Industrie akzeptiert. Sie richtet sich vor allem an Hersteller von Industrieprodukten und zielt darauf ab, Risiken in industriellen Netzwerken zu reduzieren, Sicherheitsprobleme zu verhindern und Schwachstellen im Produktlebenszyklus zu identifizieren.\nDer zweitägige Workshop IEC 62443: Industrial Security für Produkthersteller macht Sie mit den zentralen Aspekten der Norm IEC 62443 vertraut, insbesondere mit den Inhalten der beiden relevanten Normteile 4-1 und 4-2, die sich mit SDL-Anforderungen und technischen Sicherheitsanforderungen befassen. Sie lernen die zentralen Konzepte und Anforderungen einschließlich der 8 Praktiken aus 4-1 kennen, die die Grundlage für eine sichere Produktentwicklung und -wartung bilden. Sie erfahren, wie Sicherheitsstufen und Komponentenanforderungen definiert werden und wie Bedrohungsanalysen (Threat Modeling) in die Praxis umgesetzt werden.\nDer Workshop findet vom 2. bis 3. Juli 2024 statt und richtet sich an OT-Anwender, Entwickler von Automatisierungstechnik und Sicherheitsexperten aus der Industrie. Durch den Workshop führt Sebastian Fritsch, Leiter der Prüfstelle für IT-Sicherheit bei der secuvera GmbH.\n\n\n(ilk)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["IEC 62443", "industrial communication networks", "cybersecurity standard", "product development", "security approach", "structured security", "risk reduction", "vulnerability identification"], "language": "de", "translation": "IEC 62443 for industrial communication networks - How to make your product development safe and compliant from the start. (Last Call) The international cybersecurity standard IEC 62443 is increasingly accepted as a standard for a structured security approach in the industry. It is mainly aimed at manufacturers of industrial products and aims to reduce risks in industrial networks, prevent security problems and identify vulnerabilities in the product lifecycle. The two-day workshop IEC 62443: Industrial Security for product manufacturers familiarizes you with the central aspects of the IEC 62443 standard, in particular the content of the two relevant standard parts 4-1 and 4-2, which deal with SDL requirements and technical security requirements. You will learn about the central concepts and requirements including the 8 practices from 4-1, which form the basis for safe product development and maintenance. You will learn how security levels and component requirements are defined and how threat analyses (threat modelling) are implemented in the practice. The workshop will take place from 2 to 3 July 2024 and address OT users, IT engineers will get information from the industry. Stay informed about the topic of this topic."}