{"id": 77, "title": "Elektro- und Digitalindustrie: Auftragsrückgang lässt nach", "timestamp": "2024-06-10T07:50:00Z", "content": "\n\n\n        Auch im April verzeichnete die Elektro- und Digitalbranche in Deutschland einen Auftragsrückgang. Der fiel allerdings nicht mehr so hoch aus wie vorher.\n      \n\n      \n        \"Die Zukunft wird elektrisch\", lautet ein Motto des ZVEI, hier symbolisiert in einem Schaubild.\n      \n    \n\n      (Bild: ZVEI)\n    \nDie deutsche Elektro- und Digitalindustrie verzeichnete im April einen Auftragsrückgang von 4,7 Prozent. Der hier zuständige Branchenverband ZVEI wertet dies als einen deutlich moderaten Rückgang als noch im ersten Quartal dieses Jahres. In dem waren die neuen Aufträge für Unternehmen der Branche um 13,2 Prozent zurückgegangen. Während im April die Inlandsorders noch um 13,8 Prozent zurückfielen, legten die Aufträge von ausländischen Kunden um 4 Prozent zu. Dabei gingen aus dem Euroraum 2 und aus Drittländern 5,3 Prozent mehr neue Bestellungen ein als ein Jahr zuvor.\nMit 18,7 Milliarden Euro fielen die Erlöse der deutschen Elektro- und Digitalindustrie im April 2024 insgesamt um 4 Prozent höher aus als im gleichen Monat des Vorjahres. Dabei wurden mit inländischen Kunden 9,1 Milliarden Euro umgesetzt und mit ausländischen 9,6 Milliarden Euro.\n\"Das Geschäftsklima hat sich nach dem Rücksetzer im April zuletzt wieder aufgehellt\", sagte ZVEI-Chef-Volkswirt Andreas Gontermann. \"Sowohl die Beurteilung der aktuellen Lage als auch die allgemeinen Geschäftserwartungen fielen besser aus als im Vormonat.\" Auch die Exporterwartungen hätten im Mai angezogen.\nDie vier ersten Monate des Jahres 2024 zusammengenommen lagen die Aufträge 11,3 Prozent unter dem Vergleichszeitraum des Vorjahres. Bestellungen aus dem Inland nahmen um 14,5 Prozent ab, der Wert der Auslandsaufträge fiel um 8,6 Prozent geringer aus. Die um Preiseffekte bereinigte Produktion elektrotechnischer und elektronischer Güter konnte im April 2024 in Deutschland um 3 Prozent gegenüber Vorjahr zulegen. \"Dazu beigetragen hat hier sicher, dass der April in diesem Jahr ganze drei Arbeitstage mehr hatte als im gleichen Vorjahresmonat, nachdem es im März noch genau umgekehrt war\", Gontermann.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Logic", "Paradox"], "language": "de", "translation": "In the same month of the previous year, there were more than one month in the previous year. In the same month of the previous year, there were more than one month in the same month of the previous year. In the same month of the previous year, there were more than one month in the same month of the previous year. In the same month of the previous year, there were more than one month in the same month of the previous year. In the same month of the previous year, there were more than one month in the same month of the previous year. In the same month of the previous year, there were more than one month in the same month of the previous year. In the same month of the previous year, there were more than one month in the same month of the same month of the previous year. In the same month of the previous year, there were more than one month in the same month of the same month of the previous year."}