{"id": 79, "title": "Polizei verhaftet Studenten wegen KI-Einsatz bei Prüfung in der Türkei", "timestamp": "2024-06-12T08:59:00Z", "content": "\n\n\n        Der Betrugsversuch eines Studenten in der Türkei bei einer Aufnahmeprüfung endete für ihn im Gefängnis. Er nutzte ein ausgeklügeltes System für einen KI-Joker.​\n      \n\n      \n        Wegen des Einsatzes von KI in einer Prüfung musste ein Student in der Türkei ins Gefängnis.\n      \n    \n\n      (Bild: Maksim Kabakou/Shutterstock.com)\n    \nEin Student in der Türkei wollte offenbar unbedingt die Aufnahmeprüfung für die Universität bestehen. Um auf Nummer sicher zu gehen, hat er dafür nicht einfach einen Spickzettel oder sein Smartphone genutzt, sondern hat sich über einen kleinen Kopfhörer direkt die richtige Antwort aufs Ohr sprechen lassen – fast wie bei einem Telefonjoker. Die Konsequenzen sind allerdings hart: Die Polizei nahm den Hochschulanwärter fest und steckte ihn ins Gefängnis.\nBei dem Schummelversuch in der Prüfung am vergangenen Wochenende soll er auf die Hilfe Künstlicher Intelligenz zurückgegriffen haben, berichtet die Nachrichtenagentur Reuters. Während der Hochschulaufnahmeprüfung sei der Student dadurch aufgefallen, dass er sich verdächtig verhalten habe, heißt es in dem Bericht. Die Folgen des Betrugsversuchs: Die Polizei nahm ihn fest und verhaftete ihn. Bis zum Prozess muss der Student dem Bericht nach im Gefängnis bleiben. Eine weitere Person, die ihm geholfen haben soll, nahmen die Ordnungshüter ebenfalls fest.\nDie Polizei der südwestlichen Provinz Isparta veröffentlichte laut dem Medienbericht außerdem ein Video, in dem das ausgeklügelte System des Prüfungs-Jokers deutlich wird: Im Hemdknopf des Studenten verbarg sich demnach eine kleine Kamera, die wiederum über einen Router mit Künstlicher Intelligenz verbunden war. Den Router – und damit die Schnittstelle zur Künstlichen Intelligenz – trug der Student in der Sohle eines seiner Schuhe. In dem veröffentlichten Video demonstriert ein Polizist, wie das System des Studenten genau funktioniert: Er erfasst eine schriftlich formulierte Frage mit der Knopfloch-Kamera. Die Künstliche Intelligenz scannt die Frage, wirft die korrekte Antwort aus und beantwortet sie ihrem Träger direkt über den Knopf im Ohr.\n\n\n(are)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["directions", "guidance", "tasking", "instructions", "command", "control", "management", "supervision"], "language": "de", "translation": "In the meantime, I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to tell you what to do. I'm going to do. I'm going to tell you what to do."}