{"id": 80, "title": "heise-Angebot: iX-Workshop: Künstliche Intelligenz im Unternehmen einsetzen", "timestamp": "2024-06-11T10:00:00Z", "content": "\n\n\n        Stärken, Potenziale und Risiken beim Einsatz Künstlicher Intelligenz im eigenen Unternehmen (10% Rabatt bis 17.06.)\n      \nKünstliche Intelligenz (KI) ist heutzutage in nahezu allen Branchen und Lebensbereichen präsent, sei es in der Datenanalyse, Produktentwicklung, Kundenservice, Marketing oder Werbung. Sie verspricht, Geschäftsprozesse zu optimieren, die Effizienz zu steigern und Innovationen zu fördern. Doch in welchen Bereichen können Unternehmen KI konkret nutzen? Und welche Schritte müssen sie bei der Implementierung von KI im Unternehmen beachten? Welche Aspekte der Datenverarbeitung und Ethik sind dabei von Bedeutung?\nAll diese Fragen werden im Workshop Künstliche Intelligenz im Unternehmenseinsatz beantwortet. Markus Gürtler von der B1 Systems GmbH bietet eine umfassende Einführung in die Welt der Künstlichen Intelligenz und erläutert, wie KI effektiv in verschiedenen Unternehmensbereichen, sei es in der Produktion, Verwaltung oder bei der Entwicklung von Produkten und Lösungen, eingesetzt werden kann. Dabei erhalten Sie nicht nur einen Marktüberblick über aktuelle KI-Anwendungen, sondern lernen auch die Funktionsweise von großen Sprach- und Bildmodellen kennen und erfahren, wie Sie diese in bestehende Produkte und Dienstleistungen integrieren können.\nIm Workshop werden die vielfältigen Chancen, aber auch die Herausforderungen von KI-Anwendungen ausführlich beleuchtet, insbesondere in Bezug auf Risiken, Cybersicherheit und Datenschutz.\nDer Workshop findet am 16. Juli 2024 statt und richtet sich an technisch versierte Entscheidungsträger, darunter IT-Teamleiter, Abteilungsleiter sowie Führungskräfte aus Fachbereichen mit starkem IT- und Digitalisierungsfokus. Die maximale Teilnehmerzahl beträgt 12 Personen, um eine interaktive und individuelle Betreuung sicherzustellen.\nMarkus Gürtler, IT-Architekt und Manager bei Unternehmen im Open-Source-Umfeld wie SUSE und B1-Systems, beschäftigt sich bereits seit 2014 intensiv mit Künstlicher Intelligenz und Deep Learning.\nMehr Informationen und Anmeldung\n\n\n(ilk)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["tags=none"], "language": "de", "translation": "We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic. We'll be happy to inform you about this topic."}