{"id": 81, "title": "Liveticker zu Apples WWDC-Keynote 2024 mit iOS 18 und macOS 15", "timestamp": "2024-06-10T16:45:00Z", "content": "\n\n\n        Am Montag ab 19 Uhr findet Apples Präsentation zu Neuerungen in iOS 18, macOS 15 und Co. statt. Kommt die große KI-Strategie? Wir berichten im Minutenprotokoll.\n      \n\n      \n        WWDC 2024: Die Keynote kommt.\n      \n    \n\n      (Bild: Apple)\n    \nDie nächste Apple-Keynote steht an: Am Montag, dem 10. Juni, startet die Entwicklerkonferenz Worldwide Developers Conference (WWDC) um 19 Uhr mitteleuropäischer Zeit mit einer Videopräsentation. Erwartet werden neue Betriebssysteme für alle wichtigen Apple-Geräte – und vielleicht auch neue Hardware. Alle Details im Minutenprotokoll. \n\n\n    Mit Ihrer Zustimmmung wird hier ein externer Inhalt geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["WWDC", "Apple keynote", "iOS 18", "macOS 15", "AI strategy", "new features", "developer conference", "operating systems", "hardware", "WWDC 2024"], "language": "de", "translation": "On Monday, starting at 7 p.m., Apple's presentation of new features will take place in iOS 18, macOS 15 and Co.. If the big AI strategy comes along, we will report in the minutes protocol. WWDC 2024: The keynote is coming. (Image: Apple) The next Apple keynote is due: On Monday, June 10, the developer conference Worldwide Developers Conference (WWDC) will start at 7 p.m. Central European time with a video presentation. New operating systems for all important Apple devices – and perhaps new hardware will be expected. All details in the minutes protocol. With your consent, an external content will be loaded here. I agree that external content will be displayed. This will allow me to transfer personal data to third parties. More information can be found in our privacy policy. With your consent, an external comparison (heise price comparison) will be loaded here. I agree that external content will be displayed here. This will allow me to display personal data to third party platforms (heise price comparison). More information in our privacy policy. (bsc) Mac & i inform you daily about everything important about how to access and access to your iPhone. Keep up to all my privacy, your password, your password, your password, your password, your password, your password, your password, your password, your password, your password, your password will be informed watch & your password, your password, your password will be informed watch & your password will be up to all user."}