{"id": 83, "title": "heise+ | Ein Android-Tablet zum Malen: XPPen Magic Drawing Pad im Test", "timestamp": "2024-06-10T13:00:00Z", "content": "\n\n\n        Das Besondere am Android-Tablet XPPen Magic Drawing Pad ist sein batterieloser Stylus mit 16.384 Druckstufen. Kann man damit endlich malen wie auf Papier? \n      \nDas Magic Drawing Pad gehört mit seinem 12,2 Zoll in der Diagonale messenden IPS-Panel zu den großen Tablets. Fürs Nebenbeisurfen auf dem Sofa ist es vielleicht zu wuchtig, aber die Größe passt für ein Mal-Tablet.\nDas Display löst bei einem Seitenverhältnis von 3:2 mit 2160 × 1440 Pixel auf – was fürs Malen besser passt als das übliche 16:9-Format.\nFerner liegt fürs Zeichnen ein Stylus namens X3 Pro Pencil bei, der 16.384 Stufen für die Kraft liefert, mit der man den Stift auf das Display drückt. Sonst üblich sind 4096 Stufen. Sehr gut: Der Stift hat keinen Akku und muss nicht geladen werden. Ersatzspitzen sind im Karton und eine TPU-Schutzhülle mit Stifthalter fürs Pad.\nTragbare Lautsprecher sorgen für Partylaune – mit Bluetooth ganz ohne nervige Kabel, oft sogar im Stereoverbund. Welche Modelle glänzen mit Sound und Funktion?\nDie Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\nNach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?\nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nDie Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Drawing", "Android", "Tablet", "Stylus", "Pencil", "Painting", "Drawing Pad", "X3 Pro", "Power"], "language": "de", "translation": "The special thing about the Android Tablet XPPen Magic Drawing Pad is its batteryless stylus with 16.384 printing steps. Can you finally paint it like on paper? The Magic Drawing Pad belongs with its 12.2 inches in the diagonal measuring IPS panel to the big tablets. For by-passing on the sofa it is perhaps too powerful, but the size fits for a time tablet. The display dissolves at a side ratio of 3:2 with 2160 × 1440 pixels – which fits better for painting than the usual 16:9 format. Furthermore, for drawing a Stylus called X3 Pro Pencil is included, which supplies 16,384 steps for the power with which you push the pen on the display. Otherwise, are common 4096 steps. Very good: The pen has no battery and does not have to be loaded? Replacement peaks are in the carton and a TPU protective cover with pen holder for the pad. Portable speakers provide for party mood – with Bluetooth quite without annoying cables, often even in the stereo circuit."}