{"id": 84, "title": "heise+ | Kurztests: Tools für Datenstrukturierung, Codeerzeugung und Systeminformationen", "timestamp": "2024-06-14T13:00:00Z", "content": "\n\n\n        Die drei Tools Kaitai Struct, Zint und fastfetch helfen mit wenig Aufwand bei diversen Aufgaben wie Datenanalyse, Barcodeerzeugung und Informationsanzeige.\n      \nWir haben dieses Mal drei Tools unter die Lupe genommen, die beim Programmieren helfen, indem sie besondere Aufgaben übernehmen. Kaitai Struct hilft bei der Analyse von Binärdateien. Die deklarative Sprache beschreibt in simplem YAML das Format binärer Daten.\nWer gelegentlich verschiedene Codes wie Bar- oder QR-Codes erstellt, kann auf das Open-Source-Tool Zint zurückgreifen. Über die Oberfläche oder Kommandozeile lassen sich die gewünschten Informationen eingeben, welche das Tool lokal codiert. So verlassen keine Daten den eigenen PC.\nDas Linux-Kommandozeilentool fastfetch ist darauf ausgelegt, Systeminformationen schnell und schnörkellos anzuzeigen. Die Ausgabe erfolgt in der Konsole und ist anpassbar.\nLeicas jüngste spiegellose Vollformatkamera, die SL3, bringt einige Neuerungen mit. Manche waren längst überfällig.\nSSDs mit PCIe 5.0 werden allmählich Standard. Die schnellsten erreichen beim Lesen mehr als 14 GByte/s – zwei solcher Renner haben wir im Test. \nNach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "keywords": ["Data Science", "Software Development", "Productivity Tools"], "language": "de", "translation": "The three tools Kaitai Struct, Zint and fastfetch will help you to handle all of your business tasks with ease of use. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session. We'll tell you what to do in the next session."}