{"title": "heise-Angebot: Moderne Windows-Anwendungen entwickeln – von WPF zu WinUI 3", "timestamp": "2024-07-02T10:00:00Z", "content": "\n\n\n        In fünf Webinaren vom 21. August bis 18. September 2024 lernen Entwickler, mit dem Framework WinUI 3 eine UX- und UI-Design-optimierte Windows-App zu gestalten.\n      \n\n      (Bild: Erzeugt mit Midjourney durch heise academy)\n    \nBei der Entwicklung von Windows-Anwendungen spielen User Experience und User-Interface-Design eine entscheidende Rolle. Entwickler müssen sich der Wünsche und Bedürfnisse der Nutzer bewusst sein und diese Anforderungen bei der App-Konzeption und bei der Umsetzung berücksichtigen. Nur so kann eine grafisch ansprechende Applikation entstehen, die auch den Ansprüchen an Technik und Funktionalität genügt.\nZusammen mit Rheinwerk präsentiert die heise academy die Webinar-Serie Moderne Windows-Anwendungen entwickeln – von WPF zu WinUI 3. Sie umfasst fünf Webinare mit insgesamt 20 Stunden Expertenwissen rund um die Entwicklung anwendungsfreundlicher Windows-Oberflächen mit WinUI 3 und der Beschreibungssprache XAML. Veikko Krypczyk vermittelt zunächst das konzeptionelle Grundlagenwissen zur modernen Gestaltung von Benutzeroberflächen und stellt wichtige Elemente wie das MVVM-Pattern oder UI-Controls vor. Anhand konkreter Praxisbeispiele erklärt er die Projektstrukturen und zeigt die Implementierung in erste App-Prototypen.\nKenntnisse in der Entwicklung mit dem .NET-Framework sowie Windows Forms oder WPF sind hilfreich, aber keine zwingende Voraussetzung für eine erfolgreiche Teilnahme an dieser Webinar-Serie.\nDie Termine für die einzelnen Webinare sind:\nDie Webinare haben eine Laufzeit von jeweils vier Stunden und finden von 9 bis 13 Uhr statt. Die Teilnahme an einem Webinar-Termin kostet 169 Euro (alle Preise inkl. MwSt.). Wer gleich alle fünf Termine buchen möchte, kann mit dem Kombi-Ticket für 595 Euro kräftig sparen.\nAlle Teilnehmenden können sich nicht nur auf viel Praxis und Interaktion freuen, sondern haben auch die Möglichkeit, das Gelernte mit allen Aufzeichnungen und Materialien im Nachgang zu wiederholen und zu vertiefen. Fragen werden direkt im Live-Chat beantwortet und Teilnehmer können sich ebenfalls untereinander zum Thema austauschen. Der nachträgliche Zugang zu den Videos und Übungsmaterialien ist inklusive.\nWeitere Informationen und Tickets finden Interessierte auf der Website der Webinar-Serie. Wer über Angebote der heise academy auf dem Laufenden bleiben will, kann sich zum Newsletter anmelden.\n\n\n(cbo)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}