{"title": "Fritzboxen & Co.: AVM bezahlt Millionenstrafe wegen Preisabsprachen", "timestamp": "2024-07-02T08:23:00Z", "content": "\n\n\n        AVM soll seit Jahren illegal die Handelspreise seiner Produkte beeinflusst haben. Das betrifft unter anderem Fritzboxen und Repeater.\n      \n\n      (Bild: c't)\n    \nDas Bundeskartellamt verhängt eine Strafzahlung von knapp 16 Millionen Euro gegen den deutschen Hersteller AVM. Die Firma soll auf illegale Weise in die Preisbildung des freien Handels eingegriffen haben, um die Handelspreise all seiner Produkte ungewöhnlich hochzuhalten. Das betrifft etwa Fritzbox-Router und Fritz-Repeater.\nAndreas Mundt, Präsident des Bundeskartellamtes, fasst zusammen: \"Wir werfen AVM vor, über Jahre hinweg die freie Preisbildung beim Vertrieb seiner Produkte an Endverbraucherinnen und -verbraucher eingeschränkt zu haben. Durch Abstimmungen mit Elektronikfachhändlern über Anhebungen von Endverbraucherpreisen wurde darauf hingewirkt, den Preiswettbewerb gegenüber den Endverbraucherinnen und -verbrauchern einzuschränken. Das Bundeskartellamt sendet mit den verhängten Bußgeldern ein klares Signal, dass Verstöße gegen das Verbot der Preisbindung nicht toleriert werden.\"\nAVM soll von sechs Elektronikfachhändlern bestimmte Mindestverkaufspreise verlangt haben, die zwischen der unverbindlichen Preisempfehlung und dem Einkaufspreis lagen. Seit mindestens 2019 soll AVM eine \"spezielle Software\" und nicht nur übliche Online-Preisvergleicher zur Beobachtung der Handelspreise verwendet haben.\nDas Bundeskartellamt ermittelte seit dem Februar 2022 gegen AVM, ausgehend von einem anonymen Tipp. Es konnte laut eigenen Angaben Anpassungen der Endverbraucherpreise ausgehend von den Absprachen nachweisen.\nAbschließend schreibt das Bundeskartellamt: \"Bei der Bußgeldfestsetzung wurde berücksichtigt, dass das Verfahren im Wege der einvernehmlichen Verfahrensbeendigung (sog. Settlement) abgeschlossen werden konnte. Die Bußgeldbescheide sind rechtskräftig. Gegen die beteiligten Händler sind keine Bußgeldbescheide ergangen.\"\nInzwischen hat AVM eine Stellungnahme zum Bußgeld veröffentlicht. Die Firma gibt an, durch das eigene Prozedere insbesondere kleinere Händler geschützt haben zu wollen. Wir fügen die Stellungnahme nachfolgend unkommentiert ein:\n\"Im Rahmen einer einvernehmlichen Verfahrensbeendigung (sog. Settlement) konnte das gegen AVM eingeleitete Verfahren des Bundeskartellamts jetzt beendet werden. Das Kartellamt hatte gegen AVM seit Anfang 2022 wegen einer möglichen vertikalen Preisbindung ermittelt. Durch die einvernehmliche Beendigung werden langwierige Ermittlungen und juristische Auseinandersetzungen vermieden. Zum Settlement gehört auch ein Bußgeld in Höhe von 15,8 Mio. Euro. AVM hat die einvernehmliche Verfahrensbeendigung auch deshalb gewählt, um den anstehenden Generationswechsel von Belastungen der Vergangenheit freizuhalten.\nDas Bundeskartellamt hatte dem Unternehmen Einfluss auf die Preisgestaltung bei Händlern vorgeworfen. Diese sogenannte vertikale Preisbindung ist nicht zulässig. AVM hat in einem sich stark verändernden Markt den stationären Handel unterstützt, damit dieser gegenüber dem wachsenden Onlinehandel wettbewerbsfähig bleibt. Kleinere Händler konnten Produkte zu günstigen Einkaufspreisen für ihren beratungsintensiven stationären Handel erwerben. Der Online-Verkauf zu diesen Konditionen war nicht vorgesehen. Nach Auffassung des Bundeskartellamtes war das in dieser Form nicht zulässig. Es soll dem Markt überlassen werden, welche Händler bestehen und welche nicht. Die Geschäftsführung von AVM bedauert, wenn das Vorgehen zu Irritationen geführt hat. Aus ihrer Sicht ist entscheidend, dass Verbraucher nicht benachteiligt wurden. Die Produkte waren durchweg zu vorteilhaften Preisen im Handel verfügbar.\nWie komplex das Thema ist, zeigt sich auch daran, dass es zwischen Ermittlungsbeginn und Verfahrensbeendigung zu einer Überarbeitung der entsprechenden EU-Leitlinien kam. Die drastische Zunahme des Onlinegeschäfts wird inzwischen berücksichtigt. Außerdem ist eine klare Trennung zwischen Preisen im Onlineverkauf und Preisen im beratungsorientierten stationären Handel ausdrücklich zulässig.\"\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nAVMs Stellungnahme ergänzt.\n\n\n(mma)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}