{"title": "Industrielle Abwärme wird zu Fernwärme: Regierung fördert Projekt in Leipzig", "timestamp": "2024-07-02T08:52:00Z", "content": "\n\n\n        Abwärme, die in einer Raffinerie von TotalEnergies bisher nicht genutzt wurde, soll Leipziger Haushalte heizen.\n      \n\n      \n        In der Raffinierie in Leuna werden aus Rohöl unter anderem Diesel, Heizöl, Bitumen, Kerosin und Benzin hergestellt.\n      \n    \n\n      (Bild: TotalEnergies)\n    \nBisher ungenutzte Abwärme aus der TotalEnergies-Raffinerie in Leuna bei Leipzig soll künftig für Fernwärme genutzt werden. Das Bundeswirtschaftsministerium (BMWK) unterstützt dort ein von ihr als Leuchtturmprojekt bezeichnetes Vorhaben, durch das die Abwärme der Raffinierie nicht wie bisher in die Atmosphäre abgegeben, sondern dafür genutzt wird, um Heißwasser für das Fernwärmenetz Leipzig zu erzeugen. Damit könnten 100.000 Wohnungen beheizt werden, heißt es in einer Mitteilung des BMWK vom Montag.\nDie Abwärme energieintensiver Industriestandorte in Deutschland aus den Branchen Chemie, Eisen und Stahl, Zement, Glas, Papier und Raffinerien bietet ein Potenzial von 29 Petajoule, das meist ungenutzt bleibt, errechnete vor vier Jahren das Fraunhofer-Institut für System- und Innovationsforschung. Dies entspreche dem Bedarf von mehr als einer halben Million Haushalte. Mit industrieller Abwärme könnten unter anderem die in der Fernwärme typischen Kohle- und Gaskraftwerke ersetzt werden.\nIn Leipzig soll die industriell erzeugte Wärme die bisherige Wärmeeinspeisung in das Fernwärmenetz aus dem Braunkohlekraftwerk Lippendorf ersetzen. Die Stadtwerke Leipzig bekommen vom BMWK für den Ausbau der Wärmeleitung um 19 km von Leuna nach Leipzig 70 Millionen Euro aus der \"Bundesförderung für effiziente Wärmenetze\" (BEW). Die Auskopplung der Abwärme in Leuna wird über das Programm \"Bundesförderung für Energie- und Ressourceneffizienz in der Wirtschaft\" (EEW) mit 27 Millionen Euro gefördert, Total Energies will 68 Millionen Euro investieren.\nTotalEnergies nutzt in seiner Raffinerie in Leuna die dort anfallende Wärme bereits zum Beispiel, um Prozessdampf zu erzeugen. Um die in der Raffinerie erzeugten Zwischen- und Endprodukte in Tanks lagern und später ausliefern zu können, müssen diese auf Temperaturen von unter 40 °C abgekühlt werden. Die dabei entstehende unvermeidbare Abwärme könne derzeit nicht effizient in der Raffinerie genutzt werden, erläutert TotalEnergies. Das Unternehmen plant, die Luftkühler in den Raffinerieanlagen durch Wasserkühler zu ersetzen und das aufgeheizte Wasser in einen Wasserkreislauf einzuspeisen.\nDieser Teil des Projekts soll ab nächstes Jahr umgesetzt werden, fertiggestellt sein soll es 2028. Insgesamt untersuchen die Stadtwerke Leipzig das Wärmepotenzial seit 2017, sie ermittelten ganzjährig 83 MW Leistung auf Fernwärme-Temperaturniveau. Im Sommer 2021 unterzeichneten die Stadtwerke eine Kooperation mit TotalEnergies.\nEin anderes Beispiel für die Nutzung industrieller Abwärme für Fernwärme ist ein Projekt in Hamburg, das schon weiter gediehen ist. Zur kommenden Heizperiode soll Abwärme des Kupferherstellers Aurubis in das über 860 Kilometer lange Hamburger Netz eingespeist werden und rund 20.000 Haushalte mit Fernwärme versorgen. In Karlsruhe wird schon länger industrielle Abwärme für Fernwärme aufbereitet.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}