{"title": "BfDI Kelber: Zum Abschied nochmal Klartext", "timestamp": "2024-07-02T14:07:00Z", "content": "\n\n\n        In wenigen Tagen endet die Amtszeit Ulrich Kelbers. Der Bundesbeauftragte für den Datenschutz schreibt Politikern Mahnungen ins Stammbuch.\n      \n\n      \n        Ulrich Kelber\n      \n    \n\n      (Bild: Jens Gyarmaty / BfDI)\n    \nDass Ulrich Kelber ein lauter Bundesdatenschutzbeauftragter (BfDI) gewesen sei, kann man nicht behaupten. Dass er bequem für die Kontrollierten gewesen sei, wäre allerdings auch nicht zutreffend. Und so ist bemerkenswert, wie deutlich Kelber zum Ende seiner um sechs Monate verlängerten Amtszeit noch einmal das Wort ergreift.\nKelber warnt vor einer \"Scheuklappen-Digitalisierung\", bei der Funktionalitätsumsetzung über alles gestellt werde. Und weist eine oft geäußerte Behauptung zurück: \"Anders als oft unterstellt sind wir in den Datenschutzaufsichtsbehörden keinesfalls Gegner, sondern vielmehr Fans der Digitalisierung.\" Es gehe darum, gut gemachte Lösungen zu finden – die den Datenschutz sogar verbessern würden. \"Wir Datenschützer:innen hassen Faxgeräte\", stellt er fest, weil Medienbrüche fehleranfällig seien.\nWas ihn am meisten aufgeregt habe, beschreibt er in einem auf der BfDI-Website veröffentlichten Beitrag so: Andreas Scheuer 2021 behauptete über das Boulevardblatt \"Bild\", dass die Warnung per Mobiltelefon in der Ahrtalflut am Datenschutz gescheitert sei. In Wahrheit hatte Deutschland lieber mit Warnapps als mit der international gängigen und den Datenschutz nicht tangierenden Cell-Broadcast-Methode Warnungen ausspielen wollen – und das auf ausdrücklichen Wunsch diverser CSU-Minister. Während der Ahrflut geschah das wahrscheinlich auf Kosten von Menschenleben: Kurz vor der Flut erreichte die NINA-App jedoch nach Angaben der Innenminister lediglich 11 Prozent der Bevölkerung. Für Kelber ist das symptomatisch für Politiker, die Versagen an anderer Stelle dem Datenschutz in die Schuhe schieben wollen würden.\nEbenfalls nicht gelten lassen will Kelber den oft gehörten Einwand, dass Datenschutz einer verstärkten Datennutzung im Wege stehe. Mit Privacy Enhancing Technologies (PET), die auf Verschlüsselung, Signierung, Pseudonymisierung, Anonymisierung sowie guten Rechte- und Rollenkonzepten zurückgriffen, stünden die notwendigen Werkzeuge längst zur Verfügung. Statt sinnvoller Digitalisierung tendiere Deutschland zu langem Warten und anschließender \"Hau-Ruck-Digitalisierung\".\nGefährlich unterdigitalisiert sei das Land, meint Kelber, weil Digitalisierung unterfinanziert sei, von fehlendem Willen zu Standardisierung und hohen Sicherheitsstandards geprägt. Dass die Ministerien bei Vorhaben nicht auf die vertrauliche Beratungstätigkeit von BfDI und BSI zurückgriffen, kritisiert Kelber. Damit könnte – so Kelber sinngemäß – manch Schnapsidee ohne Gesichtsverlust schon frühzeitig abgeräumt werden. Deutliche Worte findet Kelber auch für den Stand der Digitalwirtschaft: Die sammle umfangreich und detailliert Daten aus allen möglichen Quellen. \"Deswegen sind Ansätze wie 'Datensouveränität', 'data literacy' oder 'risikobasierte Ansätze' nicht geeignet, Grundprinzipien des Datenschutzes wie Zweckbestimmung und Datenminimierung zu ersetzen\", schreibt der scheidende BfDI, sie könnten diese höchstens ergänzen. Die Regeln der EU seien gut, müssten allerdings einheitlich angewandt werden.\nWas Kelber nur anreißt: Die Datenschutzaufsichtsbehörden agierten selbst keineswegs immer schnell – auch die vergleichsweise gut ausgestatteten deutschen nicht. Das gelte für Fallbearbeitung und Abstimmungen der Behörden untereinander. Und einen auffallend großen Bogen macht Kelber um die Frage, ob angesichts der Menge an Datenverarbeitungen die behördliche Aufsicht wirklich das wirksamste Vorgehen gegen private Stellen ist, auch wenn Kelber ihr im Beitrag \"Zähne\" attestiert. Doch das wäre wohl auch eher eine Frage für seine bereits gewählte, aber noch nicht ernannte Amtsnachfolgerin Louisa Specht-Riemenschneider.\nUlrich Kelber verabschiedete sich bereits in der vergangenen Woche von den Mitarbeitern der Bonner Behörde, die ihm zum Abschied von der \"guten Seite der Macht\" – wie Kelber die Datenschutzaufsicht selbst gern bezeichnete – ein Star-Wars-Lichtschwert schenkten. Bei welcher Gelegenheit der ehemalige Bonner Bundestagsabgeordnete dieses in Zukunft einsetzen möchte und wie sein Verhältnis zur Macht in Zukunft sein wird, verriet Kelber indes bislang nicht.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}