{"title": "heise+ | Im Bett mit der Technik: Sexroboter und die Zukunft intimer Beziehungen", "timestamp": "2024-07-01T15:30:00Z", "content": "\n\n\n        Die Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\n      \n\n      (Bild: KI Midjourney | Collage c’t)\n    \nSie heißen \"Recreational Androids\". So steht es unter der Fußsohle humanoider Roboter der Marke RealDoll des US-amerikanischen Herstellers Abyss Creations. Zu Deutsch bedeutet das Freizeitandroide, das vorangestellte Adjektiv steht für \"der Erholung oder Entspannung dienend\", angelehnt an Begriffe wie \"Recreational Vehicle\" (Wohnmobil) oder \"Recreational Drug\" (weiche Droge). Die Puppen dienen dem Zweck, sexuelle Bedürfnisse zu befriedigen. Sie sehen im Detail möglichst lebensecht aus. Ihre Proportionen wirken jedoch wie die einer stereotypen Frau der Kategorie \"sexy\", die Kurven ausladend, die Wimpern lang, das Make-up kräftig. Die aufreizende Hülle füllen einige Hersteller mit Elektronik, die aus den Puppen mehr oder minder smarte Androiden macht.\nIhre Namen – \"Jackie\", \"Tiffany\", \"Misaki\", \"Rocky\" oder \"John\" – klingen wie aus einem Pornofilm entnommen. Das ist kein Zufall: Echte Personen verkaufen ihr Aussehen, das die Hersteller auf die Sexpuppen übertragen. Vor allem Pornodarstellerinnen sind bei der Kundschaft beliebt. Die Puppen kommen zudem besser an, wenn sie lebensechte Attribute wie Muttermale oder Tattoos aufweisen. Ein Nutzer aus Taiwan habe Scarlett Johansson nachbilden lassen, sagte ein Händler. Bestätigen lässt sich so eine Aussage nicht.\nObwohl es sich um leblose Produkte aus Kunststoff und Metall handelt, vermenschlicht man die Gegenstände unwillkürlich und spricht von \"ihr\" oder \"ihm\". Dabei wäre das Pronomen \"es\" passender für die lebensgroßen Actionfiguren. Mit ihren billigen, aufblasbaren Verwandten vom Junggesellenabschied haben Tiffany und Rocky allerdings nicht viel gemein und das hat seinen Preis: Sehr günstige Vertreter gehobener Sexpuppen kosten im Sonderangebot etwas über 500 Euro. In der Regel müssen Kunden mehrere Tausend Euro hinblättern. Mit Roboterkopf liegt man schon im fünfstelligen Bereich. Das können und wollen sich nur wenige Kunden leisten.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nSSDs mit PCIe 5.0 werden allmählich Standard. Die schnellsten erreichen beim Lesen mehr als 14 GByte/s – zwei solcher Renner haben wir im Test. \nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nDie Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.\nWenn es in der Wohnung unerträglich heiß wird, versprechen mobile Klimaanlagen rasche Abhilfe. Wir haben uns drei Geräte genauer angesehen.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}