{"title": "Juno-Sonde liefert neue Erkenntnisse über Vulkanismus auf Jupitermond Io", "timestamp": "2024-07-01T14:09:00Z", "content": "\n\n\n        Io gilt als Himmelskörper mit dem stärksten Vulkanismus im Sonnensystem. Die NASA-Sonde Juno beobachtete den Jupiter-Mond genauer. \n      \n\n      \n        Ein Instrument an Bord der NASA-Raumsonde Juno hat zwei Vulkanfahnen aufgenommen, die über dem Horizont des Jupitermondes Io aufsteigen. Das Bild wurde am 3. Februar aus einer Entfernung von ca. 3800 Kilometern aufgenommen.\n      \n    \n\n      (Bild: NASA)\n    \nDie NASA-Sonde Juno hat mit ihrem Infrarot-Instrument JIRAM (Jovian Infrared Auroral Mapper) neue Einblicke in die vulkanische Aktivität auf Jupiters Mond Io geliefert. Wie Forscher im Fachjournal Nature Communications Earth and Environment berichten, deuten die Daten auf weit verbreitete Lavaseen auf dem Jupitermond hin. Die neuen Daten gewähren neue Einblicke in die vulkanischen Prozesse, die dort ablaufen.\nBei zwei nahen Vorbeiflügen im Mai und Oktober 2023 konnte JIRAM detaillierte Infrarotaufnahmen von Ios Oberfläche machen. Im Mai näherte sich die Sonde der Oberfläche auf 35.000 Kilometer, im Oktober erfolgte der Vorbeiflug sogar nur in einer Höhe von 13.000 Kilometer. Die Sonde fertigte jeweils mehrere hunderte Bilder an. Diese zeigen laut NASA helle Ringe um zahlreiche Hotspots. Nach Einschätzung der Wissenschaftler ist etwa drei Prozent der untersuchten Oberfläche des Mondes von Lavaseen bedeckt.\nDie Infrarotdaten geben auch Hinweise auf die Prozesse unter der Oberfläche. Die Lavaseen scheinen von einer festen Kruste bedeckt zu sein, die sich zyklisch hebt und senkt. An den Rändern bricht die Kruste auf und exponiert die darunter liegende Lava. Die Forscher ziehen Parallelen zu Lavaseen, die auf Hawaii beobachtet wurden. Io gilt als vulkanisch aktivste Welt im Sonnensystem. Die Wissenschaft geht davon aus, dass Io von dem massereichen Jupiter und seinen benachbarten Monden wie eine Ziehharmonika gedehnt und gequetscht wird, was den Vulkanismus begünstige.\n\"Wir haben jetzt eine Vorstellung davon, wie der häufigste Vulkanismus auf Io aussieht: riesige Lavaseen, in denen Magma auf- und absteigt\", erklärt Alessandro Mura vom Nationalen Institut für Astrophysik in Rom in einem Statement der NASA. Weitere Daten von den jüngsten Vorbeiflügen im Dezember 2023 und Februar 2024 werden derzeit noch ausgewertet.\nIo, der etwas größer als der Mond der Erde ist, wurde schon im Jahre 1610 von Galileo Galilei beobachtet. Die NASA-Raumsonde Voyager 1 nahm im Jahr 1979 das erste Mal einen Vulkanausbruch auf Io auf. Juno startete im Jahr 2016 in Richtung Jupitersystem und sollte dort bis zum Jahr 2018 forschen. Nach aktuellem Stand wird die Mission aber noch bis 2025 verlängert.\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}