{"title": "Cybervorfälle treffen Krankenhäuser in Deutschland, Kroatien und den USA", "timestamp": "2024-07-01T15:40:00Z", "content": "\n\n\n        Nach einem Cyberangriff auf eine Kinderklinik in den USA werden Patienten über Datenleck informiert. Weitere Vorfälle gibt es in Hausham und Zagreb.\n      \n\n      \n        Nach einem Cyberangriff auf ein Kinderkrankenhaus Anfang des Jahres informiert das Krankenhaus über ein Datenleck.\n      \n    \n\n      (Bild: Tupungato/Shutterstock.com)\n    \nNachdem Cyberkriminelle sich im Januar 2024 Zugang zum \"Ann & Robert H. Lurie Children's Hospital of Chicago\" verschafft hatten, informiert die Klinik nun ihre Patienten beziehungsweise deren Eltern über das Datenleck. Dabei waren Daten von Patienten und Mitarbeitern abgeflossen. Dazu zählen Namen, Adressen, Geburtsdaten, Sozialversicherungsnummern und medizinische Informationen. Daten aus dem zentralen System der elektronischen Patientenakte blieben jedoch verschont, versichert die Klinik.\nAndere elektronische Dienste wie E-Mail, Telefon und die elektronische Patientenakte wurden ebenfalls lahmgelegt. Die Klinik musste im Notbetrieb weiterarbeiten. Die Patientenversorgung sei zu keinem Zeitpunkt beeinträchtigt gewesen. \"Wir bedauern zutiefst, dass es zu diesem Cyberangriff gekommen ist\", heißt es in einer Mitteilung.\nIm Zuge des Angriffs war ein Eintrag auf der Leaksite der relativ jungen Ransomware-Gruppierung Rhysida aufgetaucht. Laut dem Medium Becker's Health IT sind fast 800.000 Patientendaten betroffen. Für die Gesundheitsdaten der Kinder hatten Kriminelle im Februar 60 Bitcoin gefordert, nach derzeitigem Kurs rund 3,5 Millionen Euro. Nach eigenen Angaben hat das Krankenhaus kein Lösegeld gezahlt, wovon ohnehin abzuraten ist.\nFür Fragen zu dem Vorfall hat das Krankenhaus eine kostenlose Hotline eingerichtet. Betroffene werden per Post informiert und erhalten für zwei Jahre kostenlosen Zugang zu einem System, das Identitätsdiebstahl verhindern soll. Darüber hinaus will das Krankenhaus seine Sicherheitsmaßnahmen verstärken. Cybersicherheitsexperten und Strafverfolgungsbehörden sind weiterhin mit der Aufklärung des IT-Sicherheitsvorfalles befasst.\nVor rund einer Woche hat es einen Cyberangriff auf das Universitätsklinikum in Zagreb (KBC Zagreb) gegen. Das berichtet die kroatische Tageszeitung 24sata. Aufgrund des Angriffs hatte das Krankenhaus sein IT-System heruntergefahren, am Freitagmorgen aber wieder hochgefahren. Bis dahin liefen die Prozesse des Krankenhauses langsamer als sonst, Patienten mussten teilweise verlegt werden und medizinische Berichte mussten von Hand geschrieben werden.\nKrankenhausinformations-, Labor- und Radiologiesysteme seien wieder in Betrieb, Patientendaten nicht abgeflossen, teilte das KBC Zagreb 24sata mit. Die pro-russische Gruppierung \"NoName057\" behauptet, hinter dem Angriff zu stecken. Unklar ist, ob der Angriff mit einer Reihe weiterer DDoS-Attacken auf die Websites kroatischer Regierungs- und Finanzinstitutionen in Verbindung steht.\nNach einem Cyberangriff auf das Krankenhaus Agatharied ist die Kommunikation beeinträchtigt, das Krankenhaus nur telefonisch erreichbar. Ein Großteil der IT-Systeme wurde vom Netz getrennt. In der Folge mussten die Mitarbeiter auf analoge Verfahren zurückgreifen, etwa auf \"alte Kassettendiktiergeräte\", wie die Tageszeitung Merkur berichtet. Zudem müssen 150 Terabyte an Daten wiederhergestellt werden. Kurz zuvor sei der Klinik ein gutes Sicherheitskonzept bescheinigt worden. Der zusätzliche Aufwand durch das Abtippen anstelle der Spracherkennungsfunktionen mache sich deutlich bemerkbar. Aktuell ermitteln laut Merkur unter anderem das bayerische Landeskriminalamt und die Cybercrime-Abteilung in Rosenheim.\n\n\n(mack)\n\n\n\n    Ob Sicherheitslücken, Viren oder Trojaner – alle sicherheitsrelevanten Meldungen gibts bei heise Security\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}