{"title": "RegreSSHion: Sicherheitslücke in OpenSSH gibt geduldigen Angreifern Root-Rechte", "timestamp": "2024-07-01T12:59:00Z", "content": "\n\n\n        Wer die alte, neue Lücke im SSH-Server ausnutzen möchte, braucht Sitzfleisch: Bis zur Root-Shell dauert es 8 Stunden. Dafür klappt der Angriff aus der Ferne.\n      \n\n      \n        regreSSHion\n      \n    \n\n      (Bild: Qualys)\n    \nSicherheitsforscher haben eine fast zwanzig Jahre alte Lücke im OpenSSH-Server wiederbelebt und konnten sich mit ihrer Hilfe Root-Rechte verschaffen. Während ihrer Nachforschungen konnten sie einen funktionierenden Exploit für aktuelle SSH-Versionen entwickeln, es gelten jedoch einige Vorbedingungen. Angreifer sollten zudem nicht in Eile sein: Eine erfolgreiche Attacke dauert mehrere Stunden.\nAls \"Regression\" (wörtlich \"Rückschritt\") bezeichnen Softwareentwickler unter anderem einen Fehler, der bereits behoben war, durch andere Änderungen am Quellcode aber wieder auftaucht. Einen solchen Regressionsfehler haben Mitarbeiter der Securityfirma Qualys im OpenSSH-Projekt gefunden und ihn folgerichtig \"RegreSSHion\" getauft. Bereits im Jahr 2006 tauchte der Programmierschnitzer als CVE-2006-5051 auf – ihn zur Ausführung eigener Befehle auszunutzen, war damals jedoch niemandem geglückt. Zwar hatte das OpenSSH-Team den Fehler damals behoben, im Oktober 2020 jedoch irrtümlich wieder eingebaut.\nBei der nun mit der CVE-ID CVE-2024-6387 und gemäß Qualys mit einem CVSS-Wert von 8,1/10, somit also hohem Schweregrad, versehenen Neuauflage handelt es sich um denselben grundlegenden Fehler. Ursache ist eine Wettlaufsituation (Race Condition) rund um den Abbruch nicht erfolgreicher SSH-Verbindungen. Sendet ein Client innerhalb von 120 Sekunden (die Dauer ist konfigurierbar) keine Authentifizierungsdaten, so wird durch den SSH-Server das Unix-Signal SIGALRM gesendet, um etwa die Protokollierung dieses Ereignisses mittels syslog()-Aufrufen auszulösen. Diese sind jedoch nicht für asynchrone Funktionsaufrufe ausgelegt, was Angreifer mit einem hervorragenden Sinn für Timing in die Lage versetzt, eigenen Code einzuschleusen.\nDie Forscher von Qualys haben diesen Fehler in drei verschiedenen Umgebungen erfolgreich ausnutzen können: In zwei Uralt-Versionen des SSH-Servers von 2006 und in OpenSSH 9.2p1 unter Debian GNU/Linux. Letztere Version ist aus dem Jahr 2024, mithin recht aktuell. Derzeit scheint es so, als seien nur glibc-basierte Systeme erfolgreich angreifbar, insbesondere OpenBSD ist Qualys zufolge immun.\nSie mussten dazu nicht nur verschiedene Sicherheitsmechanismen des Betriebssystems und der glibc austricksen, sondern auch viel Geduld mitbringen: Der Exploit funktioniert nur in etwa jedem zehntausendsten Versuch, nach Ablauf des standardmäßig 120 Sekunden langen Timeouts (LoginGraceTime) und derzeit auch nur auf 32-Bit-Systemen. Lässt der SSH-Server einhundert parallele Verbindungen zu, haben Angreifer nach sechs bis acht Stunden Erfolg.\nZwar waren die Qualys-Forscher zunächst nur auf i386-Systemen erfolgreich, ein Exploit für 64-bittige Linuxe ist ihnen zufolge noch in Arbeit. Sobald er fertig ist, dürfte er jedoch noch langsamer sein als sein 32-Bit-Gegenstück – mehr als acht Stunden, aber weniger als eine Woche könnte es dauern, bis Angreifer Root-Rechte erlangen.\nDie Qualys-Experten haben sowohl eine umfangreiche theoretische Herleitung der Lücke als auch ihre praktischen Versuche, sie auszunutzen, veröffentlicht. Der Sicherheitshinweis gibt einen Einblick in die Komplexität moderner Exploit-Entwicklung und liest sich zudem wie ein IT-Krimi.\nDen Forschern von Qualys zufolge sind folgende OpenSSH-Versionen verwundbar:\nAdmins sollten prüfen, ob ihre Linux-Systeme über aktuelle SSH-Versionen verfügen. Sowohl Debian als auch Ubuntu haben neue Pakete auf Lager, Red Hat forscht noch. Ersten Analysen zufolge ist jedoch nur Red Hat Enterprise Linux 9 betroffen, da alle anderen Versionen des Red-Hat-Linux ältere OpenSSH-Versionen mitbringen.\nDer minimale CVSS-Punktwert beträgt 9,0 und nicht 9,9, CVSS:3.1/AV:N/AC:H/PR:N/UI:N/S:C/C:H/I:H/A:H. Nimmt man eine niedrige Angriffskomplexität an, kommt man gar auf 10. Wir haben den Text entsprechend korrigiert. Zudem haben wir das Logo der Sicherheitslücke als Aufmacher verwendet, das Qualys uns zur Verfügung gestellt hat.\nAktuellen Informationen von Qualys zufolge beträgt der offizielle CVSS-Wert 8,1/10 und die Standardeinstellungen bei Debian erlauben trotz zufälliger konfigurierbarer Abbrüche 100 parallele Verbindungen. Wir haben den Text entsprechend aktualisiert. Lesen Sie auch unseren Hintergrundbericht über die aktuellen Entwicklungen.\n\n\n(cku)\n\n\n\n    Ob Sicherheitslücken, Viren oder Trojaner – alle sicherheitsrelevanten Meldungen gibts bei heise Security\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}