{"title": "Namhafte Internetentwickler warnen vor Zentralisierung von Netzgovernance", "timestamp": "2024-07-01T11:06:00Z", "content": "\n\n\n        Im September findet ein Zukunftsgipfel der Vereinten Nationen für die weitere Internet- und Digitalpolitik statt. Ein offener Brief erregt jetzt Aufsehen.\n      \n\n      (Bild: asharkyu/Shutterstock.com)\n    \nBeim Zukunftsgipfel im September wollen sich die Mitgliedsstaaten der Vereinten Nationen einen neuen Fahrplan für Internet- und Digitalpolitik geben. Knapp 40 langjährige, bekannte Entwickler der Internet Engineering Task Force und des W3C warnen heute in einem Brief an den UN-Generalsekretär vor einem Trend zur Zentralisierung bei der Entwicklung von Regeln für das Internet. Sie fürchten, dass sich politische Entscheidungen schädlich auf die Infrastrukturebene auswirken könnten.\nIn der vergangenen Woche haben die Verhandlungsführer aus Schweden und Sambia eine neue Fassung des geplanten Global Digital Compact (GDC) veröffentlicht, des digitalpolitischen Fahrplans der Weltgemeinschaft fürs nächste Jahrzehnt. Die Notwendigkeit der Zusammenarbeit von Regierungen mit technischen Entwicklern in Unternehmen, Social-Media-Plattformen und zivilgesellschaftlichen Gruppen, wird im zweiten Entwurf anerkannt.\nDoch der Teufel steckt im Detail und auf Seiten der Technik-Fachleute geht die Sorge um, dass mit dem am Ende von den UN-Mitgliedsstaaten verabschiedeten GDC multilaterale – also rein zwischenstaatliche – digitalpolitische Formen der Aufsicht anstelle der Kooperation der verschiedenen \"Stakeholder\" treten könnte. Im zuletzt veröffentlichten Entwurf unterstrichen Regierungen das Nebeneinander von multilateralen und Multi-Stakeholder-Aufsichtsstrukturen für das Internet.\nDie Unterzeichner des offenen Briefs, zu denen gleich mehrere ehemalige Vorsitzende der IETF und W3C Arbeitsgruppenchefs gehören, mahnen vor einer Verschiebung der Gewichte von selbstverwalteten zu mehr staatlichen und zentralisierten Governance-Strukturen. Einerseits geistere durch manche Vorschläge von Ländern immer noch die Idee, bei Internet Governance stärker auf die Internationale Fernmeldeunion (ITU) zu setzen. Andererseits sind auch gänzlich neue Aufsichtsgremien, insbesondere für das Thema KI, im Gespräch.\nMan erkenne an, dass Regierungen ihre Verantwortung beim Schutz ihrer Bürger ernst nehmen, schreiben die Internetexperten. In dem Maß, in dem Gefahren im Netz offensichtlicher werden, sähen es Regierungen als ihre Aufgabe, durch Regulierung und Gesetzgebung einzugreifen. Mittels Technik könne die Nutzung zwar beeinflusst werden, \"aber allein kann sie Missbrauch, Falschinformationen, Ungleichheit oder viele andere Probleme nicht lösen\". Zugleich fürchtet man, dass überschießende Regulierung Offenheit und Interoperabilität im Netz beschränken oder gar zerstören könnten.\n\"Ich denke, es gibt eine latente Sorge, dass Regierungen ihrem nachvollziehbaren Wunsch, missbräuchliche Verhaltensweisen einzudämmen, politische Lösungen wählen, die sich direkt und schädlich auf die Infrastrukturebene des Internets auswirken\", erklärt Vint Cerf, einer der Hauptentwickler des ursprünglichen TCP-IP-Standards und Mitunterzeichner des Briefs auf Nachfrage.\nCerf hält eine Verschiebung in Richtung auf eine stärkere staatliche Aufsicht für fast unvermeidlich. Denn der GDC fordert die Staaten letztlich direkt zur Verabschiedung von Regeln in verschiedenen Bereichen auf. Die Liste reicht vom Schutz der Nutzer und besonders Minderjähriger bis zu mehr Gleichberechtigung beim Netzzugang und beim Schürfen von Datengold, der Förderung von Open Source und einer hoffentlich dem Allgemeinwohl verpflichteten KI.\nFür die Unterzeichner des Briefs sei es dabei aber wichtig, sagt Cerf, dass die in Gang gesetzten Prozesse nicht aus Versehen die globale Konnektivität und freie Informationsflüsse erodieren würden.\nEntscheidend sei letztlich die Umsetzung der Folgeprozesse des GDC, der im September von den Staaten verabschiedet wird, sagt Cerf. Werden etwa die neuen global eingesetzten KI-Gremien wie bisher vom Generalsekretär handverlesen? Werden rein multilaterale Prozesse zum Internet in der UN von den Staaten geöffnet, um Nutzer und Techniker gleichberechtigt einzubeziehen? Wird das Internet Governance Forum als globale Digitalpolitikplattform endlich auch besser ausgestattet?\nDie Idee, gänzlich neue UN-Gremien zur GDC-Umsetzung zu schaffen, seien jedenfalls kaum durchsetzbar, versichert WZB-Forscherin Jeanette Hofmann. Sie war auch eine der Diskussionsleiterinnen der kürzlich von Brasilien ausgerichteten NetMundial+10 Konferenz, die ebenfalls einen Appell für mehr anstatt weniger Interessengruppen gerade auch in der UN verabschiedet hat. Weder die US-Regierung noch die EU hätten nach ihrer Einschätzung ein großes Interesse an neuen Gremien im Bereich Internet Governance, urteilt Hofmann.\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}