{"title": "Ex-OpenAI-Mitarbeiter schreibt KI-Essay: Krieg mit China, Ressourcen und Roboter", "timestamp": "2024-07-02T11:58:00Z", "content": "\n\n\n        Das Rennen um AGI ist gestartet – laut Leopold Aschenbrenner aber noch mehr das Rennen um die nötigen Ressourcen und Macht. \n      \n\n      (Bild: Shutterstock/Alexander Supertramp)\n    \nLeopold Aschenbrenner schaut ein bisschen aus wie der Bösewicht einer Bravo Foto Love Story aus den 90er Jahren, blonde Tolle, breites Lächeln. Doch der Wissenschaftler, der ursprünglich aus Deutschland kommt, ist vor allem Typ Überflieger: Aschenbrenner hat laut seines LinkedIn-Profils mit 19 die Columbia Universität in den USA abgeschlossen, als Jahrgangsbester. Das war 2021. Nach einigen Jobs im Bereich Forschung und Investment begann Aschenbrenner 2023 bei OpenAI im Bereich Superalignment. Das ist jenes Team, das sich mit der Sicherheit einer Superintelligenz auseinandersetzt. Eineinhalb Jahre und einige Querelen in dem KI-Unternehmen später ist Aschenbrenner gekündigt worden.\nKurz darauf hat der Wirtschaftswissenschaftler ein 165-seitiges Essay veröffentlicht, das aktuell viel Beachtung findet. Aschenbrenner gehört offenbar zu den Menschen, die man als KI-Ultras bezeichnen kann. Er geht beispielsweise davon aus, dass bereits in einem oder zwei Jahren KI schlauer sein wird, als die meisten College-Absolventen. Bis Ende des Jahrzehnts werde KI klüger sein als wir alle, auch als Aschenbrenner selbst. \"Wir werden eine Superintelligenz haben, in der wahren Bedeutung dieses Wortes\", schreibt er beispielsweise. Etwas dubios klingt es auch, wenn er von \"The Project\" schreibt, also dem Projekt, das er mit Großbuchstaben versieht. Dieses Projekt führe wahlweise zu einem Wettlauf mit der Kommunistischen Partei Chinas oder zum \"totalen Krieg\".\nDiese Sorge soll auch ein Grund gewesen sein, warum Aschenbrenner bei OpenAI hinausgeflogen ist. In einem Podcast sagte er, es habe einen Sicherheitsvorfall bei OpenAI gegeben, nach dem er ein Memo zusammengestellt hat, das er mit einigen Mitgliedern aus dem Vorstand geteilt haben will. In dem Memo ging es um den möglichen Diebstahl von \"wichtigen algorithmischen Geheimnissen von ausländischen Akteuren\", schreibt der Business Insider. Sich über eine Spionage der Kommunistischen Partei China zu sorgen, habe die Personalabteilung als \"rassistisch und unkonstruktiv\" bezeichnet und ihn verwarnt. Hinzukam, laut Aschenbrenner, dass man ihm vorwarf, vertrauliche Informationen weitergegeben zu haben. Dabei soll es um ein Brainstorming-Dokument gegangen sein, das er mit Wissenschaftlern teilte, um deren Einschätzung zu bekommen.\nDas Teilen ist wohl auch bei dem Essay das Spannende. Aschenbrenner hat Kontakt zu verschiedenen Tech-Unternehmern, Mitarbeitern und Investoren in San Francisco und im Silicon Valley. In seinem Aufsatz kann man entsprechend nachlesen, wie ein Teil dieser Menschen die Zukunft sieht, worüber sie sprechen – und welches Mindset bei ihnen vorherrscht.\nWährend einige Wissenschaftler davon ausgehen, dass es noch lange dauern wird, bis KI wirklich intelligent und zuverlässig ist, geht Aschenbrenner davon aus, dass der nächste Durchbruch vor der Tür steht. Und das, obwohl er selbst schreibt, dass \"der Zauber von Deep Learning ist, dass es einfach funktioniert\". Dieser Zauber nennt sich bei anderen Experten \"Blackbox\", weil niemand ganz sicher ist, wie und warum es so gut funktioniert. Und deshalb ist für viele eigentlich auch klar, dass die Fortschritte nicht unbedingt linear sein werden. Metas KI-Leiterin Naila Murray hat beispielsweise gesagt, sie sehe klare Grenzen großer Sprachmodelle, skalieren bilde nicht die Intelligenz ab, die wir Menschen haben. Und selbst wenn KI weiterhin große Fortschritte macht, gibt es die limitierenden Faktoren: Energie und Daten.\nDeutlich wird Aschenbrenner auch, wenn es um die Ressourcen geht, die KI braucht. Er meint, bis zum Ende des Jahrzehnts werde man auf individuelle Trainingscluster setzen, die dann mehr als 20 Prozent des gesamten in den USA erzeugten Stroms verbrauchen. Nvidias Höhenflug an der Börse und die Umsätze seien nur der Anfang. \"Billionen von Dollar an Investitionen werden Hunderte von Millionen GPUs pro Jahr hervorbringen\", steht im Essay. \"Wo finde ich 10GW? (Strom für den $100B+, Trend 2028 Cluster) ist ein beliebtes Gesprächsthema in SF\", sagt Aschenbrenner. Dabei rechnet er den Bedarf und die Investitionen dezidiert vor. Aschenbrenner meint, \"überraschenderweise seien selbst 100GW-Cluster einfach umzusetzen. Aschenbrenner setzt dabei auf Erdgas, man bräuchte nur rund 1200 neue Bohrlöcher. Zum Vergleich: Laut EnBW liegt die Gesamtnettoleistung aller Erzeugungsanlagen in Deutschland bei rund 252,8 Gigawatt (GW).\nZu Aschenbrenners Rechnungen gehört auch, dass OpenAI kontinuierlich eine Wertsteigerung erfährt. War das Unternehmen im August 2023 noch eine Milliarde US-Dollar wert, waren es im Februar 2024 schon zwei Milliarden US-Dollar. Aschenbrenner erwartet deshalb eine Bewertung von zehn Milliarden US-Dollar bis Ende 2024 oder Anfang 2025. Und dazu schreibt er: ohne, dass es ein neues \"next generation Model\" gebe.\nZum Thema Energie hat sich auch Bill Gates kürzlich geäußert. Auch seine Rechnungen sind typisch Silicon Valley. Gates meint, das, was KI verbrauchen werde, hole sie wieder rein. Nämlich, indem KI-Algorithmen durch bessere Berechnungen und Fortschritt zu Einsparungen führen werden. OpenAIs CEO Sam Altman investiert bereits in ein Start-up, das auf Fusionskraftwerke setzt. Es soll Gespräche mit OpenAI geben, über Verträge zur Abnahme der Energie, die es noch gar nicht gibt. Helion hat sogar bereits Verträge mit Microsoft abgeschlossen. Bis 2028 soll das Kraftwerk im Bundesstaat Washington an den Start gehen.\nAschenbrenner selbst hat laut seiner eigenen Webseite inzwischen eine Investment-Firma gegründet, die sich, klar, auf KI spezialisiert. Er profitiert also gegebenenfalls auch davon, wenn der Hype weiter seinen Lauf nimmt und die Erwartungen hoch bleiben.\nDie Daten, die KI bedarf, kommen in Aschenbrenners Vision übrigens von Robotern. Die von Robotern gebaut werden, in Fabriken, die Roboter erstellt haben.\n\n\n(emw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}