{"title": "Debian 10 am Lebensende angekommen", "timestamp": "2024-07-01T11:46:00Z", "content": "\n\n\n        Debian 10 (Buster) hat das End-of-Lifecycle erreicht. Ab sofort stellt Debian keine Sicherheitsupdates dafür mehr bereit.\n      \n\n      (Bild: J0hnTV/Shutterstock.com)\n    \nDas Debian Long Term Support (LTS)-Team hat das Support-Ende für Debian 10, auch als \"Buster\" bekannt, verkündet. Mit dem 30. Juni lief die Langzeit-Unterstützung aus. Die Distribution wurde im Juli 2019 veröffentlicht und hat somit inzwischen fünf Jahre auf dem Buckel.\nDamit erhält die alte Distribution keine Sicherheitsaktualisierungen mehr. Wer noch auf Buster setzt, sollte entweder auf eine neuere Fassung migrieren oder die \"Extended Long Term Support\"-Option ziehen. Das LTS-Team nimmt nun die \"Oldstable\"-Version \"Bullseye\", Debian 11, unter seine Fittiche. Das soll auch auf fünf Jahre Support kommen und fällt ab dem 31. Augst 2026 aus der Unterstützung raus.\nUm den Debian-Lifecycle einfacher verfolgbar zu machen, haben sich die Security-, Release- und LTS-Teams darauf verständigt, drei Jahre regulären Support und im Anschluss zwei Jahre Long Term Support zu liefern. Ab dem 14. August dieses Jahres übernimmt daher das LTS-Team den Bullseye-Support. Unterstützung erhalten die Prozessorarchitekturen amd64, i386, arm64 und armhf.\nEine Webseite gibt Hinweise zur Nutzung von Debian im LTS-Status. Dort gibt es etwa den Hinweis, die Quellen auf die Bullseye-Repositories umzusetzen und nach Quellenaktualisierung ein System-Upgrade vorzunehmen, um von Debian 10 auf 11 zu aktualisieren. Zuvor sollten diejenigen, die das versuchen, jedoch unbedingt ein Backup erstellen und eine Downtime einplanen. Bei dem Prozedere können im Anschluss etwa Skripte nicht mehr funktionieren oder eingesetzte Software nicht mehr laufen. Die Autoren der Seite verlinken daher auch auf die Auflistung der Probleme, die mit Bullseye auftreten können. Im Zweifelsfall ist eine saubere Neuinstallation mit der Portierung der eingesetzten Skripte und Daten die sinnvollere und sauberere Variante, um auf eine noch unterstützte Debian-Version umzuziehen.\nEs gibt jedoch noch das kommerziell ausgerichtete Extended Long Term Supprt (ELTS)-Projekt. In dessen Rahmen gibt es für einige Pakete weitere fünf Jahre Unterstützung, im Falle von Buster noch bis zum 30. Juni 2029. Debian weist darauf hin, dass es sich nicht um ein offizielles Debian-Projekt handelt.\nAktuell ist derzeit Debian 12 mit dem Codenamen \"Bookwoorm\". Es erschien vor rund einem Jahr und brachte insbesondere Verbesserungen beim Firmware-Handling und brachte die Distribution auf aktuellem Stand mit jüngeren LTS-Kernel 6.1.\n\n\n(dmk)\n\n\n\n    Ob Sicherheitslücken, Viren oder Trojaner – alle sicherheitsrelevanten Meldungen gibts bei heise Security\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}