{"title": "Deutschlandticket: Die Schmerzgrenze liegt bei 59 Euro", "timestamp": "2024-07-01T11:27:00Z", "content": "\n\n\n        Bundesfinanzminister Christian Lindner stellt den Preis des Deutschlandtickets in Frage. Möglicherweise wird es schon im Herbst teurer.\n      \n\n      \n        Metronom-Zug im Hbf Bremen.\n      \n    \n\n      (Bild: heise online / anw)\n    \nBundesfinanzminister Christian Lindner (FDP) bringt vor der parlamentarischen Sommerpause Bewegung in die Diskussion über das Deutschlandticket. In einem Interview mit der Welt am Sonntag stellte er den Preis in Frage. \"Irgendwann muss die Politik entscheiden, ob wir eher in die Schiene investieren wollen oder ob der Preis von 49 Euro bleiben soll.\" Insgesamt müsse mehr Geld in die Infrastruktur der Bahn investiert und weniger für Soziales ausgegeben werden.\nAbschaffen will er das zum 1. Mai 2023 eingeführte Ticket nicht, es sei ein \"Gamechanger\". Ulrich Lange, stellvertretender Vorsitzender der CDU/CSU-Bundestagsfraktion, sieht es ähnlich. Für ihn ist das Deutschlandticket \"übergünstig\". Nun fehle das Geld für die Infrastruktur, berichtete der Bayerische Rundunk. Dieser zitiert auch den bayerischen Verkehrsminister Christian Bernreiter (CSU), der davon ausgeht, das Ticket werde schon ab Herbst mindestens 10 Euro teurer sein.\nDort liegt für Detlef Neuß, Bundesvorsitzender des Fahrgast Verbandes Pro Bahn, die oberste Grenze. Er geht laut WDR ebenfalls davon aus, dass das Ticket künftig nicht mehr für 49 Euro zu haben sein wird. Bei der Gelegenheit kritisierte Neuß, dass der Bund den Autoverkehr seit Jahrzehnten subventioniere.\nFür NRW-Verkehrsminister Oliver Krischer (Grüne) sieht Lindner selbst als das größte Problem für das Deutschlandticket. Die Länder warteten sei Monaten seit Monaten darauf, dass der Bund seine finanziellen Zusagen einlöst, sagte er der \"Welt\". Das \"sollte eigentlich eine Selbstverständlichkeit sein\", für Lindner und die Bundesregierung sei es das aber nicht.\nAuf der Verkehrsministerkonferenz im April dieses Jahres hieß es noch, der Preis von 49 Euro für das Deutschlandticket bleibe für 2024 erhalten – allerdings nur, wenn der Bund seiner Verpflichtung nachkomme und die nicht verausgabten Finanzmittel aus 2023 auf das Jahr 2024 überträgt.\n\n    Mit Ihrer Zustimmmung wird hier eine externe Umfrage (Opinary GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Opinary GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nDie in der Allianz pro Schiene versammelten Eisenbahnverbände kritisieren derweil angebliche Pläne, eine Milliarde Euro aus dem Etat für die Bahn-Infrastruktur zu streichen. Bereits im laufenden Haushalt seien die Mittel für den Aus- und Neubau der Schiene zurückgefahren worden. \"Mit einer Umschichtung von einer Milliarde Euro im Haushalt 2025 zugunsten des Straßenbaus stellt die Regierung ihre eigenen Ziele in Frage\", schreibt die Allianz. Der BUND fordert nun im Bündnis mit dem Autoclub ACE und anderen, den Neubau von Autobahnen zu stoppen.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}