{"title": "NASA: Starliner-Astronauten nicht gestrandet auf der ISS, Rückkehr nur später", "timestamp": "2024-07-01T02:32:00Z", "content": "\n\n\n        Die ursprünglich für rund eine Woche geplante Starliner-Mission wird mindestens anderthalb Monate dauern. Vor der Rückkehr sind weitere Tests erforderlich.\n      \n\n      \n        Boeing Starliner über dem Mittelmeer\n      \n    \n\n      (Bild: NASA)\n    \nDie NASA und Boeing lassen sich weiterhin nicht auf einen Termin für das Ende der ersten bemannten Starliner-Mission festlegen. Die Raumkapsel bleibt noch mindestens zwei weitere Wochen an der Internationalen Raumstation ISS angedockt. In dieser Zeit werden weitere Tests durchgeführt. Eigentlich hätten die beiden Astronauten bereits Mitte Juni zur Erde zurückkehren sollen, aber es sind verschiedene Probleme aufgetreten, die die US-Weltraumagentur und Boeing zunächst nachvollziehen und verstehen wollen.\nAm 6. Juni hat Boeings Starliner die ISS erreicht, mit leichter Verspätung. Wie auch der Start der ersten bemannten Mission mit diesem Raumschiff hatte sich das Andocken an der ISS wegen technischer Probleme verzögert, wenn auch nur um 80 Minuten. Grund waren Probleme mit den Triebwerken. Erst beim zweiten Andockmanöver hat es geklappt und kurz darauf konnten die beiden Astronauten die ISS betreten.\nZunächst wurde die Starliner-Mission für weitere Tests von Boeings Raumschiff um einige Tage verlängert. Es sollte etwa das Antriebssystem des Raumfahrzeugs im angedockten Zustand untersucht werden. Aber kurz vor dem bereits verspäteten Rückflug wurde die Rückkehr von Boeings Starliner zur Erde verschoben – auf unbestimmte Zeit.\nJetzt erklärt die NASA, dass die beiden Astronauten Butch Wilmore und Suni Williams mindestens zwei weitere Wochen auf der ISS bleiben werden. Damit wird den NASA- und Boeing-Ingenieuren auf der Erde mehr Zeit zum Testen der Starliner-Triebwerke gegeben. Wegen dieser Triebwerke hatte sich das Andocken an die ISS etwas verzögert. Fünf waren vom Computer des Raumschiffs automatisch deaktiviert worden, weil deren Messwerte außerhalb der zulässigen Grenzen lagen. Es ist weiter unklar, weshalb die Triebwerke offline gingen.\nVier dieser Triebwerke haben Mitte Juni bei einem Test des an der ISS angedockten Starliner korrekt funktioniert und sind für den Rest der Mission freigegeben. Allerdings sind sich die Ingenieure nicht sicher, dass die Triebwerke mit voller Kraft gefeuert haben, da dies im angedockten Zustand stattfand. Deshalb wird die NASA die identischen Triebwerke auf der Erde erneut testen und die Situationen im All simulieren.\n\"Es gibt uns möglicherweise hundertprozentige Sicherheit, dass alles, was wir im Orbit gesehen haben, in Ordnung ist\", erklärte NASA-Manager Steve Stich. \"Es ist lediglich ein weiteres Datenelement, das wir haben, bevor wir das Fahrzeug tatsächlich deorbitieren.\" Denn das Starliner-Servicemodul mit den Triebwerken wird im Gegensatz zum Besatzungsmodul nicht zur Erde zurückkehren, sondern beim Wiedereintritt in die Atmosphäre verglühen, sodass die Triebwerke nicht nachträglich untersucht werden können.\nGleichzeitig betont die NASA, dass die Starliner-Astronauten nicht auf der ISS gestrandet seien. Man werde alles dafür tun, dass sie mit Starliner zur Erde zurückkehren werden. Die ISS habe ausreichend Platz und Resourcen für ihren Aufenthalt. In einem Notfall auf der ISS, sei es aus Sicherheits- oder medizinischen Gründen, könnte Starliner auch unmittelbar zurückfliegen. Die NASA habe das Raumfahrzeug bislang lediglich nicht zur Rückkehr unter normalen Bedingungen freigegeben.\nUrsprünglich sind die Batterien von Starliner zwar nur für eine Mission von 45 Tagen zertifiziert, aber das sei laut NASA aufgrund der bisherigen Leistung der Batterien kein Problem, sodass die Mission durchaus länger dauern dürfe. Auch die zuvor registrierten Heliumlecks würden auf der Erde weiter untersucht, aber die Ventile des an der ISS angedockten Starliner wurden geschlossen, sodass die Lecks temporär abgedichtet sind. Die Ventile würden erst wieder beim Rückflug geöffnet und laut NASA verfügt Starliner über die zehnfache der für die Rückkehr benötigte Menge Helium.\nWann genau Boeings Starliner zur Erde zurückkehrt, wollte die NASA zum jetzigen Zeitpunkt nicht sagen. \"Wir haben den Luxus der Zeit\", sagte Ken Bowersox von der NASA. \"Wir befinden uns noch immer mitten in einer Testmission. Wir treiben die Dinge immer noch voran.\" Steve Stich fügte hinzu: \"Sobald die Tests abgeschlossen sind, werden wir uns den Plan für die Landung ansehen. Einen Zieltermin haben wir heute noch nicht.\"\n\n\n(fds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}