{"title": "heise+ | Der große Tablet-Guide: Von Android über iPad bis E-Ink und Windows", "timestamp": "2024-07-01T05:30:00Z", "content": "\n\n\n        Tablets sind mobile Alleskönner, und es gibt sie in vielen Formen und Ausführungen. Unser Überblick hilft Ihnen dabei, das passende zu finden.\n      \nSeit dem Start des allerersten iPad im Jahr 2010 haben sich Tablets ihren festen Platz in der Gerätelandschaft erobert, und das mit Fug und Recht. Sie sind leichter als Notebooks, größer als Smartphones und laufen lange mit einer Akkuladung. Mit dem richtigen Zubehör werden sie zu echten Alleskönnern.\nBetrachtet man die aktuellen Verkaufszahlen für Tablets, die das Marktforschungsunternehmen IDC (International Data Corporation) für das erste Quartal 2024 ermittelt hat, fallen zwei Dinge auf. Erstens bleibt Apple mit derzeit 32 Prozent Marktanteil global betrachtet der dickste Fisch im Teich, selbst wenn noch Ende 2022 auf fast jedem zweiten verkauften Tablet ein Apfel prangte. Zweitens liegen mit rund 30 Millionen weltweit verkauften Tablets pro Quartal die großen Flachmänner nur um etwa die Hälfte hinter PCs. Beide Gerätekategorien bemühen sich augenscheinlich um ähnliche Käuferschichten, müssen also auch ähnliche Aufgaben erfüllen.\nMindestens ebenso wichtig wie die Hardware eines Tablets ist das Betriebssystem. Der Löwenanteil der Geräte läuft entweder mit Googles Android oder Apples iPadOS, der auf Tablets angepassten Version von iOS. Die mobilen Betriebssysteme bringen nicht die Flexibilität für alle möglichen Anwendungen mit wie Windows oder macOS, spielen aber perfekt im Doppel mit den ARM-Prozessoren, die die meisten Tablets antreiben. Apple entwirft seine Chips seit einigen Jahren selbst, Samsung verwendet eine Mischung aus Prozessoren von Qualcomm, Mediatek und solchen der eigenen Exynos-Marke. Fast alle dieser SoCs (Systems on a Chip) bringen acht Rechenkerne mit, doch das alleine sagt wenig aus: Die Leistung geht angesichts der großen Preisspanne weit auseinander und reicht vom eher gemütlichen Einsteiger-Chip bis zum Hochleistungsprozessor wie dem Apple M4, der wohl künftig auch Notebooks und Schreibtischrechner von Apple antreiben wird.\nDie Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nWenn Auto und App die Verbindung via Apple CarPlay oder Android Auto unterstützen, steuern Sie alles über das Infotainmentsystem. Wir haben die Apps getestet.\nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}