{"title": "Triebwerkstest: Chinesische Tianlong-3-Rakete startet ungewollt und explodiert", "timestamp": "2024-07-01T15:47:00Z", "content": "\n\n\n        Ein Triebwerkstest der chinesischen Tianlong-3-Rakete ging mächtig schief. Die Rakete konnte sich losreißen und stürzte nach kurzem Flug in ein Waldstück.\n      \n\n      \n        Die Explosion der Tialong 3 bei ihrem Absturz. \n      \n    \n\n      (Bild: CNSA Watcher – Archives (Screenshot))\n    \nEine chinesische Tianlong-3-Rakete des Weltraumunternehmens Space Pioneer hat sich bei einem Triebwerkstest verselbstständigt und ist versehentlich gestartet. Die Rakete, die in Art und Ausmaß ähnlich wie die Falcon-9-Rakete von Elon Musks SpaceX sein soll, hob ab und krachte nach einem kurzen Flug in einen Wald an einem Berghang. Eine nahegelegene Großstadt blieb unversehrt. Verletzt wurde nach Angaben von Space Pioneer niemand.\nDas Unglück ereignete sich auf dem Testgelände von Space Pioneer in der chinesischen Provinz Henan nahe der Stadt Gongyi. Das Unternehmen betreibt dort in einem ehemaligen Steinbruch ein Testcenter, in dem die Tianlong-3-Rakete einem Triebwerkstest unterzogen werden sollte. In der getesteten ersten Stufe sollen sich nach Unternehmensangaben noch rund 200 Tonnen Treibstoff befunden haben, vollgetankt sind es rund 400 Tonnen.\nBei dem Triebwerkstest entwickelte die Tianlong 3 zu viel Schub, den der Teststand nicht aushalten konnte. Er wurde nach Angaben von Space Engineer auf X (ehemals Twitter) eigentlich für die kleinere Tianlong 2 entwickelt, die einen Schub von bis zu 600 Tonnen entwickeln kann. Die Tianlong 3 entwickelt jedoch eine Schubkraft von bis zu 820 Tonnen, sodass sich die Rakete bei dem Test losreißen konnte und abhob. Sie driftete dabei ab und krachte in einer Entfernung von 1460 m in einen Wald an einem Berghang. In dieser Richtung befindet sich keinerlei bewohntes Gebiet. Hätte die Rakete eine andere Richtung genommen, wäre die Stadt Gongyi mit seinen rund 840.000 Einwohnern gefährdet gewesen.\nSpace Pioneer teilt mit, dass keine Personen zu Schaden gekommen seien, will in Zukunft aber auf dem Teststand bei Gongyi auf Tests mit größeren Raketenstufen verzichten.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n      \n        Das Video zeigt den Fehlstart und Absturz der Tianlong-3-Rakete. \n      \n    \nDer genaue Unfallhergang ist noch nicht geklärt. Derzeit werde die Blackbox gesucht. Zudem müssen die Trümmer untersucht werden, um die Unfallursache abschließend klären zu können.\n\n\n(olb)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}