{"title": "EU-Kommission: Metas Modell \"Zustimmen oder Bezahlen\" verstößt gegen den DMA", "timestamp": "2024-07-01T15:31:00Z", "content": "\n\n\n        Metas Ansatz, User vor die Wahl zwischen einem Bezahlabo oder der Zustimmung zu personalisierter Werbung zu stellen, verstößt laut EU-Kommission gegen den DMA.\n      \n\n      \n        Das Modell Pay or consent verstößt laut erster Auffassung der EU-Kommission gegen den DMA.\n      \n    \n\n      (Bild: mundissima/Shutterstock.com)\n    \nDas Modell \"Pay or consent\", bei dem Nutzende der Meta-Dienste in die Nutzung personalisierter Daten für Werbung einwilligen oder alternativ monatlich für den Dienst bezahlen müssen, verstößt gegen den Digital Markets Act (DMA). Die Europäische Kommission hat Meta, zu dem auch Facebook und Instagram gehören, am Montag über ihre vorläufige Feststellung des Verstoßes informiert.\nDie Auswahlmöglichkeit zwischen Bezahlung oder Zustimmung zur Nutzung personalisierter Daten sei mit dem DMA nicht vereinbar, erklärt die Kommission in einer Mitteilung. Die Gatekeeper-Plattform müsse ihren Nutzenden ermöglichen, die Dienste auch zu nutzen, wenn sie nicht in die Nutzung ihrer Daten für personalisierte Werbung einwilligen. Die Nutzenden müssten auch bei Widerspruch die gleichen Dienste und Funktionen zur Verfügung haben wie mit der Einwilligung. Dies dürfe nicht von der Einwilligung in die Datennutzung abhängig sein, erklärt die Kommission.\nDie bedeutende Stellung der Gatekeeper in den digitalen Märkten ermögliche ihnen, ihrer Vielzahl an Nutzenden Geschäftsbedingungen aufzuerlegen, dank derer sie zahlreiche personenbezogene Daten sammeln können. Das sei gegenüber kleineren Anbietern ein Wettbewerbsvorteil, da diese weniger Zugang zu solchen Daten haben und entsprechend größeren Schwierigkeiten bei der Vermarktung von Online-Werbediensten ausgesetzt sind.\nDie Europäische Kommission argumentiert, Meta ermögliche seinen Nutzenden nicht, einen Dienst mit weniger personenbezogener Datennutzung auszuwählen, der aber gleichwertig zu jenem mit personalisierter Werbung sei. Um das Datenschutzgesetz einzuhalten, bräuchten Nutzende zu solch einer Variante Zugang. Zudem erlaube Metas Vorgehen den Nutzenden nicht, \"ihr Recht auf freie Zustimmung zur Kombination ihrer personenbezogenen Daten auszuüben\".\nDie EU-Kommission hat Meta ihre vorläufige Feststellung mitgeteilt. Das Unternehmen könne nun die Unterlagen prüfen und Stellung beziehen. Die Kommission werde ihre Untersuchung innerhalb von zwölf Monaten nach der Eröffnung des Verfahrens am 25. März 2024 abschließen. \"Sollte sich die vorläufige Auffassung der Kommission letztlich bestätigen, würde die Kommission eine Entscheidung erlassen, in der sie feststellt, dass das Modell von Meta nicht mit Artikel 5 Absatz 2 der DSGVO vereinbar ist\", heißt es in der Mitteilung.\nSollte Meta sich nicht an die Vorschriften halten, kann die Kommission das Unternehmen zu einer Geldbuße von bis zu zehn Prozent des weltweiten Gesamtumsatzes verhängen. Bei systematischer Nichteinhaltung drohen stärkere Sanktionen, etwa der Verkauf von Teilen des Unternehmens.\n\n\n(are)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}