{"title": "Bündnis fordert: Neubau von Autobahnen stoppen​", "timestamp": "2024-07-01T06:29:00Z", "content": "\n        Ein Bündnis fordert die Bundesregierung auf, den Neubau von Autobahnen einzustellen. Das Geld solle stattdessen in die Sanierung fließen.​\n      \n\n      \n        Sanieren statt neu bauen, fordert ein Bündnis aus Umweltverbänden und der Gewerkschaft Verdi.\n      \n    \n\n      (Bild: BMW)\n    \nHinter den Kulissen wird derzeit der Bundeshaushalt des kommenden Jahres kalkuliert. Der bundeseigenen Autobahn GmbH droht eine Kürzung des Budgets auf rund 5 Milliarden Euro. Mit einer eigenen Untersuchung des \"Forums Ökologisch-Soziale Marktwirtschaft\" (FÖS) liegt nun ein Vorschlag auf dem Tisch, wie sich Geld sparen ließe. Der Bund solle alle Pläne für den Bau neuer Autobahnen stoppen. Begründet wird dies mit milliardenschweren Mehrkosten sowie Umweltzielen.\nIn einer Erklärung heißt es, der \"drohende Kürzungshaushalt 2025\" sollte vom Verkehrsministerium zum Anlass genommen werden, geplante Fernstraßenprojekte neu zu bewerten und konsequent zu streichen. Die Untersuchung wurde in Auftrag gegeben vom Umweltverband BUND, der Gewerkschaft Verdi, der Klima-Allianz Deutschland und dem Autoclub ACE. BUND-Verkehrsexperte Jens Hilgenberg sagte der dpa: \"Mit einem Verzicht auf Bau und weitere Planung besonders teurer, naturzerstörender und dadurch umstrittener Projekte können große Summen dauerhaft eingespart werden. Beispiele dafür sind die A20 durch Niedersachsen und Schleswig-Holstein oder der angedachte Ausbau der A8 zwischen München und Salzburg.\"\nBeim Neubau von Autobahnen und Bundesstraßen könnte das Verkehrsministerium laut FÖS unmittelbar rund 20 Milliarden Euro einsparen. Dieses Geld würde dann für die Sanierung von Brücken und Investitionen in die Schiene zur Verfügung stehen. Straßenneubauprojekte im Bundesverkehrswegeplan 2030 sollten gestrichen werden. Deutschland verfüge bereits über das dichteste Autobahnnetz Europas. Trotzdem sehe der Bundesverkehrswegeplan vor, 850 km neue Autobahnen zu bauen \"Alle Infrastrukturprojekte umzusetzen können wir uns schlicht nicht leisten, dafür fehlen uns Geld und Personal\", so der ACE -Vorsitzende Stefan Heimlich.\nGegen eine Kürzung des Budgets der Autobahn GmbH gibt es breiten Widerstand. Bauverbände warnten, dadurch würde sich die Sanierung maroder Brücken verzögern, zulasten von Autofahrern. Auch der ADAC sieht die möglichen Kürzungen bei den Investitionen in Autobahnen kritisch. Schon heute seien viele Autobahnen und vor allem Brücken in einem schlechten Zustand.\n\n\n(mfz)\n\n\n\n    Alles rund ums Auto -   2x pro Woche News und Hintergründe von heise Autos\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}