{"title": "IP-Telefonie: Avaya IP Office stopft kritische Sicherheitslecks", "timestamp": "2024-07-01T06:32:00Z", "content": "\n\n\n        Updates für Avaya IP Office dichten Sicherheitslecks in der Software ab. Angreifer können dadurch Schadcode einschleusen.\n      \n\n      \n        Angreifer können Telefone attackieren.\n      \n    \n\n      (Bild: Bild erstellt mit KI in Bing Designer durch heise online / dmk)\n    \nIn Avaya IP Office klaffen kritische Sicherheitslücken. Angreifer können die als kritisch eingestuften Schwachstellen IP-Telefonie-Software etwa zum Einschleusen von Schadcode missbrauchen. Aktualisierungen stehen bereit, die die Sicherheitslecks stopfen sollen.\nSorgsam präparierte Web-Anfragen an die Web-Control-Komponente von Avaya IP Office können aufgrund unzureichende Filterung von Eingaben zur Ausführung von Befehlen oder eingeschleustem Code aus dem Netz führen, erklärt der Avaya in einer Sicherheitswarnung (CVE-2024-4196, CVSS 10, Risiko \"kritisch\"). In der One-X-Komponente können Angreifer hingegen eine Lücke ausnutzen, die unbegrenzten Datei-Upload ermöglicht – auch das mündet potenziell in der Ausführung von Befehlen oder Schadcode aus dem Netz, erörtert Avaya (CVE-2024-4197, CVSS 9.9, kritisch).\nBetroffen sind Avaya IP Office 11.1.3.0 und ältere Versionen. Die Version 11.1.3.1 soll die Sicherheitslücken abdichten. Neben der Installation der aktualisierten Software empfiehlt Avaya in einer Sicherheitswarnung zudem, \"best practices\"-Richtlinien für die Netzwerksicherheit umzusetzen und dafür Firewalls, Zugriffskontrolllisten (ACLs), physische Sicherheit oder angemessene Zugriffsbeschränkungen einzusetzen. Diese könnten die Auswirkungen auch der aktuellen Sicherheitslücken abgemildert werden.\nIT-Verantwortliche mit Avaya IP Office-Instanzen sollten die Aktualisierungen über die ihnen bekannten Wege zügig herunterladen und anwenden.\nSchwachstellen in IP-Telefonie-Produkten finden sich bei allen Herstellern immer wieder mal. Im Mai konnten Angreifer Cisco-IP-Telefone aufgrund von Sicherheitslücken ausspionieren. Im April wurden Lücken in HPs Poly CCX IP-Telefonen bekannt, die unbefugten Zugriff ermöglichten.\n\n\n(dmk)\n\n\n\n    Ob Sicherheitslücken, Viren oder Trojaner – alle sicherheitsrelevanten Meldungen gibts bei heise Security\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}