{"title": "Zahlen, bitte! 2.325.961 Wikileaks-Cablegatedateien", "timestamp": "2024-07-02T11:37:00Z", "content": "\n\n\n        Nach langen Hin und Her hat Wikileaks-Gründer Julian Assange einen Deal im Konflikt mit den USA getroffen, damit er frei kommt. Doch was passiert mit den Daten?\n      \nDer Wikileaks-Gründer Julian Assange erzielte Ende Juni 2024 mit den USA ein Übereinkommen: Er bekannte sich vor einem US-Bundesgericht schuldig, an einer \"Verschwörung zur Weitergabe von Informationen zur nationalen Verteidigung“ (conspiracy to obtain information) beteiligt gewesen zu sein, wurde dafür verurteilt und sofort ausgewiesen.\nEr verpflichtete sich gegenüber dem Gericht, alle unpublizierten Dateien zu löschen, die die nationale Verteidigung der USA schwächen könnten. Nun hat das große Raten begonnen: wie viele Dateien sind das und können sie überhaupt aus der Netzwelt geschafft werden?\n\n          In dieser Rubrik stellen wir immer dienstags verblüffende, beeindruckende, informative und witzige Zahlen aus den Bereichen IT, Wissenschaft, Kunst, Wirtschaft, Politik und natürlich der Mathematik vor. \n        \nDas Verhandlungsprotokoll der denkwürdigen Gerichtsverhandlung (ENG, PDF) ist eindeutig: \"Bevor er sich vor Gericht bekennt, wird der Angeklagte alle in seiner Macht stehenden Maßnahmen ergreifen, um Rückgabe an die Vereinigten Staaten oder die Vernichtung aller nicht veröffentlichten Informationen zu veranlassen, die sich in seinem Besitz, Gewahrsam oder in dem von Wikileaks oder einer Tochterorganisation von Wikileaks befinden.\"\n\n\n\n      (Bild: CC BY-SA 2.0, David G. Silvers, Cancillería del Ecuador)\n    \nDamit müsste eine größere Löschaktion vor der eigentlichen Verhandlung stattgefunden haben, von der die Weltöffentlichkeit jedoch wenig bemerkt hat. Sowohl die Dateiliste von Wikileaks wie die Liste von einem Alternativserver nennen – eine Woche nach dem Urteil aufgerufen – eine ganze Reihe von US-Dokumenten, die nach wie vor verfügbar sind.\nZunächst gilt es, die Frage zu klären, welche oder wie viele bislang nicht publizierte US-Daten für die Löschung überhaupt infrage kommen. In seinem Artikel \"Wikileaks and the Empire\" (ENG, PDF), erschienen im Jahr 2015 in dem Sammelband \"The Wikileaks Files: The World according to US Empire\" gibt Assange an, dass Wikileaks 2.325.961 Cablegate-Dateien über Aktivitäten des Imperiums, also des US-amerikanischen Außenministeriums, des Militärs und der diversen Dienste gesammelt hat, die sich um die Sicherheit der USA kümmern. Eine Löschaktion dieser Größenordnung dürfte eine Riesenaufgabe für die Freiwilligen sein, die jetzt das Wikileaks-Material verwalten.\nNun gibt es andere Interpretationen der Vereinbarung zwischen Assanges Anwälten und der US-Justiz. Eine Beobachterin des Verfahrens geht davon aus, dass die Vereinbarung allein die Dateien betrifft, die der Soldat Bradley Manning an Wikileaks geschickt hatte. Das waren dann die Kriegstagebücher mit 391.831 Dateien zum 2. Irak-Krieg der USA und 76.910 Dateien über die Zeit in Afghanistan, inklusive des Collateral Murder-Videos mit einer Größe von 630 Megabyte.\nMit diesem Video katapultierte sich Wikileaks im Jahre 2010 in die Weltöffentlichkeit. In dieser Größenordnung dürfte die Löschaktion machbar sein, zudem sind viele Dateien der Kriegstagebücher bereits publiziert und müssten daher nicht gelöscht werden. Darauf wies die australische Anwältin Jennifer Robinson hin, die Assange seit vielen Jahren verteidigt.\nApropos Anwälte: Um die Freilassung von Assange hatten sich seit dem Ende Mai 2011 in Großbritannien verhängten Hausarrest eine ganze Schar von Anwälten in der ganzen Welt bemüht. Glaubt man der Assange finanziell unterstützende Wau Holland Stiftung, so wurden insgesamt 16 Millionen Euro für Anwälte und Kampagnen zur Freilassung von Assange ausgegeben.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\nZu den Kosten könnte man noch die 256.000 US-Dollar zählen, die Whistleblowerin Chelsea Manning nach der Beugehaft aufgebrummt wurden, weil sie sich weigerte, vor einer Geheim-Jury gegen Wikileaks und Assange auszusagen. Bis zu ihrer Freilassung beging sie aufgrund mangelnder medizinischer Betreuung in der Haft zwei Suizidversuche. Die Summe wurde von einer Crowdfunding-Kampagne innerhalb von 48 Stunden eingesammelt, weitere 50.000 Dollar kamen für Mannings Start in die Freiheit zusammen. Auch im Fall von Julian Assange wurden mehrere Spendensammlungen gestartet.\nZudem gilt es, die Kosten von 520.000 US-Dollar für den Charterflug zu decken, der Assange mit einem Abstecher auf US-Gebiet nach Australien brachte. Angeblich hat ein anonymer Spender bereits 500.000 Dollar in Bitcoins überwiesen.\nEin Urteil, welches hart erkämpft wurde und einige Konsequenzen nach sich zieht.\nHinweis: In Deutschland finden Sie Hilfe und Unterstützung bei Problemen aller Art, auch bei Fragen zu Suiziden, bei der telefonseelsorge.de und telefonisch unter 0800/1110111 oder 0800/1110222. Auch in Österreich gibt es kostenfreie Hilfsangebote.\n\n\n(mawi)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}