{"title": "heise+ | Externe Tastaturen fürs Tablet – eine Kaufberatung", "timestamp": "2024-07-01T07:00:00Z", "content": "\n\n\n        Eine externe Tastatur verleiht dem Tablet das Schreibgefühl eines Computers und erhöht die Produktivität. Wir erklären, worauf es bei der Auswahl ankommt.\n      \nAuf einem Tablet mit seinem riesigen Touchdisplay kann man prima Filme gucken, Fotos betrachten und Spiele zocken. So groß das Display eines Tablets aber auch sein mag: Sobald man damit Text beispielsweise in ein Formularfeld eintippen will, drängelt sich die Touchtastatur frech ins Bild, fläzt sich über den Inhalt und lässt lediglich eine schmale horizontale Schießscharte übrig, die mit Glück das Formularfeld nicht verdeckt. Eine Tastatur außerhalb der Bildfläche wäre also praktisch. Wir haben uns angeschaut, was es gibt, vom jeweiligen Hersteller selbst, aber auch Passendes von anderen Firmen.\nEin weiterer guter Kaufgrund für eine Tablet-Tastatur liegt in der Verbesserung der Ergonomie: Tippen direkt auf dem Tablet ist besonders ohne Auflagefläche so, als ob man versucht, mit seinem kleinen Finger das Tablet festzuhalten und ihn ums Gerät zu wickeln, während gleichzeitig der Daumen einen Spagat zu Buchstaben in der Mitte des Tablets bildet und dabei Tasten auslöst, die man gar nicht ansprechen wollte.\nEine externe Tastatur kann man haltungsfreundlicher platzieren und dabei das Tablet so ausrichten, dass man seinen Kopf nicht so stark senken muss. Das erleichtert das Tippen auch über einen langen Zeitraum.\nDie Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nWenn Auto und App die Verbindung via Apple CarPlay oder Android Auto unterstützen, steuern Sie alles über das Infotainmentsystem. Wir haben die Apps getestet.\nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}