{"title": "Besuch im Gaming-Museum in Hannover: Ein exklusiver Einblick", "timestamp": "2024-07-02T14:15:00Z", "content": "\n\n\n        Das lässt Gamer- und Nerdherzen höher schlagen: Das \"Hi-Score\" bietet Gaming-Geschichte zum Anfassen. Wir nehmen euch mit auf einen Besuch. Ein Videobeitrag.\n      \n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nOb Tetris, Super Mario Bros., The Legend of Zelda oder vielleicht Doom – jeder hat dieses eine Videospiel, das nostalgische Gefühle weckt und an eine bestimmte Zeit in seinem Leben erinnert. Im Herzen von Hannover gibt es einen kulturellen Anlaufpunkt für alle Retro-Fans und Gaming-Enthusiasten: Das Museum \"Hi-Score\".\nVon nostalgischen Spielautomaten bis zum modernen E-Sport bietet das Museum einen Rundgang durch die Entwicklung des Gamings. Dabei können die Besucher nicht nur Konsolen betrachten, sondern einen Großteil der Ausstellungsstücke auch selbst ausprobieren.\nUnser Video nimmt euch mit auf eine spannende Reise durch die Ausstellungsräume und zeigt, warum das Hi-Score ein Muss für jeden Gamer ist. Begleitet uns, während wir hinter die Kulissen schauen, kuriose Eingabegeräte ausprobieren und entdecken, wie die Inhaber ein altes Kaufhaus zu einem Schmelztiegel der Spielkultur umgewandelt haben.\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}