{"title": "Bürokratie treibt Mittelstand zur Verzweiflung und Freelancer ins Ausland​", "timestamp": "2024-07-02T14:52:00Z", "content": "\n\n\n        Noch vor Fachkräftemangel und Steuern ist die Belastung durch ausufernde Bürokratie laut einer Umfrage inzwischen die größte Sorge im deutschen Mittelstand. \n      \n\n      (Bild: Stokkete/Shutterstock.com)\n    \nDie Bürokratie in Deutschland macht Mittelstand und Selbstständigen laut aktuellen Studien schwer zu schaffen. So sagen etwa 82 Prozent der Mittelständler, dass steigende Bürokratie ihren Geschäftserfolg belaste, wie aus einer repräsentativen Umfrage der DZ BANK und des Bundesverbands der Deutschen Volksbanken und Raiffeisenbanken (BVR) hervorgeht. Vor einem halben Jahr hätten das noch 75 Prozent angegeben. Damit habe die Sorge vor bürokratischer Belastung seit erstmaliger Befragung im Jahr 2013 einen Höchststand erreicht, wie BVR und DZ Bank mitteilten.\nDie Angst vor einer steigenden Masse an komplizierten Gesetzen, Regelungen und Vorschriften ziehe sich demnach auch durch alle Größenklassen und Branchen des Mittelstands. Damit habe das Bürokratieproblem inzwischen auch den Fachkräftemangel überflügelt, den drei Viertel der Mittelständler beklagten. Rund jeder zweite Mittelständler habe auch über eine zu hohe Steuerbelastung geklagt. \"Der Vorschriften-Dschungel muss gelichtet werden, um die vorhandenen Wachstumskräfte freizusetzen und den Standort Deutschland zu stärken\", kommentierte BVR-Präsidentin Marija Kolak das Umfrage-Ergebnis.\nEbenfalls trübten sich dem Ergebnis nach auch die Aussichten ein. Die Kapazitätsauslastung der Industrieunternehmen sei seit gut einem Jahr gefallen und liege aktuell nur noch bei rund 80 Prozent. Auch die Investitionsbereitschaft sei auf 67 Prozent gesunken und liege damit unter dem langjährigen Durchschnitt von 73 Prozent. Für die Studie wurden den Angaben nach Inhaber und Geschäftsführer von mehr als 1000 mittelständischen Unternehmen in Deutschland befragt.\nFreiberufler und Selbstständige treibt derweil vor allem eine bürokratische Pflicht um, wie aus einer Studie des arbeitgebernahen Instituts der deutschen Wirtschaft (IW) hervorgeht: das Statusfeststellungsverfahren. Mit diesem Verfahren wird geprüft, ob eine Person scheinselbstständig ist oder nicht. Eine Reform im Jahr 2022 sollte das Verfahren eigentlich vereinfachen, Kritiker verweisen jedoch auf anhaltende Rechtsunsicherheiten sowie auf mangelnden Bezug zur Arbeitsrealität, insbesondere bei IT-Freelancern.\nFast 60 Prozent der vom IW befragten Selbstständigen, die ein Statusfeststellungsverfahren durchlaufen, hätten angegeben, dass sie wesentlich mehr Aufwand betreiben müssten, um neue Aufträge einzuholen. Rund ein Drittel habe sogar deswegen Aufträge verloren. 58 Prozent gaben an, über das Verfahren \"kaum informiert\" oder gar \"überfordert\" zu sein.\nInfolgedessen würden 35 Prozent erwägen, ins Ausland zu ziehen, und 27 Prozent würden eine Beendigung ihrer Selbstständigkeit erwägen. Laut IW gelte das sogar für Befragte, die selber noch gar nicht von einem Verfahren betroffen waren – offenbar entfaltet das Statusfeststellungsverfahren eine abschreckende Wirkung. Überdurchschnittlich oft seien es jüngere, gut ausgebildete Selbstständige mit hohen Gewinnen gewesen, die über solche drastischen Schritte nachdächten. Häufig handele es sich um Selbstständige aus dem IT-Bereich.\nRund drei Viertel der vom Verfahren Betroffenen hätten berichtet, dass ihr Statusfeststellungsverfahren mit der Bestätigung der Selbstständigkeit endete. Über die Hälfte der Befragten, die bereits eins dieser Verfahren durchlaufen haben, sei mit dem Ausgang \"sehr zufrieden\" gewesen zu sein. Weitere 23 Prozent seien \"teilweise zufrieden\" gewesen. Von den 6300 Selbstständigen, die das IW eigenen Angaben nach befragt hat, hätten 21 Prozent bereits einmal ein Statusfeststellungsverfahren durchlaufen.\n\n\n(axk)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}