{"title": "Bit-Rauschen, der Prozessor-Podcast: Das bringt Wi-Fi 7 wirklich", "timestamp": "2024-07-03T04:10:00Z", "content": "\n\n\n        Was genau ist am WLAN-Standard Wi-Fi 7 besser als bisher – und wer kann die Vorteile praktisch nutzen? Darum kreist Folge 2024/14 des Podcasts Bit-Rauschen.\n      \n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n      (Bild: c’t Magazin)\n    \n\n          Den Prozessor-Podcast von c’t gibt es jeden zweiten Mittwoch ...\n        \nDer Standard Wi-Fi 7 für drahtlose Netzwerke umfasst zahlreiche Neuerungen, die WLAN schneller und stabiler machen sollen. Die Spitzengeschwindigkeit steigt im Vergleich zu Wi-Fi 6 und Wi-Fi 6E. Doch die lässt sich häufig nur kurzzeitig nutzen, sowie nur dann, wenn die Entfernung zwischen WLAN-Router oder Repeater und Endgerät nicht zu groß ist.\nIn der Praxis wichtiger sind mehrere andere neue Funktionen. Denn die tragen dazu bei, dass sich im Durchschnitt höhere Datentransferraten ergeben.\nDer c’t-Redakteur Ernst Ahlers erklärt im Gespräch mit seinem Kollegen Christof Windeck, was Wi-Fi 7 bringt, und in welchen Einsatzbereichen sich diese Vorteile besonders bemerkbar machen: Folge 2024/14 von \"Bit-Rauschen: Der Prozessor-Podcast von c’t\".\nPodcast Bit-Rauschen, Folge 2024/14 :\n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nWir freuen uns über Anregungen, Lob und Kritik zum Bit-Rauschen. Rückmeldungen gerne per E-Mail an bit-rauschen@ct.de.\nAlle Folgen unseres Podcasts sowie die c’t-Kolumne Bit-Rauschen finden Sie unter www.ct.de/Bit-Rauschen\n\n\n(ciw)\n\n\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}