{"title": "Geldwäsche-Strafe für ehemalige Krypto-Bank Silvergate", "timestamp": "2024-07-02T21:25:00Z", "content": "\n\n\n        Dutzende Millionen Dollar Strafe verhängen US-Behörden über die Ex-Bank Silvergate und zwei Manager. Es fehlten Vorkehrungen gegen Geldwäsche bei FTX.​\n      \n\n      (Bild: Olga Donchuk/Shutterstock.com)\n    \nAls nach Eigenangabe \"führende Bank für Business & Crypto\" bediente Silvergate Capital jahrelang die Kryptowährungsbranche. Besonders gefragt war das Zahlungssystem SEN (Silvergate Exchange Network), das rund um die Uhr schnelle Überweisungen zwischen Kunden und damit auch zu Kryptowährungsbörsen wie FTX ermöglichte. Allerdings fehlten dabei die vorgeschriebenen Vorkehrungen gegen Geldwäsche. Das trägt Silvergate nun Millionenstrafen ein.\nNach Behördenangaben wurde mehr als eine Billion Dollar ungeprüft verschoben; alleine zwischen Silvergate-Konten der zusammengebrochenen Kryptowährungsbörse FTX haben Ermittler mehr als neun Milliarden Dollar verdächtige Transaktionen ausgemacht. Das Board der US-Zentralbank (Federal Reserve) verhängt 43 Millionen US-Dollar Strafe über Silvergate (In the Matter of Silvergate Capital et Silvergate Bank, Az. 24-013-CMP-HC und 24-013-CMP-SM). Weitere 20 Millionen Dollar fügt die kalifornische Behörde für finanzielle Absicherung und Innovation hinzu. Das macht in Summe 63 Millionen Dollar.\nWeitere Verfahren hat die Kapitalmarktaufsicht SEC (Securities Exchange Commission) angestrengt. Dort geht es genaugenommen nicht um die mangelhafte Bekämpfung von Geldwäsche an sich, sondern um den Vorwurf, dass die Bankmanager gegenüber Anlegern unwahr behauptet hätten, die Transaktionen ihrer Krypto-Kunden zu überwachen und ein effektives Anti-Geldwäsche-System zu betreiben. Solche unwahren Behauptungen wären als Irreführung der Anleger rechtswidrig. Belangt sind neben dem Unternehmen Silvergate auch dessen ehemaliger CEO sowie dessen damals für Geldwäschebekämpfung zuständige Managerin.\nAußerdem erhebt die SEC einen weiteren Irreführungsvorwurf gegen die Ex-Bank sowie deren ehemaligen Finanzchef: Silvergate hatte erhebliche Schulden, die Anfang 2023 fällig wurden. Der Finanzchef soll bewusst falsche Angaben gegenüber seinen Anlegern dazu gemacht haben, in welchem Umfang die Bank Wertpapiere verkaufen müsse, um die Schulden bedienen zu können.\nMit Geldstrafen in Höhe von einer Million gegen den CEO, einer Viertelmillion gegen die Geldwäschemanagerin und 50 Millionen Dollar gegen Silvergate stellt die SEC das Verfahren ein. Die 50 Millionen werden allerdings nicht fließen, da Silvergates Zahlungen an die Zentralbank und die kalifornische Behörde darauf angerechnet werden.\nSilvergate akzeptiert alle Strafen und spricht von einem \"erfolgreichen Abschluss\" der Untersuchungen. Gegenüber der SEC hat sich Silvergate weder schuldig noch nicht schuldig bekannt. Die Banklizenz legt das Unternehmen zurück. Als Folge des Zusammenbruchs der Kryptowährungsbörse FTX hat Silvergate im Vorjahr den Kundenbetrieb eingestellt und alle verbliebenen Einlagen rückerstattet. Danach ist laut einer öffentlichen Mitteilung an die SEC noch Geld übrig geblieben; die Summe geht aus der Mitteilung jedoch nicht hervor.\nAuch der CEO und die Managerin akzeptieren die über die verhängten Geldstrafen sowie ein fünfjähriges Verbot, im Finanzsektor beruflich tätig zu sein. Die noch ausstehende Zustimmung des Bundesgerichtsbezirks für das Südliche New York dürfte Formsache sein. Bei diesem Gericht anhängig ist das Verfahren der SEC gegen den Finanzchef Silvergates (SEC v Silvergate Capital et al, Az. 24-cv-04987). Die Behörde hat ein Geschworenenverfahren beantragt.\n\n\n(ds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}