{"title": "heise+ | Digitaler Nachlass: Juristische Grundlagen rund ums digitale Erbe", "timestamp": "2024-07-03T13:00:00Z", "content": "\n\n\n        Wir gehen auf die rechtlichen Grundlagen und Probleme ein, die einem als Nachlassbetrauter eines digitalen Erbes erwarten können.\n      \n\n      (Bild: KI Midjourney | Collage c’t)\n    \nEin Todesfall im nahen Umfeld kann sich zum Martyrium entwickeln, wenn man sich mit juristischen Fragen herumschlagen muss, anstatt still trauern zu dürfen. Das deutsche Recht regelt diesbezüglich zwar fast alles, doch vor den diversen Fachtermini steht man als Laie, der mit der Verwaltung eines Nachlasses betraut ist, erst einmal wie der sprichwörtliche Ochs vorm Berg. Die digitalen Hinterlassenschaften kommen da dann erschwerend hinzu, insbesondere wenn sie von der verstorbenen Person zu Lebzeiten nicht vorsorglich geordnet wurden.\nIm Folgenden nennen und erläutern wir die wichtigsten Begriffe, rechtlichen Grundlagen und Probleme, denen man als Nachlassbetrauter begegnen dürfte. Erwarten Sie bitte kein erschöpfendes Kompendium zu dieser komplexen Thematik, sondern einen Einstieg, der Ihnen helfen soll, sich mit einer schwierigen Lage ein wenig vertrauter zu machen. Auch wenn Sie im Moment nicht betroffen sind, nimmt Ihnen der Artikel vielleicht ein wenig die Furcht vor dieser Situation.\nWas verstehen Juristen unter einem \"digitalen Nachlass\", der beispielsweise in einem Testament geregelt ist? Zunächst geht es dabei um alle digital vorliegenden Kommunikationsinhalte einer verstorbenen Person, etwa Schriftverkehr in E-Mail-Konten und Chats oder in Cloud-Speichern abgelegte Dateien. Umfasst sind auch Offline-Daten wie Textdokumente, Bilder und Videos. Außerdem geht es um Inhalte, die privat oder öffentlich in sozialen Netzen wie Facebook, LinkedIn, Instagram, YouTube oder X hinterlassen wurden. Nicht vergessen sollten Sie Online-Shopping und Bezahldienste, also Amazon, PayPal oder Kleinanzeigen. Auch die Domain, Website und das Blog des Verstorbenen gehören dazu.\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\nNach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?\nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nDie Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}