{"title": "heise-Angebot: Netzwerk-Event zum digitalen Wandel", "timestamp": "2024-07-03T08:00:00Z", "content": "\n\n\n        Die von heise medien kuratierte Konferenzreihe findet am 26. und 27. August 2024 wieder in Hannover statt.\n      \n„Nach der erfolgreichen Premiere 2023 lädt die Horizons by heise erneut zum Business-Dialog, Austausch und Netzwerken ein“, so Jörg Mühle, Mitglied der Geschäftsleitung bei heise medien und Gründungsmitglied der Horizons. „Wir erwarten wieder zahlreiche Teilnehmende auf der Konferenz für Zukunftsperspektiven in der IT- und Technologiebranche.“\nGäste und Publikum aus Wirtschaft, Wissenschaft, Gesellschaft & Politik tauschen sich auf der Plattform für Gestalter*innen des digitalen Wandels zu Themen rund um die Digitalisierung aus:\nAußerdem begleiten mehrere Side Events das Vortragsprogramm, wie der Horizons CIO-Talk powered by Cratos und die „Women in Tech – The AI Edition\".\nVeranstaltungsort ist das Kulturdreick Hannovers rund um das Künstlerhaus, die Cumberlandsche und die Dr. Buhmann Schule sowie pro office, Hannover.\nAm Abend des 26. August startet die Veranstaltung mit einem Grußwort von Oberbürgermeister Belit Onay auf unserem Networking-Event, das in entspannter Atmosphäre zum Kennenlernen und zum ersten Austausch einlädt. Leckeres Essen, erfrischende Getränke und Musik schaffen den Rahmen für anregende Gespräche und neue Kontakte.\nDas Programm des Business-Events am 27. August steht dann ganz im Zeichen der Digitalisierung. Auf drei Bühnen im Künstlerhaus finden Masterclasses, Paneldiskussionen und Impulsvorträge statt. Zu Speaker*innen und Teilnehmenden zählen unter anderem der niedersächsische Wirtschafts- und Digitalminister Olaf Lies, die ehemalige Bundeswirtschaftsministerin Brigitte Zypries sowie viele weitere Expert*innen aus Wirtschaft, Wissenschaft und Politik.\nWir freuen uns sehr, dass wir bereits folgende Partner für die diesjährige Horizons by heise an unserer Seite wissen:\nCratos, CISO Alliance, Digitalagentur Niedersachsen, Dr. Buhmann Schule gGmbH, Finanz Informatik GmbH & Co. KG,  GCore, hannoverimpuls, HDI, htp, Huawei, IHK Niedersachsen, Industrie-Club Hannover e.V. (ICH), Sparkasse Hannover, Tina Voß GmbH, t3n, Unternehmerverbände Niedersachsen e.V. (UVN).\nSichert euch jetzt noch das Ticket zum Early-Bird-Preis und werdet Teil unseres Netzwerk-Events, das die digitale Zukunft aktiv mitgestaltet. Wir freuen uns auf euch!\nNoch mehr Informationen zum Programm und zur Anmeldung unter: www.horizons-heise.de\n\n(kaku)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}