{"title": "Opel Frontera: E-SUV mit Kampfpreisen​", "timestamp": "2024-07-03T08:00:00Z", "content": "\n        Der Frontera bedeutet eine Kehrtwende bei Opel. Das SUV kommt zu Preisen auf den Markt, die deutlich unter denen von Mokka und Corsa liegen.​\n      \n\n      (Bild: Opel)\n    \nSchon des Öfteren habe ich mich über die Preisgestaltung von Elektroautos bei Stellantis gewundert. Ein Mokka Electric kostet derzeit wenigstens 40.800 Euro, ein Astra Electric mindestens 41.990 Euro. Das stempelt die in ihren Umgangsformen angenehmsten Antriebe in diesen Modellen zu Exoten ab. In den ersten fünf Monaten hatten hierzulande 650 von 20.701 verkauften Astra einen batterieelektrischen Antrieb. Es mag dafür verschiedene Ursachen geben, die wesentliche dürfte jedoch in der Preisliste zu suchen sein. Mit dem Frontera wagt der Konzern nun eine Kehrtwende, die zu deutlich höheren Zulassungszahlen führen könnte.\nAngeboten wird das SUV mit zwei Hybriden und einem Elektroantrieb. Die Dreizylinder-Benziner wurden um einen E-Motor im Sechsgang-Doppelkupplungsgetriebe ergänzt, der bis zu 21 kW beisteuert. Die Systemleistung liegt bei 74 und 100 kW. Für beide Modelle nennt Opel im WLTP einen Verbrauch von 5,5 Litern. Wir konnten beide Ausführungen schon in Opel Corsa und Peugeot 208 ausprobieren: Sie arbeiten etwas brummig und mit minimaler Ansprechverzögerung, sind aber vergleichsweise sparsam und sicher ausreichend kräftig, um auch das SUV angemessen zu beschleunigen. Nur für diese beiden Motoren besteht die Möglichkeit, den Frontera mit einer dritten Sitzreihe auszustatten. Das kostet 800 Euro Aufpreis, ist allerdings nur für die teurere der beiden Ausstattungslinien zu haben.\nDer batterieelektrische Antrieb ist in mehrfacher Hinsicht unter dem angesiedelt, was in Corsa, Mokka und Astra geboten wird. Die Batterie bietet einen Energiegehalt von 44 kWh. Serienmäßig ist ein einphasiges Ladegerät mit 7,4 kW, das sich in der Regel nur an öffentlicher Ladeinfrastruktur nutzen lässt. Ein dreiphasiges Ladegerät mit 11 kW kostet 400 Euro und damit nur rund ein Drittel dessen, was Opel im Corsa Electric verlangt. Die DC-Ladeleistung wird mit 100 kW angegeben. Da keine Vorkonditionierung der Batteriezellen integriert ist, wird die reale Ladeleistung gerade in der kalten Jahreszeit deutlich darunter liegen. Für die Aufladung von 20 auf 80 Prozent nennt Opel eine Zeit von 26 Minuten – unter optimalen Bedingungen.\nDer E-Motor leistet im Frontera 83 kW und bietet ein maximales Drehmoment von 125 Nm. Die Fahrleistungen versprechen keinen Beschleunigungsrausch. 12,1 Sekunden werden im Standardsprint genannt, die Höchstgeschwindigkeit ist auf 140 km/h gestutzt. Der Verbrauch soll bei 18,2 bis 18,5 kWh im WLTP liegen, die maximale Reichweite bei 305 km. Solche Eckdaten verdeutlichen, dass der Stellantis-Konzern sich genau überlegt hat, an welchen Stellen gegenüber den anderen Modellen gespart werden muss.\nDenn anders sind die Preise nicht zu erreichen. Das Hybridmodell ist ab 23.900 Euro zu haben, mit batterieelektrischem Antrieb geht es bei 28.990 Euro los. Es gibt zwei Ausstattungslinien (Edition und GS) und nur wenige Optionen. Schon im Basismodell lassen sich Android Auto und Apple CarPlay kabellos einbinden, auch eine Klimaanlage und ein Tempomat sind inklusive. Selbst, wer im E-Frontera alle Optionen wählt, bleibt unter einem Listenpreis von 35.000 Euro.\nDas dürfte Opel in Zugzwang bringen. Denn im Verkaufsraum steht künftig beispielsweise ein Corsa Hybrid für 26.200 Euro einem 4,39-Meter-SUV gegenüber, das, identisch motorisiert, weniger kostet. Noch heftiger wird es bei den E-Antrieben. Sicher, ein Mokka Electric hat mehr Leistung und eine etwas größere Batterie. Das müsste dem Kunden dann allerdings fast 12.000 Euro mehr wert sein – für ein kleineres Auto, wohlgemerkt. Der Frontera mag im Detail schlichter ausgeführt sein, doch ob ausgerechnet die Zielgruppe von Opel solche Dinge in der Höhe honoriert, erscheint höchst fraglich.\n\n\n(mfz)\n\n\n\n    Alles rund ums Auto -   2x pro Woche News und Hintergründe von heise Autos\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}