{"title": "Powertoys 0.82: Bugfixes, mehr Stabilität und verbessertes Advanced Paste", "timestamp": "2024-07-03T08:10:00Z", "content": "\n\n\n        Die Version 0.82 der Powertoys korrigieren Fehler und verbessern die Stabilität sowie die Advanced-Paste-Funktion.\n      \n\n      \n        Schrauben an den Windows-Einstellungen.\n      \n    \n\n      (Bild: Bild erstellt mit KI in Bing Designer durch heise online / dmk)\n    \nMicrosoft hat die Powertoys in der Version 0.82 veröffentlicht. Sie soll einige Fehler korrigieren und die Stabilität sowie die Advanced-Paste-Funktion verbessern. Dazu gesellen sich diverse Detailverbesserungen.\nIn der Release-Ankündigung erläutern die Microsoft-Entwickler unter anderem die herausragenden Änderungen. Demnach hat PowerRename nun die Option erhalten, Sequenzen von zufälligen Zeichen und UUIDs für das Umbenennen von Dateien zu verwenden. Die auf Deutsch nun \"Erweitertes Einfügen\" genannte Advanced-Paste-Funktion geht nun beim Nutzen von \"Direkt als JSON einfügen\" besser mit CSV-Trennzeichen um und kann und kann .ini-Dateien konvertieren.\nDie Powertoys nutzen weitreichend die Windows Presentation Foundation (WPF) für die Bedienoberfläche. Im Farbwähler und in Powertoys Run gab es nach der Portierung auf WPF UI einige Darstellungsprobleme, die nun korrigiert wurden. Beim Erweiterten Einfügen konnte ein Speicherleck auftreten, da Bilder nicht korrekt aus dem Zwischenablageverlauf gelöscht wurden. Zudem haben die Entwickler verbesserte Telemetrie ergänzt, um bessere Daten über die Nutzung von Token zu erhalten und festzustellen, ob der Zwischenablageverlauf eine populäre Funktion darstellt.\nDie Plug-ins für den Datei-Explorer konnten abstürzen, wenn die Vorschau-Handler ein 64-bittiges Handle vom Betriebssystem erhalten haben. Sofern die Vorschau die Windows-Grenzen aktualisieren wollte, der Datei-Explorer die Vorschau aber bereits entsorgt hat, konnte es ebenfalls zum Absturz kommen. Dies korrigiert Version 0.82 der Powertoys ebenfalls. Die Release-Ankündigung listet noch kleinteiliger Änderungen auf.\nDie Aktualisierung auf den neuen Stand lässt sich etwa durch die integrierte Update-Suche im Reiter \"Allgemein\" anstoßen.\n\n\n\n      (Bild: Screenshot / dmk)\n    \nEs stehen jedoch auch die aktualisierten Installationspakete zum Herunterladen bereit:\nDie große Neuerung in den Powertoys 0.81 war die KI-gestützte Advanced-Paste-Funktion. Da ziemlich rasch erste störende Fehler darin gemeldet wurden, hatten die Entwickler zügig die hotfix-Version 0.81.1 veröffentlicht.\n\n\n(dmk)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}