{"title": "Die Bedeutung von OPEN für Data Science und KI – Keynote der data2day 2023", "timestamp": "2024-07-02T09:02:00Z", "content": "\n\n\n        Miriam Bressan, Solution Architecture-Teamleiterin bei Red Hat, spricht über die vier Eckpfeiler Open Source, Open Models, Open Data und Open Mindset.\n      \n\n      (Bild: iX)\n    \nIn ihrer Keynote ging Miriam Bressan am zweiten Tag der data2day 2023 der \"Bedeutung von OPEN für Data Science und Künstliche Intelligenz\" auf die Spur. Als Leiterin von Solution-Architecture-Teams bei Red Hat setzt sie sich tagtäglich dafür ein, die Kluft zwischen technologischer Innovation und strategischen Geschäftszielen zu überbrücken. In ihrem Vortrag verrät sie, welche entscheidende Rolle die vier Eckpfeiler Open Source, Open Models, Open Data und ein Open Mindset dabei spielen.\nDie data2day 2024, am 18. und 19. September, ist die Konferenz für Data Scientists, Data Engineers und Date Teams. Sie legt den Fokus auf die unterschiedlichen Datenarchitekturen und wie sich Data Mesh &. Co. in der Praxis bewähren. In zahlreichen Vorträgen gehen Expertinnen und Experten der Frage nach, welche neuen Herangehensweisen sich durch Large Language Models (LLMs), Generative AI und Knowledge Graphs für die Arbeit von Data Scientists eröffnen.\nOffenheit ist nach Bressans Einschätzung die entscheidende Voraussetzung für eine dynamische, kollaborative Entwicklung sowie den Aufschwung von Künstlicher Intelligenz (KI) und Data Science. Open Source, Open Models, Open Data und ein Open Mindset tragen gemeinsam dazu bei, Demokratisierung, Transparenz und Innovation in der Entwicklung sowie dem Einsatz von KI und Data Science zu fördern. Während hochwertige, offene Daten vor allem Fairness und Inklusivität sicherstellen, tragen sie außerdem dazu bei, die Einstiegshürde für Forschung, Start-ups und den öffentlichen Sektor zu reduzieren. Mit Open Models stehen Bausteine für vielseitige KI-Anwendungen in effizienten und hoch entwickelten Systemen zur Verfügung– was Zeit und Ressourcen spart, betont Bressan.\n\n    Mit Ihrer Zustimmmung wird hier eine Vimeo-Video (Vimeo LLC) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Vimeo LLC) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n\n      (Bild: Miriam Bressan)\n    \nist als anerkannte Vordenkerin eine überzeugte Verfechterin davon, dass sich die Kluft zwischen technologischer Innovation und strategischen Geschäftszielen überbrücken lässt. Derzeit leitet sie das Solution Architecture-Teams bei Red Hat, wo sie sich für den Erfolg der Kunden und die Förderung von Innovationen einsetzt – immer geleitet von den Prinzipien der Offenheit, Zusammenarbeit und Nachhaltigkeit.\n\n\n\n(map)\n\n\n\n    montags und donnerstags - alles von heise Developer\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}