{"title": "heise-Angebot: KI im Unternehmen: Tipps für den sicheren Einsatz interner und externer Lösungen", "timestamp": "2024-07-03T10:00:00Z", "content": "\n\n\n        Ein neues Webinar bietet Entscheidern Orientierung bei der Auswahl geeigneter KI-Modelle und beleuchtet rechtliche Aspekte.\n      \nDas Webinar am 10. Juli klärt zunächst, welche KI-Modelle sich für welchen Anwendungszweck eignen und wann der Rückgriff auf Angebote großer Provider wie OpenAI oder Anthropic sinnvoll ist. Externes Hosting kann gerade zu Beginn eines KI-Projekts den Einstieg erleichtern. Wenn hochsensible Daten verarbeitet werden sollen, könnte sich hingegen möglicherweise der Aufwand lohnen, KI-Modelle lokal zu betreiben, um maximale Sicherheit und Vertraulichkeit zu gewährleisten.\nDie Referenten stellen die Vor- und Nachteile sowie anfallende Kosten der verschiedenen Betriebsvarianten gegenüber: von großen, extern gehosteten KI-Modellen über europäische Cloud-Dienste bis hin zum Einsatz lokaler KI auf firmeneigener Hardware. Anhand einer Live-Demonstration einfacher lokaler Modelle auf einem PC wird der abgeschirmte Offline-Betrieb veranschaulicht. Auch fortgeschrittene Techniken wie Retrieval Augmented Generation (RAG) und Fine-Tuning werden thematisiert.\nNeben den technischen Aspekten beleuchtet heise-Justiziar Joerg Heidrich die rechtlichen Rahmenbedingungen. Dazu zählen neben dem Datenschutz auch urheberrechtliche Fragen zur Verwertung von KI-generierten Inhalten wie Texten, Bildern oder Quellcode in Unternehmen. Auch ein Ausblick auf mögliche Auswirkungen des geplanten EU AI Act ist Teil des Webinars.\nDie Teilnehmer des Webinars erhalten eine fundierte Grundlage, um zu entscheiden, ob sich für ihre Zwecke der schnelle Einstieg mittels vorhandener Cloud-Dienste anbietet oder eine komplexe lokale KI-Infrastruktur erforderlich ist. Das Webinar richtet sich primär an Entscheider und Innovationstreiber, die KI-Technologien in Unternehmensprozesse integrieren möchten.\nInteressierte erhalten mehr Informationen und Tickets in der heise academy.\nDer Fachdienst heise KI PRO bietet Unternehmen Hilfestellung für den professionellen Einsatz Künstlicher Intelligenz. Im unübersichtlichen Feld generativer KI gibt das Angebot Orientierung und Handlungsempfehlungen, um KI-Projekte über das Experimentierstadium hinaus in die produktive Nutzung zu bringen.\nFachdienst-Abonnenten können an diesem Webinar vergünstigt teilnehmen. Die entsprechenden Informationen für den 25-prozentigen Rabatt erhalten Abonnentinnen und Abonnenten über die KI PRO Community-Plattform.\n\n\n()\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}