{"title": "DJI bringt seinen ersten E-Bike-Motor", "timestamp": "2024-07-03T08:41:00Z", "content": "\n\n\n        DJI steigt in das E-Bike-Geschäft ein. Das Avinox Drive System ist ein Antriebsstrang für E-MTBs, der einen Dual-Controller, Display, Motor und Akku umfasst.\n      \n\n      \n        Das Avinox Drive System für E-Bikes besteht aus Controller, Display, Motor und Akku.\n      \n    \n\n      (Bild: DJI)\n    \nDer chinesische Drohnenspezialist DJI hat E-Bikes als neues Geschäftsfeld entdeckt. Auf der derzeit laufenden Eurobike-Messe stellt das Unternehmen den elektrischen Antriebsmotor Avinox für E-Bikes – genauer für E-MTBs – vor. Der Motor ist Teil des gesamten Avinox Drive Systems, das zusätzlich eine Steuerungseinheit mit Display sowie zwei Akkuvarianten umfasst.\nDer Avinox-Elektromotor ist recht kompakt und wiegt 2,52 kg. Ein in Leistung vergleichbarer Bosch Performance Line CX 4 E-Bike-Motor mit bis zu 85 Nm Drehmoment bringt rund 2,9 kg auf die Waage. Eine Gewichtsreduktion von 400 Gramm ist schon recht viel im Bereich leistungsfähiger Power-E-MTBs. Das geringe Gewicht dürfte unter anderem auf die in der Antriebseinheit verwendeten Polymermaterialien zurückzuführen sein. Die daraus erstellten Getriebezahnräder sollen verschleißfest sein und eine hohe Festigkeit sowie Haltbarkeit aufweisen. Zudem verhelfe das Material zu einem leisen Antrieb, heißt es von DJI. DJIs Avinox-Motor soll bis zu 105 Nm Drehmoment bei einer Leistung von 850 W liefern, sich also zu den leistungsstärksten Elektromotoren für E-Bikes gesellen.\nAngesteuert wird das System über einen Dual-Controller, der links und rechts am Lenker angebracht ist und drahtlos funktioniert. DJI hat hier die Steuerung der Unterstützungsstufen und die Bedienung des Gesamtsystems voneinander getrennt. Smartphones können über Bluetooth mit den Controllern verbunden werden. Per App stehen dann verschiedene Informationen zum E-Bike sowie Einstelloptionen bereit, wie etwa das Aufzeichnen der Strecke und das Anpassen von Unterstützungsparametern. Zusätzlich kann der Status des E-Bikes abgefragt werden.\nAngezeigt wird dies über ein 2 Zoll großes Touch-fähiges OLED-Display im Fahrradrahmen, das auch Fahrdaten abbildet. Der E-Biker hat die Wahl zwischen vier verschiedenen Fahrmodi, die die Leistung des Motors entsprechend ansteuern und den Energiehaushalt regeln: Auto, Eco, Trail und Turbo. Hinzu kommt ein Boost-Modus, der temporär für bis zu 30 Sekunden in Extremsituationen aktiviert werden kann. Er erhöht kurzfristig die Spitzenleistung auf 1200 W und sorgt dann für ein maximales Antriebsdrehmoment von 120 Nm.\n\n\n\n      (Bild: DJI)\n    \nBefeuert wird der Avinox-Motor von zwei möglichen Akkuvarianten, die von der E-Bike-Ausstattung abhängig sind. Das sind ein 800-Wh-Akku, der 3,74 kg auf die Waage bringt sowie ein 600 Wh-Akkus mit einem Gewicht von 2,87 kg. Die Reichweite des größeren Akkus soll bis zu 157 km betragen, die des kleineren bis zu 117 km. Der 800-Wh-Akku soll bei einer maximalen Leistung von 508 W in 1,5 Stunden von 0 auf 75 Prozent geladen werden können.\nDas erste E-MTB, das mit dem Avinox Drive System ausgestattet ist, zeigt DJI ebenfalls auf der Eurobike 2024, die vom 3. bis 7. Juli in Frankfurt/Main stattfindet. Dabei handelt es sich um das All-Mountain-MTB Amflow PL. Weitere Hersteller beabsichtigt DJI für sein Avinox Drive System noch zu gewinnen.\n\n\n(olb)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}