{"title": "heise+ | Den eigenen Standortverlauf aufzeichnen und anzeigen – ohne Google", "timestamp": "2024-07-03T08:30:00Z", "content": "\n\n\n        Die Open-Source-Software OwnTracks richtet auf einem eigenen Server einen Standortverlauf ein. Damit behält man volle Kontrolle über seine Daten. \n      \n\n      (Bild: Thorsten Hübner)\n    \nWeißt du noch, wie wir beim Wandern zu dieser Waldlichtung mit der atemberaubenden Aussicht gekommen sind? Und wann war ich eigentlich das letzte Mal zur Kontrolluntersuchung beim Hausarzt? Wohl jeder hat sich schon mal eine Gedächtnisstütze gewünscht, die einem bei solchen Fragen auf die Sprünge hilft. In Zeiten von Smartphones gibt es dafür eine einfache Lösung: Ein Standortverlauf zeichnet das persönliche Bewegungsprofil auf und erlaubt im Browser eine Reise in die Vergangenheit.\nWill man wissen, wo man am 20. Januar gewesen ist, wählt man das Datum im Standortverlauf aus und eine Kartenansicht liefert prompt die Antwort. Oder sucht man einen vergessenen Ort, gibt man ein ungefähres Zeitfenster des Besuchs vor und schaut in die Karte, an welchen Orten in der Gegend man sich aufgehalten hat. Oder man wählt einen Ort an: Dann informiert der Verlauf einen, wann man dort zuletzt war. So funktioniert beispielsweise der bekannteste kommerzielle Standortverlauf, nämlich Google Maps.\nVor dem schrecken aber viele Nutzer zurück, denn Standortdaten gehören zu den sensibelsten personenbezogenen Daten. Verständlicherweise möchte nicht jeder, dass ein US-Großkonzern den persönlichen Standortverlauf auf seinen Servern speichert. Diese Kritik ist offenbar auch bei Google angekommen: Kurz vor Redaktionsschluss teilte das Unternehmen mit, dass der Standortverlauf von Google Maps künftig lokal auf den Smartphones der Nutzer gespeichert werden soll. Ein Backup in der Google-Cloud wird nur noch optional und verschlüsselt angelegt. Klingt erstmal gut, bewirkt aber, dass die Daten künftig wertvollen Speicherplatz auf dem Handy belegen und dass man sie vermutlich am PC weder einsehen noch bearbeiten kann.\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\nNach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?\nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nDie Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}