{"title": "Phil Schiller als Beobachter im Aufsichtsrat: OpenAI bindet Apple näher an sich", "timestamp": "2024-07-03T08:31:00Z", "content": "\n\n\n        Mit Apple Intelligence soll auch eine ChatGPT-Unterstützung auf iPhone, iPad und Mac Einzug halten. Dazu gibt es nun eine direkte Management-Verbindung.\n      \n\n      \n        Phil Schiller war einst Apples mächtiger Marketingchef, heute ist er als \"Apple Fellow\" immer noch im Tagesgeschäft involviert.\n      \n    \n\n      (Bild: dpa, Screenshot: Apple)\n    \nNach Apples Entscheidung, sich bei Apple Intelligence zumindest teilweise mit OpenAI zu verpartnern, soll es nun auch eine intensivere Zusammenarbeit auf geschäftlicher Ebene geben. Wie die Finanznachrichtenagentur Bloomberg am Dienstag berichtete, ist geplant, Apples einst mächtigen weltweiten Marketingchef Phil Schiller einen besonderen Posten im OpenAI-Aufsichtsrat (Board of Directors) zu geben.\nVorgesehen ist, dass Schiller, der heute als \"Apple Fellow\" arbeitet und nach wie vor für den App Store verantwortlich ist, ein sogenannter Board Observer wird. Damit ist er zwar nicht direkt Aufsichtsrat bei OpenAI, soll aber als Beobachter zumindest an Sitzungen teilnehmen können. Interessanterweise ist dies die gleiche Position, die Microsoft bei OpenAI bekleidet – und der Konzern hat bereits viele Milliarden in OpenAI gesteckt, während bei dem Apple-Deal offenbar gar kein Geld fließt.\nLos geht es mit Schillers neuem Teilzeitjob offenbar noch in diesem Jahr, schreibt Bloomberg weiter. Bislang ist er aber noch nicht bei OpenAI gesichtet worden. Die Pläne sind zudem offenbar noch nicht ganz abgeschlossen. Schiller soll – wie Microsofts \"Board Observer\" auch – an Aufsichtsratstreffen teilnehmen, dort aber keine Stimme oder andere Gewalten eines echten Aufsichtsrats haben. Durch die Anwesenheit dürfte Apple aber lernen, wie OpenAI intern tickt. Ob dies zu Konflikten mit Microsoft führt, bleibt abzuwarten. Denkbar ist, dass mit dem Softwareriesen geplanten OpenAI-Initiativen ohne Schiller diskutiert werden. Ungewöhnlich wäre das nicht.\nDer Aufsichtsrat bei OpenAI hat einen recht wilden Ruf – zumindest in seiner alten Zusammensetzung. Das Gremium, das deutlich unabhängiger agieren kann als ein Board of Directors eines rein kommerziellen Unternehmens, hatte 2023 für den kurzzeitigen Rauswurf von CEO Sam Altman gesorgt. OpenAI war einst als Non-Profit strukturiert, um eine sichere Allgemeine Künstliche Intelligenz (AGI) zum Wohle der Menschheit zu schaffen. Mittlerweile ist das Unternehmen aber stark kommerziell ausgerichtet, was KI-Sicherheitsexperten zum Teil gar nicht gefällt.\nSchiller ist mittlerweile 64 Jahre alt und war 2020 als Apple-Marketingchef zurückgetreten. Seither ist er \"Apple Fellow\", hat neben dem App Store auch Apples Keynotes in seinem Portfolio. Ansonsten ist er unter anderem im Aufsichtsrat der Medizinfirma Illumina tätig. Apple ist nicht nur an einer Zusammenarbeit mit OpenAI interessiert. Künftig sollen auch andere KI-Modelle Teil von iOS und Co. werden, darunter die von Google oder Baidu / Alibaba in China. KI-Features sollen zudem teilweise kostenpflichtig werden.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}