{"title": "Neue Zwerggalaxien entdeckt: Dunkle Materie-Rätsel nimmt überraschende Wendung", "timestamp": "2024-07-03T11:25:00Z", "content": "\n\n\n        Die Existenz von Satellitengalaxien der Milchstraße ist eng mit dem Thema Dunkle Materie verknüpft. Jetzt gibt es zwei Funde, die neue Denkanstöße liefern.\n      \n\n      \n        Die Milchstraße (künstlerische Darstellung)\n      \n    \n\n      (Bild: NASA/JPL-Caltech)\n    \nDer Fund zweier neuer Zwerggalaxien am Rande der Milchstraße könnte dabei helfen, dunkle Materie besser zu verstehen. Diese gilt als praktisch unsichtbar, soll aber etwa 85 Prozent der Materie des Universums ausmachen. Ein internationales Forscherteam nutzte für seine Untersuchung Daten des Hyper Suprime-Cam (HSC) Subaru Strategic Program (SSP) und veröffentlichte die Ergebnisse bei der Astronomical Society of Japan.\nLange Zeit beschäftigte Wissenschaftler das sogenannte \"Problem der fehlenden Satelliten\": Die Milchstraße schien deutlich weniger Begleitgalaxien zu haben, als das Standardmodell der dunklen Materie vorhersagt. Dies ging von etwa 220 Satellitengalaxien aus. Die neu entdeckten Zwerggalaxien Virgo III und Sextans II könnten nun zur Lösung dieses Rätsels beitragen.\n\"Die Frage, wie viele Satellitengalaxien die Milchstraße hat, beschäftigt Astronomen seit Jahrzehnten\", erklärt Masashi Chiba, Professor an der Tohoku Universität. Das Team vermutete, dass es viele unentdeckte, kleine und schwer zu beobachtende Zwerggalaxien geben könnte. Das leistungsstarke Subaru-Teleskop auf Hawaii erwies sich als ideal für diese Suche.\nMit den neuen Entdeckungen steigt die Gesamtzahl der durch verschiedene Forscherteams gefundenen Satellitengalaxien auf neun. Dies liegt immer noch weit unter den 220 Begleitern, die die Standardtheorie der dunklen Materie vorhersagt. Allerdings deckt das HSC-SSP nicht die gesamte Milchstraße ab. Hochrechnungen des Teams legen nahe, dass es tatsächlich bis zu 500 Satellitengalaxien geben könnte – womit sich das \"Problem der fehlenden Satelliten\" in ein \"Problem zu vieler Satelliten\" verwandeln würde.\nUm die tatsächliche Anzahl der Begleitgalaxien genauer zu bestimmen, sind weitere hochauflösende Beobachtungen nötig. \"Der nächste Schritt ist die Nutzung eines leistungsfähigeren Teleskops mit einem größeren Sichtfeld\", so Chiba. \"Im nächsten Jahr wird das Vera C. Rubin Observatory in Chile für diesen Zweck eingesetzt. Ich hoffe, dass dadurch viele neue Satellitengalaxien entdeckt werden.\"\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}