{"title": "Probleme beim Pixel 6: Google arbeitet an Lösung für Betroffene", "timestamp": "2024-07-03T11:54:00Z", "content": "\n\n\n        Einige Nutzer des Pixel 6 können ihr Handy nicht mehr nutzen, nachdem es auf Werkseinstellungen zurückgesetzt wurde. Google arbeitet an der Problemlösung. \n      \n\n      \n        Google arbeitet an einer Lösung für Personen, die ihr Pixel 6 nach Zurücksetzen auf Werkseinstellungen nicht mehr benutzen können. \n      \n    \n\n      (Bild: c't)\n    \nGoogle will Probleme mit dem Zurücksetzen auf Werkseinstellungen beim Pixel 6 lösen. Das schreibt ein Community Manager im offiziellen Forum. Man habe die Ursache des Fehlers identifiziert und arbeite aktuell an einer Lösung, heißt es in dem Beitrag.\nIn den vergangenen Wochen haben sich zahlreiche Besitzer eines Pixel 6, Pixel 6a oder Pixel 6 Pro über unbrauchbare Handys nach einem Werksreset beschwert. Betroffene Geräte können nicht mehr richtig booten. Neben den Google-Foren finden sich auf Reddit Nutzerberichte über nicht mehr funktionstüchtige Pixel-6-Modelle, nachdem die Handys auf Werkseinstellungen zurückgesetzt wurden.\nDie englischsprachige Fehlermeldung, die in den Nutzerberichten auftaucht, lautet übersetzt etwa: \"Android-System kann nicht geladen werden. Ihre Daten sind möglicherweise beschädigt. Wenn Sie diese Meldung weiterhin erhalten, müssen Sie möglicherweise einen Werksdaten-Reset durchführen und alle auf diesem Gerät gespeicherten Benutzerdaten löschen.\"\nGoogle bestätigt in dem Foren-Post nun, dass diese Probleme nach dem jüngsten System-Update auftreten. Offenbar vermutet das Unternehmen, dass betroffene Nutzer nach dem Update zu schnell einen Werksreset durchgeführt haben. \"Um dieses Problem zu vermeiden, empfehlen wir Ihnen, Ihr Gerät nach dem Neustart nach einer Systemaktualisierung 15 Minuten lang eingeschaltet und inaktiv zu lassen\", schreibt der Community Manager nämlich in dem Foren-Post. \"Alternativ können Sie Ihr Gerät auf Werkseinstellungen zurücksetzen, bevor Sie das neueste Systemupdate durchführen.\"\nWer bereits von dem Fehler betroffen ist, muss noch warten: Man arbeite daran, die \"bestmögliche Lösung\" zu finden. Google macht keine Angaben dazu, wann diese Fehlerlösung bereitstehen und wie sie aussehen könnte. Im schlimmsten Fall könnte es sein, dass betroffene User ihr Handy einschicken müssen.\n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}