{"title": "Vision Pro: Apple baut Vorführprogramm um, startet alternative Bezahlmethode", "timestamp": "2024-07-03T10:51:00Z", "content": "\n\n\n        Apple beginnt demnächst mit den Vorführungen der Vision Pro in Europa und ändert dabei sein Konzept. Im visionOS App Store kommt es zu Lockerungen für Devs.\n      \n\n      \n        Person, die eine Apple Vision Pro trägt.\n      \n    \n\n      (Bild: Apple)\n    \nNach dem Vorbestellungsstart am vergangenen Freitag beginnen auch in den deutschen Apple Retail Stores kostenlose Vorführungen der Vision Pro, wie man sie bislang nur aus den USA kannte. Nach Terminanmeldung wird es ab dem 12. Juli \"Apple Vision Pro Demos\" geben, bei denen man in einer guten halben Stunde gezeigt bekommt, was das Headset alles kann. Dazu hat Apple offenbar das Programm umgebaut, um Nutzer stärker personalisiert an die Vision Pro heranzuführen. Das meldet die Finanznachrichtenagentur Bloomberg.\nDie Idee dabei ist, nicht nur wie bisher eine Standarddemonstration ablaufen zu lassen, sondern Nutzern die Möglichkeit zu geben, eigene Inhalte auf der Vision Pro wiederzugeben. Der Apple-Mitarbeiter erlaubt es dem Kunden dazu, eigene Fotos, Videos und Panoramen auf das Testgerät zu schicken. \"Sie können dann ihre Medien in Mixed Reality betrachten. (...) Das könnte helfen, einige Kunden zu überzeugen\", so der Bericht.\nApple plant außerdem, die Demonstrationen auf Wunsch zu verlängern – im Rahmen einer Initiative namens \"Go Deeper\". Dabei sollen Kunden ihre speziellen Anwendungsszenarien auf der Vision Pro ausprobieren können, beispielsweise Produktivitäts-Apps oder (noch mehr) Unterhaltung. Erwogen wird außerdem, mehr Kunden anzubieten, das Dual-Loop-Band zu verwenden, das durch eine zusätzliche Aufhängung mehr Komfort verspricht – allerdings auch nicht bei jeder Kopfform. Das Solo-Loop-Band wirkt optisch attraktiver.\nBislang ist unklar, wie gut sich die Vision Pro verkauft. Es gab jedoch Spekulationen, Apple könne die Produktion bei seinen Fertigern reduziert haben. Hauptproblem ist derzeit der Preis: Der Konzern will in Deutschland mindestens 3999 Euro für sein Headset haben (US-Einstiegspreis: 3499 US-Dollar plus Steuer). Apple-Teams sollen an einem günstigeren \"Vision\"-Modell arbeiten, das so viel kosten könnte wie ein teures iPhone-Pro-Modell, das wäre preislich bei der Hälfte der aktuellen Vision Pro.\nPositive Nachrichten gibt es unterdessen für Entwickler, die ihre App in der EU auf die Vision Pro bringen wollen. Apple bringt Teile seiner nur im Unionsgebiet geltenden \"Alternative Terms\" auch auf das Headset. Dazu gehört die Möglichkeit, gegen eine (minimal) reduzierte Gebühr auch eigene Bezahldienste zu verwenden.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}