{"title": "SpaceX plant etwa 120 Starship-Raketenstarts pro Jahr in Florida", "timestamp": "2024-07-03T06:01:00Z", "content": "\n\n\n        SpaceX plant bis zu 120 Starts seiner Starship-Rakete in Florida. Das ruft Bedenken hervor – hinsichtlich der Umwelt und von der Konkurrenz.\n      \n\n      (Bild: SpaceX)\n    \nDas US-Raumfahrtunternehmen von Tech-Milliardär Elon Musk, SpaceX, plant rund 120 Starship-Raketenstarts jährlich vom US-Bundesstaat Florida aus durchzuführen. Das berichtet das Tech-Magazin Techcrunch am Dienstag. Etwa 44 Starts der Starship-Rakete sollen vom Kennedy Space Center der NASA starten. Weitere 76 Starts sollen nach bisherigen Informationen über eine zweite Startrampe auf dem Space Launch Complex 37 (SLC-37) der Cape Canaveral Space Force Station (CCFS) erfolgen. Das stößt auf Gegenwehr bei der Konkurrenz, die sich benachteiligt sieht. Außerdem sei die Umwelt durch die vielen Starts beeinträchtigt.\nNoch ist nicht geklärt, ob SpaceX überhaupt 120 Raketenstarts jährlich innerhalb einer Sechs-Meilen-Zone an der Küste Floridas durchführen wird. Das betrifft sowohl die geplanten 44 Starts der Starship-Rakete vom Kennedy Space Center als auch die Starts von SLC-37 aus. Derzeit laufen noch öffentliche Anhörungen zu den angedachten 76 Starship-Starts von SLC-37 aus. Dort soll eine alte Startrampe aus den 1960er-Jahren in Betrieb genommen werden, die zuletzt von der United Launch Alliance für Starts der Delta IV Heavy im April genutzt worden war und seitdem inaktiv ist.\nZu den öffentlichen Anhörungen kommt noch eine Unverträglichkeitsprüfung der U. S. Space Force. Die Federal Aviation Administration bereitet zusätzlich ein Umweltverträglichkeitsgutachten für das Kennedy Space Center vor. Beide Untersuchungen gehen der Frage nach, inwieweit die Anzahl der geplanten Raketenstarts und -landungen die Umwelt in der Region beeinträchtigt. Dabei geht es auch um den als gefährdete Art eingestuften Buschhäher, einen Vogel, der in Florida heimisch ist.\nDas Umweltverträglichkeitsgutachten der Space Force soll den Bau einer alternativen, neuen Startrampe durch SpaceX untersuchen, die SLC-37 teilweise ersetzen könnte. Für diese als SLC-50 bezeichnete Startrampe sind jedoch umfangreiche Baumaßnahmen erforderlich. Dazu müssen etwa ein Sickerbecken, Treibstofftanks sowie ein Auffangturm gebaut werden, was der Umwelt ebenfalls nicht besonders zuträglich ist. SpaceX könnte so aber insgesamt auf vier Startplätze für seine Starship-Rakete kommen.\nMit der Veröffentlichung der Umweltverträglichkeitsprüfung der Space Force wird nicht vor dem Winter 2024 gerechnet. Daraus soll auch hervorgehen, wie viele Starts und Landungen des wiederverwendbaren Starships unweltverträglich durchgeführt werden können.\nDas Space-Force-Gutachten habe regulatorischen Charakter, heißt es bei Techcrunch, soll aber erst nach Veröffentlichung der öffentlichen Anhörungen publik gemacht werden. Schon jetzt sind aber Bedenken der Konkurrenz von Blue Origin und der United Launch Alliance zu den SpaceX-Plänen zur Nutzung der Startrampe auf dem Kennedy Space Center veröffentlicht worden.\nBeide Weltraumunternehmen haben Bedenken, dass eine derart hohe Auslastung auch Auswirkungen auf andere Anbieter mit dortiger Startinfrastruktur haben könnte. Blue Origin etwa schlägt deshalb unter anderem vor, dass SpaceX oder die US-Regierung andere Raumfahrtunternehmen entschädigen, sollte es zu Beeinträchtigungen ihrer Aktivitäten kommen, die durch Starship-Starts ausgelöst werden.\n\n\n(olb)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}