{"title": "heise+ | Bewerbung: Welche Daten beim Recruiting erhoben werden dürfen", "timestamp": "2024-07-03T10:00:00Z", "content": "\n\n\n        Der EuGH hat die datenschutzrechtlichen Grundlagen im Bewerbungsprozess ins Wanken gebracht. Ein versprochenes Spezialgesetz lässt auf sich warten. \n      \n\n      (Bild: fizkes/Shutterstock.com)\n    \nDie Zeit, als Unternehmen auf ausgeschriebene Stellen stapelweise Bewerbungen postalisch empfangen und händisch ausgewertet haben, ist vorbei. Schreiben gehen via Webformular oder E-Mail ein und werden von einer Software analysiert und vorsortiert. Manche Bewerber landen zur Wiedervorlage in einem digitalen Talentpool. Mehr und mehr kommen dabei KI-Tools zum Einsatz.\nPersonalabteilungen bewegen sich in einem datenschutzrechtlichen Minenfeld, denn sie benötigen für all diese Erhebungen und Verarbeitungsprozesse Rechtsgrundlagen. Damit nicht genug: In Bewerbungen sind in vielen Fällen besonders sensible Daten enthalten, was die gesetzlichen Anforderungen noch erhöht. Die Datenschutz-Grundverordnung gibt diese Grundlagen seit 2018 vor, hat den Mitgliedstaaten allerdings in Art. 88 (\"Datenverarbeitung im Beschäftigungskontext\") offengelassen, \"spezifischere Vorschriften\" zum Beschäftigtendatenschutz zu formulieren.\nBis ins vergangene Jahr 2023 galt § 26 des Bundesdatenschutzgesetzes (BDSG) als genau eine solche Vorschrift. Er regelt die \"Datenverarbeitung für Zwecke des Beschäftigungsverhältnisses\" und sieht gleich im ersten Satz vor, dass auch Bewerber und gekündigte Personen als Beschäftigte gelten und damit umfasst sind. Auf diesen § 26 konnten sich Unternehmen und öffentliche Stellen also auch beim Recruiting stützen.\nDie Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nWenn Auto und App die Verbindung via Apple CarPlay oder Android Auto unterstützen, steuern Sie alles über das Infotainmentsystem. Wir haben die Apps getestet.\nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}