{"title": "Montag: Starliner-Rückkehr weiterhin offen, Kritik am Euro-2024-Videobeweis", "timestamp": "2024-07-01T04:15:00Z", "content": "\n\n\n        Starliner noch länger im All + Kritik an VAR & Regeln + Internet-Inhalte als Freeware + Softwareentwickler als Gärtner + Interpol-Erfolg gegen Online-Betrüger\n      \n\n      (Bild: NASA)\n    \nDie ursprünglich für rund eine Woche geplante Starliner-Mission wird mindestens anderthalb Monate dauern. Vor der Rückkehr sind weitere Tests erforderlich, erklärt die NASA. Im Falle eines medizinischen oder Sicherheitsnotfalls sei Boeings Raumfahrzeug aber auch in der Lage, sofort zurückzukehren. Derweil hagelt es nach dem Achtelfinale des DFB-Teams gegen Dänemark Kritik am Videobeweis. Einige fordern mehr Menschenverstand, andere halten die Technik für ungenau. Letzteres lässt sich bei genauer Betrachtung bestreiten, aber Diskussionen zum Fußball hören offenbar auch mit dem VAR weiterhin nicht auf. In den USA hat Microsofts KI-Chef Mustafa Suleyman erklärt, es gebe einen sozialen Vertrag, der die Nutzung von Inhalten im Netz erlaubt – auch für KI-Training. Dazu erntet er viel Widerspruch. Welches Konzept genau hinter dem hier verwendeten \"Fair Use\"-Begriff steht, erläuterte Suleyman nämlich nicht – die wichtigsten Meldungen im kurzen Überblick.\nDie NASA und Boeing lassen sich weiterhin nicht auf einen Termin für das Ende der ersten bemannten Starliner-Mission festlegen. Die Raumkapsel bleibt noch mindestens zwei weitere Wochen an der Internationalen Raumstation ISS angedockt. In dieser Zeit werden weitere Tests durchgeführt. Eigentlich hätten die beiden Astronauten bereits Mitte Juni zur Erde zurückkehren sollen, aber es sind verschiedene Probleme aufgetreten, die die US-Weltraumagentur und Boeing zunächst nachvollziehen und verstehen wollen. Bei einem Notfall könnte Starliner unmittelbar zurück zur Erde fliegen, aber man will sichergehen, selbst wenn die Mission für maximal 45 Tage ausgelegt war, so die NASA: Starliner-Astronauten nicht gestrandet auf der ISS, Rückkehr nur später.\nDie Entscheidungen des Video Assistant Referees (VAR) bei der Fußball-EM sorgen für hitzige Diskussionen. Im Achtelfinale zwischen Deutschland und Dänemark fühlte sich eine ganze Nation durch zwei Videobeweise betrogen. Der dänische Nationaltrainer etwa kritisierte die knappe Abseitsentscheidung, die zur Annullierung eines Tors der Dänen geführt hatte. Nur wenige Minuten nach dieser Szene führte ein weiterer Videobeweis für Diskussionen, als der Ball die Hand eines Dänen im eigenen Strafraum streifte, wie die Auswertung des Beschleunigungssensors im Spielball bewies. Im Netz wird nun die Genauigkeit des VAR-Systems angezweifelt und die strenge Auslegung der Abseits- und Handspielregel kritisiert: Hat der Video Assistant Referee Dänemark betrogen?\nIn einem Interview sparte Mustafa Suleyman, CEO der eigenständigen Firma Microsoft AI, nicht mit steilen Thesen zum gegenwärtigen Stand der Entwicklung von Künstlicher Intelligenz. Vor allem seine radikalen Äußerungen zur Rechtmäßigkeit der Erfassung aller öffentlich verfügbaren Inhalte des Internets sorgen für Aufsehen. \"Für Inhalte, die schon im offenen Web stehen, gab es seit den 1990er Jahren den sozialen Vertrag, dass 'Fair Use' gilt. Jeder kann es kopieren, daraus Neues machen, es reproduzieren – wenn man so will, war das Freeware, das war das Verständnis.\" Damit sorgte er für einen großen Nachhall bei US-Medien: Chef von Microsoft AI hält Inhalte im Internet für \"Freeware\".\nVergangene Woche ging es um die Frage, was Softwareentwicklung eigentlich ist: Kunst oder doch eher eine Ingenieurswissenschaft? Eine These war, dass Softwareentwicklung etwas von beidem hat, aber dass der künstlerische Aspekt im Alltag zu oft vergessen wird und man sich häufig gar nicht im Klaren darüber ist, wo die Entwicler selbst eigentlich auf dieser Skala stehen: Sind wir Künstler oder Ingenieure? Doch es gibt auch andere Vergleiche. Kürzlich hat jemand die These aufgestellt, dass Entwicklerinnen und Entwickler keine Ingenieure seien, sondern viel eher Gärtner. Das bezieht sich auf Schätzungen eines Softwareentwicklers: Ich werde Gärtner.\n\n    Mit Ihrer Zustimmmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nInterpol feiert einen großen Erfolg gegen Cyberkriminelle. Eine koordinierte Polizeioperation in 61 Ländern hat international operierenden Online-Betrugsnetzwerken einen schweren finanziellen Schlag versetzt. Dabei seien 6745 Bankkonten eingefroren, Vermögenswerte im Gesamtwert von 257 Millionen US-Dollar beschlagnahmt und die beteiligten transnationalen Netzwerke der organisierten Kriminalität zerschlagen worden. Diese Aktion habe auf Phishing, Anlagebetrug, gefälschte Online-Shopping-Sites sowie Liebes- und Identitätsbetrug abgezielt. Die Beamten hätten 3950 Verdächtige festgenommen und 14.643 weitere mögliche Straftäter auf fast allen Kontinenten identifiziert bei der Operation First Light: Knapp 4000 Online-Betrüger bei Razzien verhaftet.\nAuch noch wichtig:\n\n\n(fds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}