{"title": "Update für IBM InfoSphere Information Server dichtet viele Sicherheitslücken ab", "timestamp": "2024-07-02T12:24:00Z", "content": "\n\n\n        IBM hat mehrere Sicherheitswarnungen zum InfoSphere Information Server herausgegeben. Aktualisierte Software korrigiert die Fehler.\n      \n\n      (Bild: Sashkin/Shutterstock.com)\n    \nIn IBMs InfoSphere Information Server, einer Software zur Extraktion und Transfomation von diversen Daten in unterschiedlichste Formen, klaffen zahlreiche Sicherheitslücken. Angreifer können sie missbrauchen, um Schadcode einzuschleusen, Sicherheitsmaßnahmen zu umgehen, die Systeme lahmzulegen oder unbefugt auf Informationen zuzugreifen.\nInsgesamt liefert IBM 21 Sicherheitswarnungen aus. Sechs davon erreichen die Risikoeinstufung als hochriskant. IT-Verantwortliche sollten ihr IBM InfoSphere daher zügig auf den aktualisierten, fehlerfreien Stand bringen.\nLaut der Warnungen sind InfoSphere Information Server der Versionsreihe 11.7 von den Schwachstellen betroffen. Die aktualisierten Versionen 11.7.1.0 sowie 11.7.1.5 stehen zum Herunterladen bereit und dichten die SIcherheitslecks ab.\nDie Sicherheitswarnungen von IBM nach Schweregrad absteigend aufgelistet:\nZuletzt hatte IBM im März Sicherheitsupdates für IBM App Connect Enterprise und InfoSphere Information Server veröffentlicht. In InfoSphere Information Server ging es um drei Lücken mit Risikoeinstufung \"hoch\" sowie um eine mit mittlerem Risiko.\n\n\n(dmk)\n\n\n\n    Ob Sicherheitslücken, Viren oder Trojaner – alle sicherheitsrelevanten Meldungen gibts bei heise Security\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}