{"title": "Rekord: 58 Prozent des Stroms aus erneuerbaren Energien", "timestamp": "2024-07-01T04:26:00Z", "content": "\n\n\n        Erneuerbare Energien haben erneut deutlich mehr als die Hälfte des benötigten Stroms geliefert. Der Energieverband BDEW sieht dafür einen Hauptgrund.\n      \n\n      \n        Windrad in der Bremer Hemelinger Marsch.\n      \n    \n\n      (Bild: heise online / anw)\n    \nNeuer Halbjahresrekord bei der Stromerzeugung aus erneuerbaren Energien: Strom aus Wind, Sonnenlicht, Biomasse und Wasserkraft hat im ersten Halbjahr 2024 rund 58 Prozent des Stromverbrauchs in Deutschland gedeckt. Dies geht aus Hochrechnungen des Zentrums für Sonnenenergie- und Wasserstoff-Forschung Baden-Württemberg (ZSW) und des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) hervor, die der dpa am Montag vorlagen.\nIm 1. Halbjahr 2023 lag der Anteil der erneuerbaren Energien noch bei 52 Prozent. Der Bruttoinlandsstromverbrauch betrug insgesamt 261 Milliarden Kilowattstunden und lag damit 0,3 Prozent unter dem Vorjahreswert.\nIm ersten Halbjahr hätten erneuerbare Energien jeden Monat mehr als die Hälfte des monatlichen Stromverbrauchs gedeckt, betonte der BDEW. Seit April hätten sie monatlich einen Anteil von 59 Prozent gehabt. \"Insbesondere Photovoltaikanlagen produzierten mit insgesamt 37 Milliarden Kilowattstunden deutlich mehr Strom als im Vorjahr – auch dank des Rekordzubaus im Jahr 2023\", stellte der Energiewirtschaftsverband fest.\nIm Juni 2024 hätten PV-Anlagen zum allerersten Mal innerhalb eines Monats mehr als 10 Milliarden Kilowattstunden Strom erzeugt. Auch die Wasserkraft habe mit 12 Milliarden Kilowattstunden Strom überdurchschnittlich stark zur Stromerzeugung beigetragen.\nVon den 58 Prozent entfielen 24 Prozentpunkte auf Winderzeugung an Land, 14 Prozentpunkte auf Photovoltaik, 9 Prozentpunkte auf Biomasse, 5 Prozentpunkte auf Wasserkraft, 5 Prozentpunkte auf Windenergie auf See sowie 1 Prozentpunkt auf die Stromerzeugung aus Siedlungsabfällen.\nDie Vorsitzende der BDEW-Hauptgeschäftsführung, Kerstin Andreae, bezeichnete die Zahlen als \"Lohn für den beharrlichen Ausbau von Windenergie und Photovoltaik in den vergangenen Jahren\".\nWichtig sei jetzt der Bau wasserstofffähiger Gaskraftwerke. \"Denn trotz der erfreulichen Zahlen: Die Stromerzeugung aus Wind und Sonne ist nicht konstant. Wir brauchen gesicherte Leistung für Systemdienstleistungen und Zeiten, in denen die Sonne nicht scheint und der Wind nicht weht\", sagte Andreae.\nDer Rekord zeige, dass eine sichere und treibhausgasneutrale Stromversorgung auf der Basis von nahezu 100 Prozent erneuerbaren Energien inklusive Wasserstoff bis 2035 erreichbar sei, erklärte ZSW-Vorstand Frithjof Staiß. Dies biete ein stabiles Fundament für die Industrie auf ihrem Weg zur klimaneutralen Produktion.\n\n\n(emw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}