{"title": "Pilotprojekt Vier-Tage-Woche: Viele kürzen um weniger als 20 Prozent", "timestamp": "2024-07-01T04:37:00Z", "content": "\n\n\n        Seit Anfang Februar läuft in Deutschland ein großes Projekt zur Vier-Tage-Woche. Die Zwischenergebnisse zeigen: So einfach wie gedacht läuft es nicht.\n      \n\n      (Bild: fizkes/Shutterstock.com)\n    \nDie Einführung einer Vier-Tage-Woche fällt vielen Unternehmen schwerer als zunächst angenommen. Zu dieser ersten Erkenntnis kommt das seit Februar laufende Projekt zur Vier-Tage-Woche, bei dem 45 Organisationen in Deutschland für ein halbes Jahr das Modell testen. Rund 40 Prozent der Unternehmen brauchten laut dem Zwischenbericht zum Projekt länger für die Vorbereitungen und konnten erst im März oder noch später starten.\n\"Man denkt, es geht dabei vor allem um den Arbeitsprozess und die Arbeitsweise, aber es geht auch darum, wie man das Team in diesem Veränderungsprozess führt. Manche Mitarbeiter stehen dem offener gegenüber als andere\", sagte Carsten Meier von der Unternehmensberatung Intraprenör der Deutschen Presse-Agentur. Intraprenör hat das Projekt für Deutschland initiiert. Wissenschaftlich begleitet wird die deutsche Ausgabe von der Universität Münster.\nUrsprünglich für das Projekt vorgegeben war das Konzept 100-80-100: also 100 Prozent Leistung in 80 Prozent der Zeit bei 100 Prozent Bezahlung. Knapp die Hälfte (48 Prozent) der Organisationen hat die Arbeitszeit dem Zwischenbericht zufolge aber lediglich um maximal 10 Prozent reduziert. \"Bei relativ vielen Unternehmen wird die verdichtete Vier-Tage-Woche mit Arbeitszeitverkürzung angewendet\", sagte Meier. An vier Tagen wird dabei etwas mehr gearbeitet als vorher, der fünfte Tag ist frei. 38 Prozent der Unternehmen kürzten die Arbeitszeit um genau 20 Prozent.\nIntraprenör arbeitet bei dem Projekt mit der Organisation 4 Day Week Global zusammen. Die NGO hat das Projekt in ähnlicher Form bereits in verschiedene andere Länder gebracht. In Großbritannien zeigten sich anschließend viele der Unternehmen sehr interessiert. Weil sich die Unternehmen freiwillig für das Projekt melden konnten, sind die Ergebnisse sowohl aus Großbritannien als auch die für Deutschland nicht repräsentativ für die Arbeitswelt.\nIntraprenör zufolge hat mehr als die Hälfte der teilnehmenden Unternehmen zwischen 10 und 49 Mitarbeiter. Die am stärksten vertretene Branche ist \"Beratungs- und Agenturdienstleistungen\" (13 Prozent).\nDer Zwischenbericht für das deutsche Projekt deutet an, dass die Veränderung der Arbeitszeiten einen Schub bei der Digitalisierung bewirken könnte. \"Da geht es auch um das Motto 'Endlich mal umsetzen'. Wir haben von Unternehmen gehört, dass sie lange geplante digitale Lösungen jetzt auch eingeführt haben, um für das Projekt die Prozesse anzupassen\", sagte Meier.\nDass bei der Frage nach Strategien oft Digitalisierung und auch der Einsatz von KI genannt wurden, habe die Initiatoren überrascht. \"Wir bewegen uns ja hier im Mittelstand, dem oft vorgeworfen wird, bei solchen Themen zu langsam zu sein. Aber vielleicht kann so ein Angst-Thema wie KI, vor dem ja viele Mitarbeiter auch Sorgen haben, neu aufgeladen werden\", sagte Meier.\nZudem hätten einige der teilnehmenden Unternehmen \"signifikant mehr Bewerbungen erhalten – bei gleichbleibender Qualität\". \"Zudem wurde berichtet, dass die Mitarbeiter in vielen Fällen eher bereit sind, mehr Verantwortung zu übernehmen und neue Ideen einzubringen\", sagte Meier. Allerdings sind auch zwei teilnehmende Organisationen nach zwei Monaten aus dem Projekt ausgestiegen. \"Das hatte aber wohl weniger mit der Vier-Tage-Woche als mit der wirtschaftlichen Gesamtlage zu tun, auf die man sich fokussieren wollte\", sagte Meier.\nDas Projekt dauert noch bis in den Sommer an. Die Veröffentlichung erster Ergebnisse ist für Ende Oktober angedacht.\n\n\n(emw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}