{"title": "Bericht: Boeing holt Zulieferer Spirit zurück in Konzern", "timestamp": "2024-07-01T04:35:00Z", "content": "\n\n\n        Vom Spirit kommt der Rumpf von Boeings Bestseller 737. Die Firma war einst Teil des Konzerns und soll es bald wieder sein. Derweil droht Boeing neuer Ärger.\n      \n\n      (Bild: vaalaa/Shutterstock.com)\n    \nDer kriselnde Flugzeugbauer Boeing holt laut einem Medienbericht den wichtigen Zulieferer Spirit Aerosystems wieder zurück unter das Konzerndach. Schon länger wird kritisiert, die Abspaltung der einstigen Boeing-Sparte habe es schwer gemacht, die Qualitäts-Standards einzuhalten.\nBoeing zahle den Kaufpreis in Form von Aktien, Spirit werde bei dem Deal mit rund 4,7 Milliarden US-Dollar bewertet, berichtete der Finanzdienst Bloomberg in der Nacht zum Montag. Boeing übernehme auch 3,5 Milliarden an Spirit-Schulden, hieß es unter Berufung auf informierte Personen. Der Deal sei am Sonntag festgezurrt wurden und könne am Montag offiziell verkündet werden.\nBei Spirit wird unter anderem der Rumpf von Maschinen des Typs Boeing 737 gebaut. Das 2005 von Boeing abgespaltene Unternehmen produzierte nach späteren Zukäufen auch Teile von Tragflächen für Airbus. Dafür musste eine Lösung gefunden werden, bevor Boeing sich Spirit wieder einverleiben konnte. Bloomberg zufolge wird auch Airbus den Kauf einiger Spirit-Werke bekannt geben.\nDie Abspaltung der Sparte von Boeing folgte seinerzeit dem Trend, Konzerne zu verschlanken und durch Verlagerung von Aktivitäten an Zulieferer Geld zu sparen. Mit der Zeit setzte sich jedoch allgemein die Sicht der Dinge durch, dass die Trennung von Spirit zu Qualitätsproblemen und einem Kontrollverlust durch Boeing führte.\nIn den vergangenen Jahren gab es wiederholt Ärger. In einem Fall etwa wurde festgestellt, dass bei Spirit Löcher im Rumpf mehrerer Maschinen falsch gebohrt wurden.\nSpirit spielte auch eine Rolle bei dem dramatischen Zwischenfall im Januar, bei dem ein Rumpf-Teil einer so gut wie neuen Boeing 737-9 Max von Alaska Airlines im Steigflug herausbrach. Der Rumpf war bei Spirit produziert und zu Boeing geliefert worden. Dort wurde das Fragment für Nacharbeiten herausgenommen. Boeing konnte keine Unterlagen dazu finden. Die Unfallermittlungsbehörde NTSB geht aber davon aus, dass die Maschine ohne zwei Befestigungsbolzen an dem Rumpf-Teil an die Fluggesellschaft ausgeliefert wurde.\nNach dem Alaska-Zwischenfall geriet Boeing unter verstärkten Druck, die Qualitätskontrollen zu verbessern. Eine der Maßnahmen dabei war, mehr Prüfer zu Spirit zu schicken, damit eventuelle Fehler direkt dort und nicht erst nach der Lieferung ins Boeing-Werk behoben werden. Im März gab Boeing dann auch bekannt, dass über den Kauf von Spirit verhandelt werde.\nDas Beinahe-Unglück mit der Alaska-Maschine wird laut Medienberichten noch schwerwiegende Konsequenzen für Boeing haben. Unter anderem die New York Times und Bloomberg berichteten, dass das US-Justizministerium dem Flugzeugbauer offiziell Betrug vorwerfen wolle.\nEs geht dabei um die Vereinbarung, mit der Boeing seinerzeit einer Strafverfolgung nach dem Absturz von zwei 737-Max-Maschinen in den Jahren 2018 und 2019 entging. Der Konzern musste damals unter anderem eine Strafe von 243,6 Millionen Dollar zahlen und ein Compliance- und Ethik-Programm umsetzen. Das Justizministerium kam bereits im Mai zu dem Schluss, dass Boeing gegen Auflagen des Deals verstoßen habe.\nBoeing habe einige Tage Zeit, zwischen einem Schuldeingeständnis und einem Prozess zu entscheiden, hieß es in den Medienberichten. Räumt Boeing die Schuld ein, müsse der Konzern noch einmal 243,6 Millionen Dollar zahlen und einen Aufseher akzeptieren, schrieb etwa Bloomberg.\nBei Abstürzen zweier Maschinen des Typs 737-Max im Oktober 2018 und März 2019 waren 346 Menschen ums Leben gekommen. Ein Auslöser der Unglücke war Ermittlungen zufolge eine Software der Flugzeuge, die Piloten unterstützen sollte, aber stärker als von ihnen erwartet in die Steuerung eingriff. Boeing geriet in die Kritik, weil Mitarbeiter des Flugzeugbauers bei der Zertifizierung des Typs durch US-Behörden spezielle Schulungen für die Software für unnötig erklärt hatte.\n\n\n(fds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}