{"title": "heise-Angebot: iX-Workshop: BCM-Praktiker mit Zertifikat (10 % Rabatt bis 28.07.)", "timestamp": "2024-07-01T06:00:00Z", "content": "\n\n\n        Bereiten Sie sich auf Betriebsunterbrechungen und Krisen vor: Mit unserem BCM-Workshop nach BSI Standard 200-4 stärken Sie die Resilienz Ihres Unternehmens.\n      \nIn einer zunehmend vernetzten Welt sind Institutionen aller Art, von Behörden bis hin zu Unternehmen jeder Größe, komplexen Risiken ausgesetzt. Betriebsunterbrechungen, Notfälle und unerwartete Krisen können schwerwiegende Folgen haben. Ein solides Business Continuity Management (BCM) ist daher unerlässlich.\nUnser viertägiger iX-Workshop BCM-Praktiker mit Zertifikat vermittelt Ihnen fundiertes Wissen und praxisnahe Kompetenzen, um BCM-Strategien zu entwickeln, zu implementieren und effektiv zu steuern. Sie lernen nicht nur die Theorie, sondern auch praktische Werkzeuge und Strategien kennen, um BCM in Ihrem eigenen Umfeld effektiv umzusetzen.\nDer Workshop orientiert sich am Curriculum des BSI und konzentriert sich auf die BSI-Standards 200-4 und ISO 22301, regulatorische Grundlagen, generelle Schritte und Rollen zur Etablierung eines BCMs, Aufbau und Befähigung der besonderen Aufbauorganisation (BAO), sowie Business Impact Analysen (BIA) und Risikoanalysen. Der Referent Jann-Christoph Sowa gestaltet die Inhalte praxisorientiert und bietet dazu Übungen an. Am Ende des Workshops haben Sie die Möglichkeit, an einer Zertifizierungsprüfung teilzunehmen und das BSI-Zertifikat als BCM-Praktiker zu erhalten.\nJann-Christoph Sowa ist Senior Consultant bei der HiSolutions AG und hat im Austausch mit dem Bundesamt für Sicherheit in der Informationstechnik maßgeblich am BSI-Standard 200-4 mitgewirkt.\nDieser Workshop findet am 26. bis 29. August 2024 statt und richtet sich an Führungs- und Fachkräfte aus dem öffentlichen und privaten Sektor, die BCM-Funktionen implementieren wollen. Dazu gehören Business Continuity Beauftragte und Koordinatoren, Risiko- und Krisenmanager, IT-Sicherheitsbeauftragte, Mitglieder von Notfall- und Krisenteams sowie Auditoren und interne Berater. Aber auch für Teilnehmende ohne Erfahrung bietet diese Schulung einen optimalen Einstieg in das Thema.\n\n\n(ilk)\n\n\n\n    Alle Themen der kommenden iX im Überblick. Erscheint monatlich.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}