{"title": "Alles in die Cloud: Microsoft beendet WSUS Driver-Synchronization", "timestamp": "2024-07-01T07:39:00Z", "content": "\n\n\n        In knapp einem Jahr kappt Microsoft die Driver Synchronization in WSUS. Alternative soll etwa eine Cloud-Variante in Intune sein.\n      \n\n      (Bild: CC Photo Labs/Shutterstock.com)\n    \nTreiber-Updates mit Windows Server Update Services (WSUS) will Microsoft nicht mehr anbieten. Am 28. April 2025 ist damit Schluss, erklärt das Unternehmen jetzt. Alternativen seien etwa das Windows Driver Management in Microsofts Intune, oder die kommerzielle Treiber- und Firmware-Verteilung in Windows Update for Business – beides kostenpflichtige Angebote aus Redmond.\nIm vergangenen Dezember hat Microsoft eine kaum beachtete Umfrage gestartet, wie Admins WSUS nutzen und wie sie das Ende der Driver-Synchronization betreffen würde. Jetzt legt Microsoft die Ankündigung des Endes dieser Treiberverteilungsmöglichkeit nach. Von den Umfrageteilnehmern hätten lediglich 34 Prozent geantwortet, dass sie diesen Dienst nutzen. Die meisten davon seien bereits bei der Umstellung auf andere Lösungen, lediglich 8 Prozent haben Bedenken bezüglich zu erwartender Effekte.\nMicrosoft erklärt weiter, dass das Unternehmen plant, ab dem 28. April 2025 die Driver-Synchronization nicht mehr anzubieten. Für lokale On-Premises-Umgebungen bedeute das, dass Treiber weiterhin im Microsoft-Update-Katalog verfügbar seien, die jedoch nicht mehr in den WSUS importiert werden können. IT-Verantwortliche müssen sich daher um andere Möglichkeiten bemühen, um Treiber und Firmware im Netzwerk zu verteilen.\nEine Variante seien etwa Treiberpakete (Device Driver Packages). Die lassen sich in Windows-Images vor, während oder nach dem Deployment anwenden. Eine Übersicht von Microsoft erläutert die Verwendung für die unterschiedlichen Einsatzszenarien. Sie sind jedoch allesamt deutlich weniger komfortabel und wesentlich komplizierter als der simple Treiberimport in WSUS.\nAußerdem möchte Microsoft die Dienste Windows-Treiberupdateverwaltung in Microsoft Intune sowie mit einer Anleitung zum Bereitstellen von Treibern und Firmwareupdates den Windows Update for Business-Bereitstellungsdienst die kostenpflichtigen Angebote schmackhaft machen. Die stehen zudem in der Azure-Cloud von Microsoft; On-Premises, also Standalone im lokalen LAN, lassen die sich offenbar nicht verwenden.\nIm vergangenen September hatte Microsoft angekündigt, die Verteilung von Druckertreibern, die von Geräteherstellern geliefert werden, über Windows-Update-Dienste einzustellen. Die seien nicht mehr nötig, da seit Windows 10 21H2 Mopria-konforme Treiber für Netzwerk- und USB-Drucker an Bord hätten. Alte Legacy-Treiber würden dadurch unnötig.\n\n\n(dmk)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}