{"title": "Erneut Spekulationen über AirPods mit (IR-)Kamera", "timestamp": "2024-07-01T10:57:00Z", "content": "\n\n\n        Apple arbeitet einem Bericht zufolge an neuen Ohrstöpseln, die erstmals eine Face-ID-artige Kamera enthalten. Das soll etwa bei Nutzung der Vision Pro helfen.\n      \n\n      (Bild: Ivan_Shenets/Shutterstock.com)\n    \nSchon jetzt verfügen Apples AirPods über eine Reihe von Sensoren, die beispielsweise detektieren, wenn man die Stöpsel aus dem Ohr nimmt. Künftige Generationen der Geräte könnten noch deutlich mehr der Umgebung erfassen. Wie der Analyst Ming-Chi Kuo vom taiwanischen Aktienhandelshaus TF International Securities in einem neuen Bericht an Investoren schreibt, denkt Apple darüber nach, IR-Kameras in seine Kopfhörer zu integrieren.\nEntsprechende Module könnten bereits 2026 in den Geräten landen. Die Idee dabei sei eine verbesserte \"Spatial Experience\" im Zusammenhang mit der Verwendung der Vision Pro. Die verbaute IR-Kamera soll ähnlich arbeiten wie die im iPhone, die Apple derzeit für die Gesichtserkennung Face ID (samt IR-Projektor) verwendet. Hergestellt werden soll das Modul vom Apple-Fertiger Foxconn, angeblich in einer Kapazität von 18 bis 20 Millionen Stück für insgesamt 10 Millionen AirPods im Jahr.\n\"Die neuen AirPods sollen mit der Vision Pro und zukünftigen Apple-Headsets verwendet werden, um das räumliche Audioerlebnis zu verbessern und das Spatial-Computing-Ökosystem zu stärken\", schreibt Kuo. Wenn ein Benutzer beispielsweise ein Video mit Vision Pro ansehe und dabei die neuen AirPods trage, könne die Klangquelle im Raum korrekt positioniert werden. Ähnliches macht Apple allerdings bereits jetzt schon mit den in der Vision Pro verbauten Lautsprechern, den Audio Pods.\nApple unterstützt die AirPods Pro schon jetzt im Zusammenhang mit der Vision Pro. Dazu empfiehlt der Konzern, personalisiertes Spatial Audio einzurichten. Das sei ein besonderes Erlebnis bei Spatial-Apps und Videos. Allerdings scheint dies Apple noch nicht ausreichend gut zu sein.\nLaut Kuo können die IR-Kameras, die für die AirPods Pro geplant sind, erstmals Veränderungen in der Umgebung erkennen. Damit wären erstmals auch Gestensteuerung mit den Stöpseln möglich. Entsprechende Patente hat Apple bereits beantragt. Zuletzt hatte das Unternehmen Kopfgesten implementiert, mit denen man Anrufe annehmen (nicken) oder ablehnen (Kopf schütteln) kann – sie erscheinen im Herbst zusammen mit iOS 18 und den anderen neuen Systemen.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}