{"title": "Fernwärme: Monopolkommission fordert mehr Wettbewerb", "timestamp": "2024-07-01T15:36:00Z", "content": "\n\n\n        Fernwärme wird künftig noch wichtiger als bisher, meint die Monopolkommission. Gleichzeitig sieht sie auf dem Markt Monopole.\n      \n\n      \n        Arbeiten an einer Fernwärmeleitung in der Wiesbadener Wilhelmstraße im Jahr 2016.\n      \n    \n\n      (Bild: ESWE)\n    \nDa Fernwärme in der angestrebten Energiewende künftig immer wichtiger werde, könnten sich Monopolstellungen auf dem Markt ausweiten und die Preise steigen. Davor warnt die Monopolkommission, die die Bundesregierung berät. Es müsse noch mehr Transparenz geben und der Preis marktbasiert begrenzt werden. So seien ohne großen bürokratischen Aufwand wettbewerbskonforme Preise möglich.\nIn Ihrem Hauptgutachten \"Wettbewerb 2024\" geht die Monopolkommission davon aus, dass sich der Wärmemarkt in den nächsten Jahrzehnten entscheidend weiter verändern wird. Dabei spiele die Fernwärme eine besondere Rolle. Die Monopolkommission empfiehlt nach eigenen Worten \"eindringlich\", einen funktionierenden Wettbewerb sicherzustellen oder – wo das nicht möglich ist – einen Regulierungsrahmen als kontrollierenden \"Als-ob-Wettbewerb\" zu implementieren.\nFernwärmeanbieter seien in den meisten Fällen von Natur aus Monopolisten, sagte der Vorsitzende der Monopolkommission, Jürgen Kühling. Bisher hätten sich dabei aber alternative Heizungsarten wie Öl- und Gaskessel preisdämpfend ausgewirkt. Wenn auf nachhaltige Energien umgestellt werde, könnten vielerorts solche Alternativen wegfallen. Passieren könne das beispielsweise dort, wo sich Wärmepumpen als \"einzig relevant verbleibende\" dezentrale Heiztechnik nicht installieren ließen oder wo es keine wirtschaftliche Alternative gibt. Haben sich Hauseigentümer einmal für eine Heizungsart entschieden, seien sie durch Lock-in-Effekte weitgehend an ihre Wahl gebunden.\nDie Monopolkommission hat erstmals Preisdaten aus 251 Fernwärmegebieten gesammelt, die etwa 85 Prozent der Fernwärmekunden in Deutschland repräsentieren. Dabei habe sich gezeigt, dass die Preise in den einzelnen Tarifgebieten signifikant mit den Preisen in benachbarten Regionen korreliert sind. Außerdem seien die Preisunterschiede zwischen den Tarifgebieten bei Fernwärme deutlich größer als bei anderen Energieträgern. Das könne auf einen verminderten Wettbewerb im Vergleich zu Gas und Wärmepumpenstrom hinweisen.\nMomentan werde der Fernwärmemarkt nur durch Preisgleitklauseln reguliert. Die Monopolkommission schlägt daher als kurzfristigen Schritt beispielsweise eine zentrale Transparenzplattform vor, auf der Preise verschiedener Fernwärmeunternehmen verglichen werden können. So etwas ähnliches hat bisher zum Beispiel der Verbraucherzentrale Bundesverband stichprobenartig unternommen, der die Fernwärmepreise auf hohem Niveau sieht.\nLangfristig könne besonders in großen Netzen für mehr Wettbewerb sorgen, wenn der Verbund zwischen natürlichem Netzmonopol und Wärmeproduktion und Vertrieb für Wettbewerb aufgelöst würde. Dadurch würden regulatorische Eingriffe auf der Endkundenebene wie Preisobergrenzen unnötig. Auch sei eine möglichst schlank gestaltete Zugangsregulierung denkbar, um den Zugang von Erzeugern über den bislang möglichen verhandelten Netzzugang hinaus zu eröffnen.\nLaut dem Gebäudeenergiegesetz müssen neu einzubauende Heizungen zu mindestens 65 Prozent mit erneuerbaren Energien betrieben werden. Die Vorgabe von 65 Prozent gilt laut dem ergänzenden Wärmeplanungsgesetz für Bestandsbauten erst dann, wenn die Kommunen ihre Pläne zu ihrer Wärmeplanung vorgelegt haben, spätestens also Mitte 2026 in großen und Mitte 2028 in kleinen Kommunen. Dem gegenüber spielen die Gasnetze eine \"deutlich untergeordnete Rolle\", schreibt die Monopolkommission, Die Nutzung von Wasserstoff zur Heizung von Wohngebäuden sehe die Bundesregierung nur im Einzelfall vor.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}