{"title": "Apple erbarmt sich: Erstmals Shortcut für Kontextmenü in macOS 15", "timestamp": "2024-07-02T10:29:00Z", "content": "\n\n\n        Bislang muss man zum Öffnen eines Kontextmenüs auf dem Mac stets Maus oder Trackpad betätigen – oder mit Tools arbeiten. In macOS 15 Sequoia ändert das Apple.\n      \n\n      \n        Auszug aus Entwickler-Workshop mit Kontextmenü.\n      \n    \n\n      (Bild: Apple / via Nathan Manceaux-Panot / Mastodon)\n    \nWenn macOS 15 alias Sequoia im Herbst veröffentlicht wird, liefert Apple aller Voraussicht nach auch eine sehr simple, aber äußerst praktische Barrierefreiheitsfunktion nach: ein Tastaturkürzel für den Aufruf des Kontextmenüs. Es verwundert dabei sehr, wie lange der Mac-Hersteller gebraucht hat, diesen Nutzerwunsch umzusetzen.\nAufgefallen ist das neue Feature dem Entwickler Nathan Manceaux-Panot, der seinen Fund am Wochenende auf Mastodon verbreitet hat. Apple hatte die Funktion zuvor in einem Developer-Seminar offiziell angekündigt. Die Umsetzung ist dabei sehr einfach gelöst: Es reicht, die Control-Taste zusammen mit der Eingabetaste (⌃⏎) zu betätigen. Anschließend öffnet sich für die aktuelle Selektion das Kontextmenü, wie als wenn man die rechte Maustaste oder den Zweifinger-Trackpad-Shortcut betätigt.\nZuvor konnte man das Kontextmenü nur mit Tricks per Tastatur auslösen – beispielsweise durch Verwendung von Automatisierungswerkzeugen wie Keyboard Maestro. Dabei musste man allerdings mit Mausemulationen arbeiten, die nicht immer so funktionierten, wie man sich das wünscht. Ein systemweiter Shortcut, wie ihn macOS 15 nun vorsieht, ist da schon signifikant nützlicher.\nNicht nur Menschen, die gerne viel tippen und wenig klicken, dürften sich über die Funktion freuen. Auch Personen, die auf Apples Barrierefreiheitsfunktionen angewiesen sind, weil sie Trackpads und/oder Maus nicht oder nur schwer betätigen können, warteten lange auf die Änderung. Durch die Integration des Tastaturkurzbefehls lässt sich dieser nämlich auch in anderen Automatisierungen leichter einbinden.\nDer Entwickler Michael Tsai, bekannt von Tools wie SpamSieve oder EagleFiler, kommentierte, er sehe die neue Funktion mit Freude kommen, \"da ich oft Selektionen mit der Tastatur ausführe und nicht will, dass meine Finger sie verlassen müssen\". Es gibt zwar bereits einige Apps, die eigene Shortcuts für das Kontextmenü haben – beispielsweise BBEdit –, doch eine systemweite Umsetzung ist natürlich praktischer. Aufpassen muss man nur, falls Control plus Eingabe bereits durch andere Funktionen belegt ist. Den Shortcut muss man dann gegebenenfalls umbelegen.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n\n(bsc)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}