{"title": "Technosignaturen: Treibhausgase könnten außerirdisches Leben verraten", "timestamp": "2024-07-02T14:27:00Z", "content": "\n\n\n        Künstliche Treibhausgase in einer Planetenatmosphäre halte lange und wären mit heutiger Technik nachweisbar. Was Forscher sich davon versprechen.\n      \n\n      \n        Illustration verschiedener planetarischer Technosignaturen, einschließlich künstlicher atmosphärischer Gase. \n      \n    \n\n      (Bild: Sohail Wasif/UC Riverside)\n    \nKünstlich erzeugte Treibhausgase könnten Forscher künftig auf die Spur von außerirdischem Leben bringen. Wissenschaftler der University of California in Riverside haben fünf Gase benannt, die als sogenannte \"Technosignaturen\" dienen könnten. Sie wären eindeutige Anzeichen dafür, dass ein Planet von intelligenten, technologienutzenden Lebensformen bewohnt oder zumindest genutzt wird. Ihre Ergebnisse haben sie in einer im Astrophysical Journal veröffentlichten Studie bekannt gegeben.\nDie Gase, darunter fluorierte Versionen von Methan, Ethan und Propan, könnten von einer fortschrittlichen Zivilisation zum Terraforming eines Planeten eingesetzt werden. Aber auch die Menschheit hat ihren Planeten durch Treibhausgase als bewohnten Planeten erkennbar gemacht. Die Gase zeichnen sich durch extreme Wirksamkeit, lange Lebensdauer und gute Nachweisbarkeit aus. Laut der Studie wären diese selbst in geringen Konzentrationen mit existierender Technologie wie dem James-Webb-Weltraumteleskop erkennbar. Die Forscher simulierten ihre Entdeckung auf einem Planeten im TRAPPIST-1-System, etwa 40 Lichtjahre von der Erde entfernt.\n\"Für uns sind diese Gase problematisch, weil wir die Erderwärmung nicht verstärken wollen. Aber für eine Zivilisation, die vielleicht eine bevorstehende Eiszeit verhindern oder einen ansonsten unbewohnbaren Planeten terraformen möchte, könnten sie nützlich sein\", erklärt Astrobiologe Edward Schwieterman. Auf der Erde entstehen die Gase zum Beispiel in der Halbleiterproduktion. Da sie zumindest nach irdischen Maßstäben in der Natur nicht in großen Mengen vorkommen, wären sie recht eindeutig einer Zivilisation zuzurechnen.\n\"Die lange Lebensdauer macht diese Gase zu exzellenten Technosignaturen, nach denen man systematisch suchen kann, im Vergleich zu kurzlebigen Signalen\", sagte Studien-Koautor Daniel Angerhausen von der ETH Zürich. \"Diese Signaturen könnten sogar ihre Zivilisation überleben, wenn ihre Geoengineering-Experimente scheitern sollten.\" Einige Gase könnten bis zu 50.000 Jahre lang in der Atmosphäre nachgewiesen werden. Beteiligt waren an der Studie außerdem Forscher des Goddard Space Flight Center der NASA, des Blue Marble Space Institute of Science und der Universität Paris.\nDie Wissenschaftler sehen in dem Ergebnis des Gedankenexperiments, verbunden mit der Leistungsfähigkeit der künftigen Weltraumteleskope, einen großen Fortschritt in der Suche nach außerirdischem Leben: \"Wir sind die erste Generation in der Geschichte, die über die Technologie verfügt, um systematisch nach Leben und Intelligenz in unserer galaktischen Nachbarschaft zu suchen\", sagte Angerhausen.\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}