{"title": "heise+ | E-Book-Reader mit Smartphone-Allüren: Onyx Boox Palma im Test", "timestamp": "2024-07-02T11:30:00Z", "content": "\n\n\n        Für einen E-Book-Reader ist der Palma handlich und leicht, kostet aber eine Stange Geld. Weil er einem Smartphone ähnelt, drängen sich Vergleiche auf.\n      \nDer Name Palma des E-Book-Readers von Onyx Boox spielt auf das englische Wort für die Handfläche an. Tatsächlich passt er locker in die Hand. Er sieht aus wie ein Smartphone, hat Android und selbst seinen Preis von 299 Euro bezahlt man sonst für ein Mittelklassesmartphone.\nOnyx hat für den Palma ein paar Paletten monochromer E-Ink-Panels mit HD-Carta-1200-Technik und etwa 6,1 Zoll Diagonale ergattert. Die Bildinhalte löst der kleine Reader fein mit 1648 × 824 Pixeln auf, was eine Pixeldichte von 300 dpi ergibt. Der matte und somit fast blendfreie Bildschirm ist beleuchtbar, wir haben knapp 380 cd/m2 gemessen. Eine sensible Regelung steuert auf Wunsch die Helligkeit und die Farbtemperatur.\nSchriften und Bilder sind scharf und zeigen schon in der Voreinstellung einen guten Kontrast. Der lässt sich wie die zahlreichen anderen Funktionen des Gerätes im Menü feingranular ändern. Anders als bei vielen anderen Readern ist auch die Frequenz verstellbar, mit der Bildinhalte aktualisiert werden, sogar für jede App unterschiedlich. Das vermeidet Ghosting, bei dem man gelesene Seiten nach dem Umblättern noch durchschimmern sieht. Hohe Aktualisierungsraten sind auch für schneller wechselnde Bildinhalte, etwa Videos, als passabler Behelf geeignet, allerdings laufen Videos sowieso nur in Schwarzweiß.\nWärmepumpen heizen nicht nur effizient, sie können Wohnräume auch kühlen. Was das fürs Verteilsystem bedeutet und welche Temperaturen möglich sind. \nWenn Auto und App die Verbindung via Apple CarPlay oder Android Auto unterstützen, steuern Sie alles über das Infotainmentsystem. Wir haben die Apps getestet.\nSSDs mit PCIe 5.0 werden allmählich Standard. Die schnellsten erreichen beim Lesen mehr als 14 GByte/s – zwei solcher Renner haben wir im Test. \nTragbare Lautsprecher sorgen für Partylaune – mit Bluetooth ganz ohne nervige Kabel, oft sogar im Stereoverbund. Welche Modelle glänzen mit Sound und Funktion?\nDie Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.\nNach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}