{"title": "Bahamas will Banken zur Nutzung von digitalem Zentralbankgeld verpflichten", "timestamp": "2024-07-01T20:15:00Z", "content": "\n\n\n        Die Zentralbank der Bahamas will die Banken zwingen, Zugang zur 2020 eingeführten digitalen Zentralbankwährung zu gewähren. Weitere Herausforderungen bleiben.\n      \n\n      (Bild: Morrowind/Shutterstock.com)\n    \nAls erstes Land der Welt gibt Bahamas seit 2020 eine digitale Zentralbankwährung (CBDC) heraus, den \"Sand-Dollar\". Nun bereitet die Zentralbank des Karibikstaats Vorschriften vor, die Geschäftsbanken dazu verpflichten, Zugang zu diesem digitalen Geld zu gewähren, um dessen Akzeptanz zu fördern. Das berichtete die Nachrichtenagentur Reuters am Montag mit Berufung auf den Chef der bahamischen Zentralbank.\nZentralbankchef John Rolle, der vor vier Jahren die Einführung des Sand-Dollars beaufsichtigte, sagte gegenüber Reuters, dass die Akzeptanz immer noch begrenzt sei. Laut Rolle würden die Geschäftsbanken derzeit über die neuen Vorschriften informiert, die sie faktisch dazu zwingen würden, die Währung zu verwenden. \"Wir haben damit begonnen, unseren Institutionen ein entsprechendes Signal zu geben\", so Rolle. \"Wir sehen einen Prozess voraus, bei dem alle Geschäftsbanken schließlich in diesem Bereich tätig sein werden und ihren Kunden den Zugang zur digitalen Zentralbankwährung ermöglichen müssen.\" Die Regeln sollen demnach innerhalb von zwei Jahren in Kraft treten.\nDie Rolle der Bahamas als Vorreiter einer digitalen Zentralbankwährung werde weltweit genau verfolgt werden, glaubt Reuters. Mehrere Zentralbanken in aller Welt arbeiten an der Einführung von CBDCs. So prüft die US-Regierung die Einführung des \"digitalen US-Dollars\". Auch China plant eine staatliche Kryptowährung und will zur ersten großen Wirtschaftskraft des Planeten werden, die über eine souveräne digitale Währung verfügt. Japan wiederum will den \"digitalen Yen\" einführen. Als erstes afrikanisches Land führte Nigeria ein digitales Zentralbankgeld ein. Die Europäische Zentralbank (EZB) hat ihrerseits im Juli 2021 eine mehrjährige Untersuchungsphase zum digitalen Euro eingeläutet, in der es um Aspekte wie Technik und Datenschutz gehen sollte.\nGeht es nach der EU-Kommission, soll Bürgern und Unternehmen in wenigen Jahren – frühestens ab 2028 – ein digitaler Euro als gesetzliches Zahlungsmittel zur Verfügung stehen. Im vergangenen Sommer umriss die EU-Kommission in einem Gesetzentwurf erstmals die Bedingungen für den Einsatz eines digitalen Euros. Offline soll er so anonym sein wie Bargeld, so das Versprechen. Der digitale Euro sei \"kein Big-Brother-Projekt\". Im Februar dieses Jahres veröffentlichte das Bundesamt für Sicherheit in der Informationstechnik (BSI) eine technische Richtlinie für digitales Zentralbankgeld, in der die Behörde Hinweise für \"Security by Design\" für \"digitales Bargeld\" gibt und für anonymes Bezahlen zu verschiedenen Wallets rät. Wenn zur Einführung eines digitalen Euros der Datenschutz nicht ausreichend berücksichtigt wird, droht Vorratsdatenspeicherung, warnten erst kürzlich Datenschützer.\nDigitale Zentralbankwährungen gibt es in zwei Formen, entweder in der Sand-Dollar-'retail'-Form, wo die Öffentlichkeit sie benutzen kann, oder als 'wholesale'-Version, die nur von Finanzinstitutionen benutzt wird. Wenn die Banken verpflichtet würden, den Sand-Dollar zur Verfügung zu stellen, müssten sie erhebliche Änderungen an ihren IT-Systemen vornehmen, schreibt Reuters. Die Zentralbank der Bahamas halte dies jedoch für unerlässlich, um die Akzeptanz des CBDC und des mobilen Zahlungsverkehrs im Allgemeinen zu fördern. Nach Ansicht von Experten besteht ein Teil des Problems der CBDCs darin, dass sie noch keine offensichtlichen Vorteile gegenüber bestehenden Zahlungsmitteln bieten. Auch gibt es Vorbehalte, dass digitales Zentralbankgeld den Weg für mehr staatliche Kontrolle ebnen könnte.\nDerzeit macht der Sand-Dollar demnach weniger als ein Prozent des Bargeldumlaufs auf den Bahamas aus. Aufladungen auf die Wallets sind in den acht Monaten bis August letzten Jahres auf 12 Millionen Dollar zurückgegangen, verglichen mit 49,8 Millionen Dollar im gleichen Zeitraum des Vorjahres, so Reuters mit Verweis auf Daten der bahamischen Zentralbank.\nDie Verpflichtung der Geschäftsbanken, den Sand-Dollar in ihre Systeme einzubetten, solle die Nutzung erleichtern, so Rolle. Er räumte aber ein, dass die größere Herausforderung darin besteht, mehr Geschäfte, Restaurants und Unternehmen dazu zu bringen, den Sand-Dollar als Zahlungsmittel zu akzeptieren. Finanzielle Anreize für die Nutzung des Sand-Dollars oder Zinsen auf Sand-Dollar-Wallets schloss Rolle aus.\n\n\n(akn)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}