{"title": "KI-Update kompakt: Digit, KI-Essay, Bill Gates, Gen-3 Alpha, ChatGPT", "timestamp": "2024-07-02T13:00:00Z", "content": "\n\n\n        Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.\n      \n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nAgility Robotics, Hersteller des humanoiden Roboters Digit, und der Logistikdienstleister GXO Logistics haben eine mehrjährige Vereinbarung über die kommerzielle Integration der Digit-Roboter in die Logistikzentren von GXO geschlossen. Die Vereinbarung stellt nach Angaben der Unternehmen sowohl die branchenweit erste formelle kommerzielle Einführung als auch die erste Robotics-as-a-Service (RaaS)-Einführung von humanoiden Robotern dar.\nIn einem Omnichannel-Vertriebszentrum von SPANX in Atlanta helfen die Digit-Roboter bei sich wiederholenden Aufgaben wie dem Bewegen von Behältern und deren Platzierung auf Förderbändern.\nDie Unternehmen beabsichtigen, weitere Anwendungsfälle zu untersuchen und den Einsatz von Digit nach Bedarf auszuweiten. Die Vereinbarung folgt auf einen Pilotversuch Ende 2023.\nLeopold Aschenbrenner, ein ehemaliger Mitarbeiter von OpenAI im Bereich Superintelligenz-Sicherheit, hat nach seinem Rauswurf ein aufsehenerregendes 165-seitiges Essay mit dem Titel \"Situational Awarness\" veröffentlicht. Er geht davon aus, dass KI bereits in ein bis zwei Jahren schlauer sein wird als die meisten Hochschulabsolventen und bis Ende des Jahrzehnts eine echte Superintelligenz entsteht. Er warnt vor einem möglichen \"totalen Krieg\" oder Wettlauf mit China. Diese Sorge und das unerlaubte Teilen interner Informationen sollen zu seiner Entlassung geführt haben.\nIn seinem Essay, das Einblicke in die Denkweise einiger Tech-Unternehmer und KI-Experten im Silicon Valley gibt, prognostiziert Aschenbrenner entgegen anderen Wissenschaftlern den nächsten großen KI-Durchbruch in naher Zukunft. Dabei thematisiert er auch den enormen Ressourcenbedarf für das Training. Bis Ende des Jahrzehnts erwartet er KI-Cluster, die über 20 Prozent des gesamten US-Strombedarfs ausmachen. Hunderte Millionen GPUs pro Jahr und Billionen an Investitionen seien nötig. Für 100-GW-Cluster, die laut Aschenbrenner einfach umzusetzen seien, bräuchte es rund 1.200 neue Erdgas-Bohrlöcher. Zum Vergleich: Die gesamte Nettoleistung aller Erzeugungsanlagen in Deutschland beträgt etwa 253 GW.\nAschenbrenner rechnet fest mit einem anhaltenden Wachstum und Wertsteigerungen von KI-Firmen wie OpenAI. Die benötigten Daten sollen in seiner Vision von Robotern kommen, die von anderen Robotern in robotergebauten Fabriken hergestellt werden. Über seine eigene, auf KI spezialisierte Investmentfirma könnte er selbst vom anhaltenden Hype profitieren.\nBill Gates sorgt sich wenig über den steigenden Energiebedarf von KI-Rechenzentren. Obwohl Hyperscaler wie Amazon, Google, Meta und Microsoft ihre Rechenkapazitäten massiv ausbauen, um immer komplexere KI-Modelle zu trainieren, sieht Gates den zusätzlichen Energiebedarf nur bei 2 bis 6 Prozent. Er ist überzeugt, dass KI eine Senkung des Gesamtverbrauchs um mehr als diese 6 Prozent beschleunigen wird.\nDie International Energy Agency schätzt den weltweiten Stromverbrauch aller Rechenzentren für 2023 auf über 500 Terawattstunden. Bei linearer Steigerung könnte dieser Wert bis 2026 auf gut 800 TWh anwachsen, bei exponentiellem Wachstum sogar auf über 1000 TWh. Haupttreiber ist das Training von KI-Modellen. Zum Vergleich: Der gesamte Stromverbrauch Deutschlands lag 2023 bei rund 467 TWh.\nBeim aktuellen KI-Wettrennen geht es den Tech-Riesen jedoch nicht um Energieeinsparungen durch KI, sondern darum, mit Funktionen wie Microsofts Windows-Copilot zu werben. Große generative Modelle werden mit enormem Hardwareeinsatz trainiert, in der Hoffnung künftig eine Superintelligenz zu erschaffen.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nRunway hat Mitte letzten Monats mit Gen-3 Alpha ein neues KI-Modell für die Videogenerierung vorgestellt, das in den Beispielen des Start-ups nahe an die Qualität von OpenAIs Sora heranreicht.\nNach einer kurzen geschlossenen Alpha-Phase mit ausgewählten Testern ist Gen-3 Alpha nun für alle verfügbar. Um das Text-zu-Video-Modell nutzen zu können, ist ein kostenpflichtiges Abonnement ab 15 US-Dollar pro Monat erforderlich – damit können 62 Sekunden Video generiert werden. Die Videogenerierung wird über ein Credit-System abgerechnet, weitere Credits können nachgekauft werden.\n\n          Wie intelligent ist Künstliche Intelligenz eigentlich? Welche Folgen hat generative KI für unsere Arbeit, unsere Freizeit und die Gesellschaft? Im \"KI-Update\" von Heise bringen wir Euch gemeinsam mit The Decoder werktäglich Updates zu den wichtigsten KI-Entwicklungen. Freitags beleuchten wir mit Experten die unterschiedlichen Aspekte der KI-Revolution.\n        \nEine neue Forschungsarbeit zeigt, dass generative KI-Modelle ihre menschlichen Trainer übertreffen können.\nDie Forscher sprechen von \"Transzendenz\" und zeigen das Phänomen am Beispiel von Schach. Sie trainierten einen Transformer auf Schachpartien von Spielern mit begrenzter Spielstärke. Das resultierende Modell \"ChessFormer\" konnte in einigen Fällen besser spielen als alle Spieler im Trainingsdatensatz.\nLaut dem Team wird diese Transzendenz durch Low-Temperature Sampling ermöglicht. Es werden die Wahrscheinlichkeiten der möglichen Züge angepasst, um deterministischere Entscheidungen zu fördern und somit zufällige Fehler zu minimieren. Durch die niedrige Temperatur finde effektiv eine Art Mehrheitsentscheidung statt, die eventuelle Fehler einzelner Experten ausgleicht und so die Leistung des Modells im Schnitt über die Leistung selbst des besten Experten hebt.\nDie Autoren weisen darauf hin, dass ihre Ergebnisse allerdings keine Hinweise auf neuartige abstrakte Denkprozesse der KI liefern, sondern eher auf einen Entrauschungseffekt zurückzuführen sind.\nDie Studie zeigt jedoch, dass es möglich ist, KI-Modelle zu entwickeln, die nicht nur menschliche Experten imitieren, sondern deren Fähigkeiten in bestimmten Bereichen sogar übertreffen können.\nEine Studie der Sungkyunkwan University in Seoul und der Korea University untersuchte Faktoren, die zur KI-Abhängigkeit bei Studierenden beitragen können, basierend auf einer Befragung von 300 Studierenden mit ChatGPT-Erfahrung. Die Forscher definierten KI-Abhängigkeit als \"übermäßige Abhängigkeit von KI-Technologien und -Anwendungen in verschiedenen Lebensbereichen\".\nEntgegen der ursprünglichen Annahme fanden die Forscher keinen direkten Zusammenhang zwischen akademischer Selbstwirksamkeit und KI-Abhängigkeit, jedoch einen indirekten: Geringe Selbstwirksamkeit führt zu mehr Stress, höheren Erwartungen an KI und letztlich stärkerer Abhängigkeit. Die Studie identifizierte auch die häufigsten negativen Auswirkungen einer KI-Abhängigkeit wie eine Zunahme der Faulheit, eingeschränkte Kreativität und Verbreitung falscher Informationen.\nDie Studie hat einige Einschränkungen, wie die Erhebung der Daten zu nur einem Zeitpunkt und die Beschränkung auf südkoreanische Studierende. Zudem unterscheidet sie nicht zwischen akzeptabler Nutzung als Hilfsmittel und inakzeptabler Nutzung zu Betrugszwecken. Diese Fragen sollten in Folgeuntersuchungen geklärt werden.\n\n\n(igr)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}