{"title": "Bosch Smartes E-Bike-System: Mit KI gegen Reichweitenangst", "timestamp": "2024-07-02T16:04:00Z", "content": "\n\n\n        Bosch nimmt KI zu Hilfe, um sein Smartes System für E-Bikes aufzuwerten. Insbesondere bei der Reichweite könnten die KI-Funktionen nützlich sein.\n      \n\n      (Bild: Bosch)\n    \nBosch erweitert sein Smartes System für E-Bikes um eine \"Range Control\"-Funktion, die mittels Künstlicher Intelligenz (KI) die Restakkureichweite ermittelt und voraussagt, mit welchem Akkustand man mit dem E-Bike am Ziel ankommt. Auch das Festlegen eines Mindest-Akkustandes am Zielort ist nun möglich.\nRange Control soll die Reichweitenangst bereits bei der Planung einer Route nehmen. Denn eine KI ermittelt, wie hoch der Akkustand in etwa sein wird, wenn der Biker am Zielort ankommt. Dabei werden nach Angaben von Bosch verschiedene Daten herangezogen, um eine präzise Vorhersage zu ermöglichen. Dazu gehören etwa das Gesamtgewicht aus E-Bike und Fahrer, das Höhenprofil der Route sowie das individuelle Fahrverhalten. Das System berücksichtigt dabei, wie die letzten Fahrten absolviert worden sind. Die Vorhersage wird während der Fahrt laufend aktualisiert. Dabei wird die aktuelle Fahrweise einbezogen. Die Prognosen sollen mit der Zeit immer genauer werden, verspricht Bosch.\nHinzu kommt, dass mit dem Update der Flow App für Android und iOS sowie des Smarten Systems der minimale Akkustand am Zielort bestimmt werden kann. Das funktioniert etwa, wenn der Akku dort zur Weiterfahrt nicht aufgeladen werden kann und noch Restreichweite benötigt wird. Das System managt dann selbstständig die Energieabgabe an den Elektromotor. Der E-Biker wird bereits vorab über die Flow-App darüber informiert, wie stark die Unterstützung während der Fahrt etwa sein wird: volle, geringe oder sehr geringe Unterstützung. So sollen Biker am Zielort immer noch mit einer Akkureserve ankommen können.\nKI steckt auch in der überarbeiteten Routenplanung, die vorab die erwartete Ankunftszeit berechnet. Dabei wird das bisherige Fahrverhalten auf ähnlichen Routen berücksichtigt, um eine bessere Prognose zu erstellen. Die persönlichen Routenvorschläge werden in Abhängigkeit bereits absolvierter Touren gemacht. Das System berücksichtigt dabei, welche Straßentypen, welchen Untergrund und welche Steigungen bevorzugt werden und mit welcher Geschwindigkeit gefahren wird. Daraus berechnet das System eine Routenempfehlung.\nFür Bosch Smartes System mit Kiox-Displays wurde die Anzeige überarbeitet. Auf dem Display wird die Navigation besser dargestellt. \"Erweiterte Navigation\" zeigt nicht nur die Route und Abzweigungen davon an, sondern es werden auch Nebenstraßen auf Kiox-300- und Kiox-500-Displays ausgegeben. Das soll für eine bessere Orientierung sorgen.\nWer den Akku lädt, kann den Ladezustand auch über die Flow-App mit der Funktion \"Aktueller Ladestand\" kontrollieren. Die Funktionen \"Erweiterte Navigation\" sowie \"Aktueller Ladestand\" stehen jedoch nur Abonnenten des kostenpflichtigen Abos Flow+ zur Verfügung. Flow+ ist das erste Jahr gratis, kostet danach pro Jahr 39,99 Euro bzw. monatlich 4,99 Euro.\nZu der bisherigen Fahrmodi-Auswahl kommt der Eco+-Modus. Er soll laut Bosch die Reichweite stark erhöhen. Das wird dadurch erreicht, dass die Unterstützung durch den Elektromotor teilweise abgeschaltet wird – etwa dann, wenn in der Ebene gefahren wird. Bei Anstiegen oder bei Überholvorgängen unterstützt der Motor weiterhin. In der Flow-App kann dazu eine Aktivierungsschwelle eingestellt werden, ab der der Motor aktiv werden soll.\nDas Update für die Flow-App und das Smarte System von Bosch stehen ab sofort zur Verfügung. Unter iOS kann das Flow-App-Update erzwungen werden, in dem man im Apple App Store nach der App sucht und dann auf \"Aktualisieren\" drückt. Unter Android wird das Update erst nach und nach für die Nutzer in Google Play verfügbar sein. Nach dem Update der Flow-App kann damit das System-Update angestoßen werden. Erst nach der Installation stehen die neuen Funktionen zur Verfügung. Zunächst sind das Range Control und die KI-Routenempfehlungen, andere neue Funktionen sollen mit weiteren Updates kommen.\n\n\n(olb)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}