{"title": "Politologe: Die Zeit ist reif für mehr Experimente mit E-Voting​", "timestamp": "2024-07-02T15:52:00Z", "content": "\n\n\n        Ein Bochumer Experte für digitale demokratische Innovationen plädiert für den Einsatz von Wahlmaschinen mit staatlichem Prüf- und Kontrollsystem.​\n      \n\n      (Bild: I'm friday/Shutterstock.com)\n    \nChristoph Bieber, Professor für digitale demokratische Innovationen am Bochumer Center for Advanced Internet Studies (CAIS), empfiehlt den Einsatz von Wahlmaschinen in Deutschland. \"Wir können nicht warten, bis alle 100.000 Eventualitäten kartographiert\" und abgewendet seien, erklärte er am Dienstag bei einem virtuellen Treffen der Arbeitsgruppe Datendemokratie der privat-staatlichen Initiative D21 zum \"Superwahljahr\" 2024. Entscheidend sei aber die Einbettung von E-Voting in ein staatliches Prüf- und Kontrollsystem, um Vorgänge zu bewerten und potenzielle Fehler umgehend beseitigen zu können.\nZugleich geht Bieber aber davon aus, dass es noch eine Weile dauern wird, bis E-Voting auch bei größeren politischen Abstimmungen hierzulande Einzug hält: Solange in Deutschland die Last der Verantwortung beim Statistischen Bundesamt oder ehrenamtlichen Wahlleitern liege, sei keine Entwicklung zu erwarten. Die Krankheiten, an denen Computer-gestützte Wahlgeräte leiden, hält der Politologe aber weitgehend ausgemerzt.\nImmer wieder gibt es in den USA Berichte über \"Wahlmaschinen-Massaker\". Hackern gelang es etwa auf der Konferenz DefCon 2019, innerhalb von zweieinhalb Tagen die Schutzfunktionen von über hundert Geräten auszuhebeln. Es handelte sich dabei um Systeme, die damals für den Einsatz in mindestens einem Bundesstaat zugelassen waren. Der Chaos Computer Club (CCC) brachte niederländischen Wahlcomputern einst sogar Schachspielen bei. Er warnt nach wie vor regelmäßig vor E- und Online-Voting.\nDie meisten gehackten Systeme seien nicht bei einer konkreten Wahl im Einsatz gewesen, hält Bieber dagegen. Geräte würden immer weniger an Online-Netze angeschlossen. Bei Stand-alone-Varianten seien die Angriffsflächen geringer. Die Maschinen würden \"technisch immer dümmer\" und konzentrierten sich auf die Abgabe und Zählung der Stimmen. In Brasilien verfügten die Apparate etwa nur über Tastaturen mit zehn Charakteren, in Indien würden auch \"sehr reduzierte Geräte\" verwendet. Es hätten \"schmerzliche Lernprozesse\" stattgefunden, die über die Zeit aber inzwischen ausreichten. Entscheidend sei, dass in diesen Ländern sowie beim E-Voting-Pionier Estland über Kontrollen staatlicherseits die juristische und technische Sicherheit gewährleistet werde. Es gebe dort auch spezialisierte Labore, die Wahlcomputer auf Herz und Nieren begutachteten.\nIm selbsternannten \"E-stonia\" verfügten das staatliche Wahlbüro und die zusätzliche Wahlkommission, die für die Organisation, Weiterentwicklung und Kontrollen zuständig seien, über ausreichend Budget und Personal, um für die rechtliche Sicherheit des dortigen E-Votings zu sorgen, unterstrich Bieber. Eigentlich hätte dieses Jahr bei der Europawahl eine Abstimmung sogar übers eigene Handy (\"Swish and Vote \") möglich sein sollen, doch diese Option hätten die Experten noch nicht als hinreichend sicher eingeschätzt und verschoben.\nDer Anteil der Wähler, die digital Kreuzchen machen, ist dem Politologen zufolge in Estland kontinuierlich gestiegen und liege mittlerweile bei rund der Hälfte. Die Wahlbeteiligung habe sich dabei zwar nicht erhöht, aber zumindest stabilisiert: \"Wir wissen nicht, wie viele Bürger ohne E-Voting wählen würden.\" Insgesamt habe sich über 20 Jahre hinweg ein robustes, von der Bevölkerung inzwischen mehrheitlich akzeptiertes Wahlverfahren\" entwickelt.\nBei der Europawahl sammelten laut dem Forscher zudem zwei weitere Mitgliedsstaaten Erfahrungen mit E-Voting. In Belgien seien in fast 200 Gemeinden Wahlmaschinen in den offiziellen Lokalen als Unterstützung genutzt worden. Es habe dabei – wie etwa auch in den USA – einen Papiernachweis (\"Voter-Verified Paper Audit Trail\") gegeben, damit Bürger die Abgabe nachvollziehen könnten. Nutzer konnten sich mit einer Chipkarte identifizieren und auf dem Bildschirm einen Kandidaten auswählen. Dann haben sie den Stimmzettel in die Hände bekommen und mussten ihn scannen. Zum Schluss werde der Wahlschein auch noch in die Urne geworfen, um gegebenenfalls analog nachzählen zu können.\nAuch in Bulgarien seien im Juni rund 70.000 Maschinen vom gleichen Hersteller in Wahllokalen eingesetzt worden, berichtete der Wissenschaftler. Bei dem hier verwendeten Ansatz erfolge eine Spiegelung des analogen Stimmzettels, um als Papierquittung zu funktionieren. Letztlich werde aber die digitale Stimme gespeichert und gezählt. Manche Maschinen produzierten zusätzlich einen analogen Stimmzettel, der in die Urne gesteckt, aber allenfalls zum Nachzählen genutzt werde.\nJan Wegner vom Kasseler Spezialisten für elektronisches Wählen Polyas hob hervor, dass es vor allem bei der Briefwahl Schwierigkeiten gebe, die Wahlgrundsätze  – allgemein, unmittelbar gleich, frei, geheim und nachvollziehbar – einzuhalten. So sei die Identifizierung schon schwierig, zudem gingen die Papierunterlagen durch viele Hände, die nicht alle überprüft werden könnten. Bei Polyas kämen dagegen kryptographische Mixing-Verfahren zum Zuge, um die Trennung von Wählendem und Stimmzettel unumkehrbar umzusetzen. Bevor die digitale Urne ausgeschüttet werde, werde sichergestellt, dass die Identität unwiederbringlich abgelöst werde. Blockchain-ähnliche Bulletin Boards sorgten ferner dafür, \"dass nur Daten hinzugefügt werden können\". Bei Veränderungen komme es zu einem \"Bruch in der Kette\".\nInsgesamt könne so jeder Schritt nachvollzogen werden, führte Wegner aus. Polyas nutze ein vom Bundesamt für Sicherheit in der Informationstechnik (BSI) zertifiziertes Verfahren auf Basis eines seit 2018 international gültigen Standards, der vor drei Monaten für Ende-zu-Ende-Verifizierbarkeit aktualisiert worden sei. Alles laufe so \"mit Netz und doppeltem Boden\". Manipulationen könne man nie zu 100 Prozent ausschließen, \"aber hier besser erkennen\". Der Informatiker warb dafür, solche Verfahren unter anderem bei den Betriebswahlen 2026 zu nutzen. Zudem sollte hierzulande die Online-Identifikation vereinfacht werden. Bisher kam das digitale Wahlsystem von Polyas etwa beim CDU-Parteitag 2021 zur Anwendung.\n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}