{"title": "Millionen von Paywalls bei OnlyFans erschweren den Kampf gegen Kindesmissbrauch", "timestamp": "2024-07-03T02:32:00Z", "content": "\n\n\n        Polizeibehörden sehen sich eingeschränkt bei Ermittlungen von Kindesmissbrauch. Das Paywall-System von OnlyFans erschwere die Verfolgung entsprechender Fälle.\n      \n\n      (Bild: Dmitri Ma/Shutterstock.com)\n    \nDas Ausmaß von Kindesmissbrauch auf der Porno-Plattform OnlyFans sei nur schwierig zu messen, erklären Ermittler und Experten. Der Grund ist, dass es nicht nur eine einzelne Paywall gibt, um sich Zugang zu pornografischem Material zu verschaffen, sondern praktisch jeder OnlyFans-Anbieter seine eigene Paywall setzt. Das erschwere entsprechende Ermittlungen und man sei auf die Zusammenarbeit mit dem Plattformbetreiber angewiesen. OnlyFans selbst spielt das Problem herunter und verweist auf die eigene Überwachung.\nStatistiken zu Kindesmissbrauch darstellende Videos und Bilder (CSAM, \"child sexual abuse material\") gibt es deshalb nur von OnlyFans selbst. Demnach hat die Plattform letztes Jahr 347 solcher Fälle gemeldet, im Jahr zuvor waren es 310 Fälle. Allerdings sei dies kaum überprüfbar, so die Ermittler.\nIn den USA sind die Anbieter elektronischer Dienste wie Soziale Netzwerke und Porno-Websites verpflichtet, Verdachtsfälle auf Kindesmissbrauch an die gemeinnützige Organisation NCMEC (National Center for Missing & Exploited Children) zu melden, das nationale Zentrum für vermisste und ausgebeutete Kinder. OnlyFans ist aber ein britisches Unternehmen und deshalb gesetzlich nicht zu solchen Meldungen verpflichtet, doch tut dies auf freiwilliger Basis.\nBei Verdacht auf Kindesmissbrauch löscht OnlyFans nach eigenen Angaben unverzüglich jegliches Material, sobald es entdeckt wird, und berichtet diesen Fall an die sogenannte \"CyberTipline\" des NCMEC. Die Organisation würde dann die zuständigen Behörden einschalten. Die wenigen Hundert Fälle unter hunderten Millionen Beiträgen seien ein Zeichen der \"rigorosen Sicherheitskontrollen\" der Plattform. Zudem würden viele der berichteten Verdachtsfälle letztendlich keinen Kindesmissbrauch darstellen.\nExperten bezweifeln die Zahlen von OnlyFans allerdings angesichts von 3,2 Millionen OnlyFans-Anbietern. Durch die vielen einzelnen Paywalls sei dies aber kaum nachvollziehbar. Dieses System würde auch polizeiliche Ermittlungen erschweren. Denn selbst ein Fall von möglichem Kindesmissbrauch gemeldet wird, stellt OnlyFans den Behörden lediglich eine Internetadresse, ein Bild des Kontobetreibers und eine Beschreibung dieses Kontos zur Verfügung. Expliziten Content müssten sich die Ermittler selbst beschaffen.\nOnlyFans widerspricht und erklärt laut Reuters, dass das Unternehmen den Behörden alle benötigten Informationen liefert. Dazu gehören Kontodetails, Content und Direktnachrichten. \"Ermittler der Polizei müssen Inhalte nicht abonnieren\", erklärt OnlyFans. Zudem habe das NCMEC kompletten Zugriff auf die Website jenseits der Paywalls. Das NCMEC hat nach eigenen Angaben Zugang zu OnlyFans seit Ende 2023, allerdings begrenzt auf die ihnen gemeldeten Fälle. Weiterhin würde das NCMEC \"nicht proaktiv Inhalte in großem Umfang überwachen und moderieren\". Das gelte auch für andere Websites neben OnlyFans.\nOnlyFans erklärt auf der eigenen Webseite, dass das eigene Abomodell die Verbreitung missbräuchlicher Darstellungen sogar erschwere. Denn jedes OnlyFans-Konto werde bei Anmeldung strikt überprüft, sodass die Identität der Anbieter bekannt ist. Niemand könne bei OnlyFans anonym posten. Zudem würden Direktnachrichten nicht verschlüsselt, sodass auch hier keine Anonymität herrscht. Das würde es unwahrscheinlich machen, dass OnlyFans-Nutzer Missbrauchsdarstellungen auf der Plattform erstellen oder anbieten.\n\n\n(fds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}