{"title": "heise+ | Interview: Wie das digitale Erbe unsere Erinnerungskultur verändert", "timestamp": "2024-07-01T11:30:00Z", "content": "\n\n\n        Der Soziologe Lorenz Widmaier hat mit Menschen in der Trauerphase gesprochen und ganz unterschiedliche Arten des Umgangs mit dem digitalen Erbe beobachtet.\n      \nc’t: Herr Widmaier, Sie forschen zum Erinnern und Trauern im Internet und zum digitalen Nachlass. Wie arbeiten Sie?\nLorenz Widmaier: Gerade arbeite ich an meiner Promotion. Dafür habe ich 33 Interviews mit Hinterbliebenen geführt. Die Gespräche dauerten zwischen zwei und fünf Stunden. Ich wollte gern eine große Bandbreite abdecken, es waren ganz unterschiedliche Altersstufen, Todesarten und Verwandtschaftsverhältnisse darunter. Für die Interviews bin ich zu den Personen nach Hause gefahren, weil ich mir ansehen wollte, wie sie sich konkret an verstorbene Angehörige erinnern. Wir haben dann gemeinsam deren Geräte angeschaut und durch Profile gescrollt.\nWas waren Ihre wichtigsten Erkenntnisse?\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\nNach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?\nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nDie Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}