{"title": "Opensource-Hochstrom-Sensor für Home Assistant", "timestamp": "2024-07-01T15:00:00Z", "content": "\n\n\n        Der PwrTool 500 misst Ströme bis zu 500 A bei Spannungen bis zu 60 V und arbeitet mit Home Assistant zusammen.\n      \n\n      (Bild: Voidbox)\n    \nStröme bis zu 500 A bei 60 V Spannung, das macht den Sensor PwrTool 500 ideal zur Überwachung von Akkus beispielsweise in Solar- oder Notstromanlagen. Das Open-Source-Projekt wurde von Voidbox Industries (VDBX) entwickelt. Nachdem die Crowdfunding-Kampagne nun abgeschlossen ist, soll der Sensor demnächst auf den Markt kommen.\n\n\n\n      (Bild: Voidbox)\n    \nDer Anschluss erfolgt mit stabilen Schraubklemmen, die für die entsprechenden Kabelquerschnitte ausgelegt sind. Gemessen wird mit einem INA28-Chip (16-Bit-Genauigkeit), der über I2C an einem ESP-C3-Board hängt. Dieses Mikrocontrollerboard namens Flip_C3, ebenfalls eine Entwicklung von VDBX, kann über seine USB-C-Buchse einfach geflasht werden. So stellt etwa ESPHome und damit auch Home Assistant die entsprechenden Software-Module bereit.\nDie so ermittelten Daten lassen sich so in Home Assistant einlesen und weiterverarbeiten. Der Betrieb und die Datenübertragung erfolgt ausschließlich lokal ohne eine Cloudverbindung, wie sie häufig beispielsweise in Invertern von Photovoltaik-Anlagen benutzt wird.\n\n\nDas Controllerboard bietet außerdem noch sieben frei verwendbare GPIO-Pins sowie je eine serielle und eine I2C-Schnittstelle im Format Stemma QT/Qwiic. Auf dem Board sitzt zudem ein MOSFET, der Leistungen bis zu 45 W schalten kann, beispielsweise kräftige Relais. Ein Thermosensor überwacht die Temperatur des Hochstrom-Shunts, sodass bei Überlastung etwa über den MOSFET der Akkustromkreis unterbrochen werden kann.\n\n\n\n      (Bild: Voidbox)\n    \nMittels Links auf der Projektseite kann man sich informieren lassen, wenn der Sensor erhältlich ist. Der Preis steht zurzeit noch nicht fest.\n\n\n(hgb)\n\n\n\n    Make Magazin – News, Projekte, Hintergründe rund um den kreativen Umgang mit Technik. Immer montags.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}