{"title": "Mann aus Florida wegen Schuss auf Walmart-Drohne verhaftet", "timestamp": "2024-07-02T11:18:00Z", "content": "\n\n\n        Ein Mann aus Florida fühlte sich von Drohnen verfolgt und feuerte gezielt auf eine Walmart-Lieferdrohne, was zu mehreren Anklagen führte.\n      \n\n      \n        Gezielte Schüsse auf Drohnen oder Flugzeuge sind in Florida streng verboten.\n      \n    \n\n      (Bild: Shutterstock/richardjohnson)\n    \nWie Yahoo berichtet, muss sich ein 72-jähriger Mann aus Clermont mehreren Anklagen stellen. Unter anderem wird ihm vorgeworfen, auf eine Walmart-Lieferdrohne geschossen zu haben. Nach seinen Angaben flog sie über sein Haus, wobei er versuchte, diese zu \"verscheuchen\". Nachdem das nicht gelungen war, wollte er die Lieferdrohne mit Waffengewalt vertreiben. Nachbarn und Zeugen meldeten den Vorfall dem Büro des Sheriffs von Lake County, der die näheren Umstände dann untersuchte.\nWie sich herausstellte, war die Drohne im Rahmen einer Werbeaktion des Unternehmens DroneUp unterwegs, das mit Walmart eine Kooperation gestartet hatte. Über Scheinlieferungen wollten diese den neuen Service bewerben. Ein zweiköpfiges DroneUp-Team war unterwegs, um die Drohne in Empfang zu nehmen. Sie warteten am programmierten Lieferpunkt in einer Sackgasse vor dem Haus des Schützen. Nach Angaben der Mitarbeiter hatte die Drohne den Zielbereich schon erreicht und war im Sinkflug, als der Beschuldigte eine Handfeuerwaffe auf sie richtete.\nNachdem die DroneUp-Crew einen Schuss gehört hatte, flüchteten sich die Mitarbeiter in den Lieferwagen und fuhren zurück zu Walmart. Die beschädigte Drohne schaffte es aus eigener Kraft ebenfalls, wieder am Supermarkt zu landen. Walmarts Dronenlieferdienst wird in mehreren Bundesstaaten der USA getestet. Nach Befragung durch die Beamten des Sheriffs gab der Schütze zu, einen Schuss aus seiner Pistole Kaliber 9 mm auf die Drohne abgefeuert zu haben. Der Betroffene sagte, Drohnen würden ständig über sein Haus fliegen, wobei er vermutete, diese würden dazu eingesetzt, um ihn zu überwachen.\nNach den Gesetzen von Florida ist es verboten, Drohnen über oder in der Nähe von \"kritischen Infrastruktureinrichtungen\" zu betreiben. Wohl aber ist es erlaubt, mit Drohnen über Wohnviertel zu fliegen. Die Polizei brachte den Beschuldigten ins Lake-County-Gefängnis und klagte ihn an, auf ein Luftfahrzeug geschossen zu haben. In Florida gilt das Schießen auf Luftfahrzeuge als ein Verbrechen. Weitere Anklagepunkte sind krimineller Unfug sowie Beschädigung einer Drohne mit einem verursachten Schaden von über 1000 Dollar sowie das Abfeuern einer Schusswaffe in der Öffentlichkeit.\nDer 72-Jährige wurde inzwischen gegen eine Kaution von 13.500 US-Dollar bis zur Verhandlung wieder entlassen. Ein Sprecher von Walmart teilte mit, dass das Unternehmen über den Zwischenfall informiert sei, man aber den Vorfall nicht weiter kommentieren wolle. Walmart verwies für Informationen an die Strafverfolgungsbehörden von Lake County. In einem Facebook-Post teilte das Büro des Sheriffs mit, dass ein Einschussloch im Nutzlast-Bereich der Drohne entdeckt wurde. Weitere Details zum Vorfall veröffentlichte das Sheriff-Department Lake County ebenfalls auf der Facebook-Seite.\n\n\n(usz)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}