{"title": "Drohnen: Polizei ermittelt nach Gefährdung von Flugverkehr", "timestamp": "2024-07-03T05:08:00Z", "content": "\n\n\n        Drohnen können Flugzeuge gefährden. Wegen ihres vorschriftswidrigen Einsatzes in Offenbach und Neu-Isenburg ermittelt jetzt die Polizei.\n      \n\n      (Bild: Dmitry Kalinovsky/Shutterstock.com)\n    \nUnerlaubte Drohnenflüge rufen immer wieder die Polizei auf den Plan – so auch jetzt wieder in Offenbach und Neu-Isenburg. Neben kurzzeitigen Fahndungsmaßnahmen hätten zwei Drohnensichtungen am Montag auch Einschränkungen im Flugverkehr des Frankfurter Flughafens zur Folge gehabt, teilte die Polizei mit. Piloten einer Passagiermaschine hatten demnach am Vormittag beim Landeanflug auf den Frankfurter Airport eine orangefarbene Drohne am Himmel über Offenbach bemerkt und dem Tower gemeldet. Eine Polizeistreife konnte in dem fraglichen Bereich niemanden mehr antreffen.\nEine weitere Meldung über eine Drohnensichtung sei dann am frühen Abend eingegangen – in diesem Fall hatte die Cockpit-Crew eines anderen Fliegers über dem Neu-Isenburger Stadtteil Gravenbruch eine gelbe Drohne entdeckt, was erneut eine Fahndung nach sich zog. Auch in diesem Fall konnten die Polizisten nicht ermitteln, wer das Flugobjekt steuerte. Obwohl in beiden Fällen keine Flugzeuge beeinträchtigt worden seien, sei der Flugverkehr kurzzeitig eingeschränkt gewesen.\nDie Polizei ermittelt wegen des Verdachts des versuchten gefährlichen Eingriffs in den Luftverkehr und sucht Zeugen. Wer Hinweise auf die jeweiligen Drohnenführer geben kann, wird gebeten, sich an die Polizei in Offenbach zu wenden. Allgemein wies die Polizei darauf hin, dass der Aufstieg von Drohnen nur unter bestimmten Voraussetzungen erlaubt ist. \"Für die Sicherheit im Luftraum gibt es klare Regeln – auch für Drohnen\", erklärte ein Sprecher.\nSo dürften Drohnen nur in Sichtweite geflogen und erst ab einem Mindestalter von 16 Jahren gesteuert werden. In bestimmten Gebieten bestehe auch ein generelles Flugverbot, etwa rund um Flughäfen oder über Krankenhäusern, Wohngrundstücken, Militäranlagen, Menschenansammlungen oder Einsatzstellen von Polizei und Rettungskräften. Bei Zuwiderhandlungen drohten bis zu zehn Jahren Freiheitsstrafe.\n\n\n(mack)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}