{"title": "heise+ | BMW iX1 eDrive20 im Test: Management von Erwartungen ​", "timestamp": "2024-07-02T05:30:00Z", "content": "\n        BMW macht mit dem Basismodell des elektrischen X1 ein attraktives Angebot, sofern der Kunde auf die klassischen Markenwerte teilweise verzichten kann. ​\n      \nIm vergangenen Jahr hat BMW das X1-Sortiment um ein interessantes Modell nach unten erweitert. Der iX1 eDrive20 hat mit 150 kW und Frontantrieb weniger zu bieten als der iX1 xDrive30, doch seine Batterie wurde nicht beschnitten. Dazu ist er erheblich weniger teuer als das Topmodell und kostet kaum mehr als vergleichbare Verbrenner im X1. Damit ergibt sich ein Paket, das sich Interessenten näher anschauen sollten, sofern sie in einer Hinsicht keinen BMW im klassischen Sinne erwarten.\nDas Basismodell des iX1 setzt auf einen Synchronmotor an der Vorderachse, der 150 kW leistet und ein maximales Drehmoment von 250 Nm bietet. Sie treffen auf ein schon nur mit dem Standardfahrer besetzt minimal 1940 kg schweres SUV. Damit mögen keine Fahrleistungen möglich sein, die einen vor lauter Ekstase nach Luft schnappen lassen, doch bei Bedarf legt auch dieser iX1 hurtig an Tempo zu. Fraglos werden einige immer mehr fordern, nüchtern betrachtet bekommt man aber schon hier ein ziemlich flottes Auto. Nominell ähnlich kräftige Verbrenner schlägt er subjektiv ohnehin vernichtend, denn der Schub setzt auch hier verzögerungsfrei ein.\nNatürlich kann man den Blickwinkel auch verschieben: Auf der Autobahn musste der iX1 eDrive20 in vollem Galopp einem Peugeot 208 die Spur räumen, denn bei 170 km/h setzt die Elektronik dem bis dahin flotten Treiben ein Ende. Mich stört das nicht, in der Zielgruppe mag das zum Teil anders gesehen werden. Das batterieelektrische Topmodell des iX1 mit 230 kW darf mit 180 nochmals 10 km/h schneller fahren. Im Alltag zählen andere Dinge, und die liefert auch dieses Elektroauto lässig. Den brummigen Dreizylinder aus dem Plug-in-Hybriden, den wir im vergangenen Jahr in dieser Verpackung in der Redaktion hatten, vermisste niemand, an den jederzeit augenblicklich abrufbaren Vorwärtsdrang gewöhnt man sich rasch. Unter den E-Autos ragt der iX1 damit nicht heraus, unter den X1-Modellen mit konventionellen Antrieben allerdings sehr wohl.\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\nNach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?\nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nDie Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\n\n    Alles rund ums Auto -   2x pro Woche News und Hintergründe von heise Autos\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}