{"title": "heise-Angebot: c’t Daten schützen: Jetzt im heise Shop erhältlich", "timestamp": "2024-07-03T06:00:00Z", "content": "\n\n\n        Das Heft zeigt exemplarisch, wer wo Ihre Daten sammelt und mit welchen technischen und rechtlichen Mitteln Sie dies abwehren und einklagen können.\n      \nWerbung im Internet ist unentbehrlich. Viele kostenlose Angebote könnten sich ohne Werbung nicht finanzieren. Selbst kostenpflichtige Informationen und Unterhaltung arbeitet allein mit Abos oft nicht kostendeckend. So finanziert sich auch Heise Online teilweise über Werbung.\nDoch es gibt Anbieter, die es übertreiben. Das Studium der eigentlichen Website-Inhalte wird durch überbordende Reklame und Animationen zur Qual für Augen und Hirn. Vor allem aber produziert das jede Menge Cookies und füttert Werbetracker mehr oder weniger gewollt mit Nutzerdaten. Im Sonderheft c’t Daten schützen beleuchten wir unter anderem, wie die Werbeindustrie arbeitet, welche Pläne Google mit der Umstellung von Third Party Cookies auf die Privacy Sandbox verfolgt und wer noch am Cookie-Ersatz arbeitet. Zudem hat die Industrie bereits Pläne, Adblockern die Arbeit langfristig schwerer zu machen.\nMit genau diesen Adblockern beschäftigen wir uns im Anschluss und zeigen, wie Sie allzu lästige Reklame und deren Datensammler vom Bildschirm verbannen können. Im ersten Block vergleichen wir zwölf Adblocker, die in Browsern integriert sind, die Sie als Add-on zuschalten können oder die als gehostete DNS-Blocker kommen. Außerdem haben wir Material für diejenigen, die tiefer einsteigen und die Datensammelei über einen eigenen DNS-Server im Heimnetzwerk unterbinden möchten. In unseren Praxisartikeln erfahren Sie, wie Sie die Filter Pi-Hole und AdGuard Home auf einem Raspberry Pi oder auf einem NAS installieren. Anschließend justieren Sie die Filter und das gesamte Heimnetzwerk so, dass Familienmitglieder oder Mitbewohner nicht irritiert vor Seitensalat auf ihren Displays sitzen.\nWir haben aber noch mehr für Sie parat. So beschäftigen wir uns mit den Geschäftsmodellen von Datenbrokern, den Datenflüssen von Bezahldiensten und den Möglichkeiten (und Grenzen) von Händlern, Ihnen auf Basis von Daten dynamisch Angebote zu machen. Anderswo schauen wir uns die smarten Fernseher und deren Hang zur Datenschnüffelei an und geben Tipps, wie sie sich gegen unerlaubte Spionage ihrer Vorgesetzten am Arbeitsplatz wehren – und welche Rechte Ihnen bei bestimmten Datenschutzverstößen zustehen.\nDas \"c't Daten schützen\"-Sonderheft gibt es sowohl auf Papier als auch in digitaler Form. Wer die Print-Ausgabe für 14,90 Euro bis einschließlich 12.07.2024 im heise Shop bestellt, zahlt keine Versandkosten.\nDie digitale Ausgabe erhalten Sie ab sofort für 12,99 Euro im heise Shop als PDF; zudem ist das Sonderheft auch im EPUB Format im Apple Store erhältlich.\nEbenfalls im heise Shop finden Sie das gedruckte Heft und die digitale Ausgabe als Bundle: Sie erhalten das Heft und das PDF für 19,90 € statt für 27,89 Euro.\nLast but not least unser Super Bundle, bei dem Sie das Heft, das PDF und das Buch \"Data Privacy in der Praxis\" vom O‘Reilly Verlag im Wert von 49,90 Euro für insgesamt 64,80 Euro statt 77,79 Euro erhalten.\n\n\n(mon)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}