{"title": "Ansturm auf MagentaTV: Telekom überträgt Türkei-Achtelfinale auf Youtube", "timestamp": "2024-07-03T06:41:00Z", "content": "\n\n\n        Das Interesse am EM-Duell zwischen der Türkei und Österreich überlastete das MagentaTV-Buchungssystem. Die Telekom zeigte das Spiel schließlich auf Youtube. \n      \n\n      \n        Wohl dem, der früh gebucht hat: Spontanbucher steckten am Dienstagabend in der MagentaTV-Warteschlange fest.\n      \n    \n\n      (Bild: Deutsche Telekom)\n    \nAusgerechnet ihr großes EM-Exklusivspiel musste die Deutsche Telekom öffentlich bei Youtube zeigen: Eigentlich sollte das Achtelfinale der Euro 2024 zwischen der Türkei und Österreich am Dienstagabend ausschließlich bei MagentaTV zu sehen sein. Das große Interesse daran überlastete allerdings die Buchungssysteme des IPTV-Diensts derart, dass sich tausende Personen in einer digitalen Warteschlange befanden – und offenbar keine Aussicht darauf hatten, das Spiel rechtzeitig bei MagentaTV schauen zu können. Die Telekom entschied sich daher dazu, die Begegnung ersatzweise öffentlich auf Youtube zu übertragen.\n\n\n\n      (Bild: heise online)\n    \nDen Wartenden stellte die Telekom einen Direktlink zu einem Youtube-Stream zur Verfügung. Dieser Livestream wurde versteckt im \"Magenta Sport\"-Kanal auf Youtube übertragen. Um zuzusehen, brauchte man zwingend den direkten Link. Weil dieser aber schnell in den sozialen Medien kursierte, schauten gegen Ende des Spiels, das die Türkei knapp mit 2:1 für sich entscheiden konnte, über 500.000 Personen gratis auf Youtube zu. Das dürfte die Zahl der Möchtegern-Abonnenten, die in der MagentaTV-Warteschlange festhingen, um ein Vielfaches übertroffen haben. Kurz vor dem Spiel warteten etwa 22.000 Personen auf die Möglichkeit, ein MagentaTV-Abo abschließen zu können.\n\"Die Resonanz auf unser exklusives Achtelfinale Österreich – Türkei ist überwältigend und übertrifft unsere Erwartungen bei Weitem\", teilte MagentaTV mit. \"Deshalb zeigen wir die Partie zusätzlich in unserem digitalen Warteraum, damit unsere Kunden während der Buchung von MagentaTV keine Sekunde des Spiels verpassen.\"\n\n\n\n      (Bild: heise online)\n    \nDie Warteschlange trat vor der Buchung auf. Personen in der Warteschlange hatten also weder Geld gezahlt noch ihre persönlichen Daten angegeben. Kommentaren auf X zufolge hatten zumindest einige Nutzer den Dienst aber bereits kostenpflichtig gebucht, bevor sie mit technischen Problemen konfrontiert wurden. Heise online hat die Telekom um Stellungnahme gebeten.\nDer Ersatz-Stream bei Youtube lief in offenbar hochskalierter 1080p-Auflösung mit scheinbaren 24 FPS und hatte damit eine deutlich schlechtere Qualität als der richtige MagentaTV-Stream, den Bestandskunden sehen konnten. Das Monatsabo von MagentaTV kostet mindestens 10 Euro.\nDas Achtelfinalspiel zwischen der Türkei und Österreich war das letzte von insgesamt fünf Exklusivspielen, die sich die Telekom gesichert hatte. Alle weiteren Spiele werden im FreeTV bei den öffentlich-rechtlichen Sendern oder RTL zu sehen sein. Dass ausgerechnet ein Achtelfinale mit türkischer Beteiligung exklusiv im PayTV zu sehen war, verärgerte viele Fußball-Fans. Über das Auswahlverfahren der Exklusivspiele schweigen die beteiligten Sender.\nDie Übertragungsrechte für die Euro 2024 hat sich die Deutsche Telekom bereits Ende 2019 gesichert. ARD, ZDF und RTL haben Sublizenzen von der Telekom erworben, um viele der Spiele ebenfalls übertragen zu können.\nNähere Informationen zur Warteschlange ergänzt.\n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}