{"title": "heise+ | Sabbatical in Deutschland: Diese Möglichkeiten gibt es", "timestamp": "2024-07-03T05:30:00Z", "content": "\n\n\n        Endlich eine längere Auszeit vom Job, das wünschen sich viele Arbeitnehmer. Von Sonderurlaub bis Kündigung gibt es verschiedene Modelle, um sie zu realisieren.\n      \n\n      (Bild: fizkes/Shutterstock.com)\n    \nDie Zahl der ungelesenen Nachrichten in der Mailbox ist bereits im dreistelligen Bereich – doch man findet einfach keine Zeit, sie zu bearbeiten. Das Telefon bimmelt, ein Kollege bittet um einen Gefallen. Der nächste Kunde wartet und dann ist da noch das spontane Meeting mit dem Chef. Zusätzlich meldet sich jemand bei Microsoft Teams und eigentlich muss man ja auch noch die Reisekostenabrechnung einreichen … Halt, stopp! Das reicht.\nViele Arbeitnehmer sehnen sich nach einer Auszeit. Einfach mal nicht arbeiten. Für ein Jahr oder wenigstens einen Monat. Das wäre schön. Um danach wieder frisch gestärkt in den Job zurückzukehren.\nSo eine Auszeit heißt Sabbatical oder Sabbatjahr. Sie kann mehrere Wochen dauern oder gleich mehrere Jahre. Und es gibt verschiedene Modelle, um ein Sabbatical zu realisieren: etwa als Sonderurlaub, mit einer Teilzeitregelung oder, ganz drastisch, mit einer Kündigung. Alle Modelle haben unterschiedliche Vor- und Nachteile. Gedanken sollte man sich vor allem um die Finanzierung und die Sozialversicherung während der Auszeit machen. Manchmal kommt man recht spontan an ein kurzes Sabbatical, aber gerade längere Auszeiten benötigen oft Jahre der Vorbereitung. Wir zeigen, wie die gängigsten Modelle funktionieren und wer einen Anspruch auf ein Sabbatjahr hat.\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\nNach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?\nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nDie Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}