{"title": "Datenschutz: Norwegisches Gericht bestätigt Millionenstrafe gegen Grindr", "timestamp": "2024-07-02T02:37:00Z", "content": "\n\n\n        Das Bezirksgericht Oslo bestätigt eine Strafe nach der Datenschutzgrundverordnung gegen den Gay-Dating-Anbieter Grindr.​\n      \n\n      \n        Szene einer Pride-Parade in Halifax, Neuschottland\n      \n    \n\n      (Bild: Daniel AJ Sokolov)\n    \nGrindr hat zu viele Daten an die Werbewirtschaft weitergegeben. Das hat das Bezirksgericht Oslo festgestellt. Es bestätigt damit ein Bußgeld, das die norwegische Datenschutzbehörde Datatilsynet über den Verkupplungsdienst für gleichgeschlechtlich orientierte Männer 2020 verhängt hat. Binnen 14 Tagen soll Grindr 65 Millionen Kronen an die norwegische Staatskasse zahlen, umgerechnet 5,7 Millionen Euro. \nSchon die für Datenschutzfragen zuständige Berufungsinstanz bestätigte die Datenschutzstrafe gegen Grindr; dagegen zog Grindr vor Gericht. Die Verhandlung fand Mitte März statt, am Montag ist das Urteil ergangen. Grindr hat demnach von 2018 bis 2020 zu viel Information über seine Nutzer der Werbewirtschaft verraten. Die Firma hat laut Erkenntnissen der Datenschutzaufsicht unter anderem GPS-Daten seiner Nutzer weitergegeben.\nGrindr argumentierte, die Nutzer hätten sich in voller Kenntnis der Umstände und freiwillig für den Gebrauch der App mit Klicks auf \"Fortfahren\" und \"Akzeptieren\" entschieden. Sie hätten stattdessen andere Apps als Grindr verwenden können. Damit hat Grindr das Bezirksgericht aber nicht überzeugt.\nEs folgt der Argumentation der Datenschutzbehörde, wonach bereits die Nutzung der App und damit das Teilen der App-ID mit Werbekunden besonders sensible Daten betreffe. \"Nach Ansicht des Gerichts ist die Information, dass eine Person ein registrierter Nutzer von Grindr ist, eine Information über die sexuellen Beziehungen oder die sexuelle Orientierung der Person\", heißt es in dem Urteil (Az. 23-160384TVI-TOSL/04). Damit habe Grindr besonders schützenswerte Daten (Artikel 9 der EU-Datenschutzgrundverordnung) offengelegt. Wie heikel schon die bloße Nutzung der Dating-App ist, zeigt sich am Beispiel einer US-Organisation, die mit Grindr-Daten schwule Priester bei der Katholischen Kirche anzeigen wollte.\nAuslöser für das Verfahren der Datenschutzbehörde gegen Grindr war eine umfangreiche Beschwerde des norwegischen Verbraucherrats (Forbrukerrådet). Der ist zufrieden, dass der Datatilsynet-Bescheid nun auch vor Gericht in erster Instanz Bestand hat: Das sei ein \"bedeutender Sieg im Kampf um den Schutz von Verbraucherdatenschutz und Sicherheit online\", sagen die norwegischen Verbraucherschützer.\nGrindr, das sich inzwischen zum Vorreiter für Datenschutz erklärt hat, kann noch einmal Berufung einlegen. Derzeit läuft auch im Vereinigten Königreich ein Verfahren gegen Grindr; Betroffene haben auf Basis einer Datenschutzaufsichtsentscheidung eine Sammelklage angestrengt.\nNorwegen ist zwar kein Mitglied der Europäischen Union, wohl aber der Europäischen Freihandelsassoziation (EFTA) und damit des Europäischen Wirtschaftsraumes (EWR). Seit 20. Juli 2018 gilt die Datenschutzgrundverordnung der EU auch in den EFTA-Staaten Island, Liechtenstein und Norwegen. Die Datenschutzbehörde des Königreichs hat auch in anderen Fällen, etwa gegen Meta, bereits gezeigt, dass sie das Recht restriktiv auslegt und auch anzuwenden bereit ist.\n\n\n(ds)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}