{"title": "Nach Auf und Abs: E-Rezept funktioniert stabil", "timestamp": "2024-07-02T04:52:00Z", "content": "\n\n\n        Aus Sicht des Spitzenverbands der gesetzlichen Krankenkassen ist das E-Rezept ein \"Erfolgsmodell\". Kassenärzte sehen Vorteile, aber auch Verbesserungsbedarf.  \n      \n\n      \n        Nach einem holprigen Start und einigen Umwegen ist das E-Rezept nun bei vielen in der Versorgung angekommen.\n      \n    \n\n      (Bild: heise online / mack)\n    \nDer Spitzenverband der gesetzlichen Krankenkassen (GKV) bezeichnet das E-Rezept ein halbes Jahr nach seiner Einführung als Erfolgsmodell. Anfang des Jahres habe es \"noch etwas gerumpelt\", mittlerweile zeige sich aber, dass die \"dringend notwendige Digitalisierung des Gesundheitswesens gelingen kann\", sagte die GKV-Vorstandsvorsitzende, Doris Pfeiffer, der \"Neuen Osnabrücker Zeitung\".\nDie Kassenärztliche Bundesvereinigung (KBV) zieht hingegen eine durchwachsene Bilanz. \"Nachdem es einige Zeit lang ordentlich geruckelt hat, hat sich das E-Rezept in den meisten Praxen nun gut etabliert\", sagte Vorstandsmitglied Sibylle Steiner der Zeitung. Allerdings dauere das Signieren der elektronischen Rezepte noch \"zu lange\" und es seien noch nicht alle Verordnungen per E-Rezept möglich. Steiner kritisierte, dass es immer wieder Systemausfälle gegeben habe. Wenn die Technik aber laufe, sei das E-Rezept \"unterm Strich ein Vorteil für Ärztinnen und Ärzte\".\nAuch Patientinnen und Patienten könnten Zeit sparen, wenn sie für ein Folgerezept nicht in die Praxis kommen müssten, sagte sie. Arztpraxen sind seit Beginn des Jahres 2024 dazu verpflichtet, Rezepte für verschreibungspflichtige Arzneimittel elektronisch auszustellen. Für das E-Rezept haben Versicherte drei Optionen: Sie können das Rezept über die App, mit dem Papierausdruck oder mit ihrer Krankenkassenkarte einlösen. Patienten haben Anspruch auf einen Patientenausdruck, der sämtliche Informationen enthält. Seit Jahresbeginn wurden mehr als 240 Millionen E-Rezepte eingelöst.\n\n\n(mack)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}