{"title": "Digitale Dekade: EU-Staaten weit entfernt vom Erreichen der Gigabit-Ziele​", "timestamp": "2024-07-03T13:47:00Z", "content": "\n\n\n        Eine Analyse der EU-Kommission deckt deutliche Lücken bei Investitionen auf europäischer und nationaler etwa in superschnelles Internet, Kompetenz und KI auf.​\n      \n\n      (Bild: Lisic/Shutterstock.com)\n    \nDie EU-Kommission hat den zweiten Bericht über den Stand der digitalen Dekade veröffentlicht, der einen umfassenden Überblick über die Umsetzung der Ziele für 2030 wie \"Gigabit für alle\" gibt. Die Analyse zeigt, dass die Mitgliedstaaten mit ihren bisherigen gemeinsamen Anstrengungen die Vorgaben der EU teilweise nicht erreichen werden. Zu den festgestellten Lücken gehören zu geringe Investitionen sowohl auf europäischer als auch auf nationaler Ebene. Als betroffene Bereichen nennt die Kommission vor allem digitale Kompetenzen, superschnelles Internet alias \"hochwertige Konnektivität\", die Einführung Künstlicher Intelligenz (KI) und Big-Data-Analysen, die Halbleiterproduktion sowie Start-up-Ökosysteme.\nDeutschland hat laut dem nationalen Faktenblatt bemerkenswerte Fortschritte beim Ausbau der Konnektivitätsinfrastruktur gemacht, insbesondere beim 5G-Mobilfunk. 98,1 Prozent der Haushalte steht demnach 5G zur Verfügung. Andererseits liegt die Bundesrepublik bei der Abdeckung mit Glasfaser bis zum Gebäude (FTTB) auf dem vorletzten Platz in der EU. Die Quote beträgt derzeit 29,8 Prozent und liegt damit weit unter dem EU-Durchschnitt. Auch beim Anteil der Breitbandanschlüsse mit Geschwindigkeiten von mehr als 1 Gbit/s hinkt Deutschland mit 5,5 Prozent gegenüber dem EU-Durchschnitt von 18,5 Prozent hinterher. Die Bundesrepublik müsse zudem die E-Government-Entwicklung beschleunigen, da sie bei den entsprechenden Indikatoren zuletzt sogar einen leichten Rückgang verzeichnet hat.\nAndere EU-Staaten sind deutlich weiter beim Ausbau der digitalen Infrastruktur. \"Frankreich ist auf dem besten Weg, eine 100-prozentige Gigabit-Abdeckung zu erreichen\", schreibt die Kommission. 81,4 Prozent der Haushalte sind demnach mit FTTB abgedeckt, allein 2023 sind 3,5 Millionen Glasfaseranschlüsse dazugekommen. Die 5G-Abdeckung liegt bei 93,2 Prozent. Die Gigabit-Quote in Schweden liegt im Festnetz bei 88,5 Prozent der Haushalte, dafür bleibt die 5G-Abdeckung dort mit 90,3 Prozent unter der von Deutschland. Zu Italien heißt es: Obwohl die Abdeckung mit FTTB und anderen Gigabit-Zugängen im Festnetz mit 59,6 Prozent unter dem EU-Durchschnitt bleibt, macht das Land auf diesem Gebiet \"weiterhin gute Fortschritte\".\nGlasfasernetze erreichen dem Gesamtbericht zufolge EU-weit durchschnittlich 64 Prozent der Haushalte. Die Abdeckung mit 5G-Netzen liegt bei nur 50 Prozent des EU-Gebiets. Auch der Stand 2023 beim Einsatz datengetriebener Anwendungen in europäischen Unternehmen bleibt unter den Erwartungen: Geht es so weiter, prognostiziert die Kommission, werden bis 2030 nur 64 Prozent der Firmen Cloud-Systeme, 50 Prozent Big Data und 17 Prozent KI nutzen. 75 Prozent ist die Messlatte. Die digitale Kluft etwa zwischen On- und Nonlinern bleibt zudem groß. Momentan verfügten nur 55,6 Prozent der EU-Bürger zumindest über grundlegende digitale Kompetenzen. Dem derzeitigen Trend zufolge wird die Zahl der IT-Spezialisten in der EU 2030 bei rund 12 Millionen liegen, wobei nach wie vor ein anhaltendes Ungleichgewicht zwischen den Geschlechtern bestünde.\nBesser steht es um das Ziel, alle wichtigen öffentlichen Dienste und elektronischen Patientenakten für Bürger und Unternehmen online zugänglich zu machen und ihnen eine sichere elektronische Identifizierung (eID) zur Verfügung zu stellen. Trotz großer Unterschiede in den Mitgliedstaaten steht eine eID – wie hierzulande die aus dem elektronischen Personalausweis – derzeit für 93 Prozent der EU-Bevölkerung zur Verfügung. Die Nutzungsquote ist aber etwa in Deutschland deutlich niedriger. Weiteres Vorankommen erhofft sich die Kommission von der neuen Verordnung für eine EUid, womit E-Brieftaschen vorgeschrieben werden. \"Wir müssen Anreize für die Nutzung digitaler Instrumente schaffen\", forderte die für das digitale Zeitalter zuständige Kommissionsvizepräsidentin Margrethe Vestager. Nötig sei es auch, die Zusammenarbeit zu fördern und den Binnenmarkt besser zu integrieren.\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}