{"title": "heise-Angebot: Last Call: Webentwicklung mit GitHub Copilot und GPT-4o – programmieren mit KI", "timestamp": "2024-07-02T06:00:00Z", "content": "\n\n\n        KI-Assistenten übernehmen immer mehr Aufgaben, insbesondere in der Entwicklung. Lernen Sie mithilfe von KI schnell sauberen Code in TypeScript zu produzieren.\n      \n\n      (Bild: Erzeugt mit Midjourney durch heise academy)\n    \nMithilfe Künstlicher Intelligenz und Large Language Models (LLMs) lassen sich zahlreiche Arbeitsprozesse automatisieren und vereinfachen. Von der Text- und Bildgenerierung bis hin zur Programmierung. In unserer Webinar-Serie GitHub Copilot & GPT-4o – KI-Tools in der Webentwicklung lernen Entwickler produktiv mit KI in TypeScript zu programmieren.\nIn den ersten zwei Terminen widmet sich unser KI-Experte Rainer Stropek dem GitHub Copilot. Dieses KI-Tool unterstützt Entwickler beim Schreiben von Code durch Code Completion. Es bietet mit den erweiterten Funktionen allerdings weit mehr Einsatzmöglichkeiten, etwa Refactoring, Codeanalyse, Testgenerierung und mehr. Anhand zahlreicher Praxisbeispiele zeigt unser Experte, wie dieses Werkzeug effizient die Arbeitsabläufe von Programmierern optimiert und die Produktivität in der Softwareentwicklung steigert. Dabei thematisiert er auch Grenzen und Gefahren von KI-Unterstützung im Entwicklungsprozess und diskutiert entsprechende Gegenmaßnahmen.\nDie folgenden drei Termine konzentrieren sich auf die Fähigkeiten von GPT-4o. Abseits der Grundlagen lernen Teilnehmer den intensiven technischen Einsatz von APIs, Embeddings und dem RAG-Entwurfsmuster. Diese Einblicke bieten eine exzellente Basis, um KI-basierte Komponenten effektiv in eigene Projekte zu integrieren und die Interaktion innerhalb moderner Webanwendungen neu zu definieren.\nDie Webinar-Serie ist praxisorientiert und setzt auf interaktives Lernen durch Live-Coding. Die Teilnehmer werden ermutigt, direkt mit den KI-Tools zu arbeiten und reale Szenarien zu entwickeln und testen. Diese Serie richtet sich an Softwareentwickler, die ihre technischen Fertigkeiten in der modernen Webprogrammierung um KI erweitern wollen. Die Termine der einzelnen Webinare sind:\nDie Webinare haben eine Laufzeit von jeweils vier Stunden und finden von 9 bis 13 Uhr statt. Die Teilnahme an einem Webinar-Termin kostet 169 Euro (alle Preise inkl. MwSt.). Wer gleich alle fünf Termine buchen möchte, kann mit dem Kombi-Ticket für 595 Euro kräftig sparen.\nAlle Teilnehmenden können sich nicht nur auf viel Praxis und Interaktion freuen, sondern haben auch die Möglichkeit, das Gelernte mit allen Aufzeichnungen und Materialien im Nachgang zu wiederholen und zu vertiefen. Fragen werden direkt im Live-Chat beantwortet und Teilnehmer können sich ebenfalls untereinander zum Thema austauschen. Der nachträgliche Zugang zu den Videos und Übungsmaterialien ist inklusive.\nWeitere Informationen und Tickets finden Interessierte auf der Website der Webinar-Serie. Wer über Angebote der heise academy auf dem Laufenden bleiben will, kann sich zum Newsletter anmelden.\n\n\n(cbo)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}