{"title": "Software Testing: Von Bytes zu Bewusstsein", "timestamp": "2024-07-02T06:01:00Z", "content": "\n\n\n        Richard Seidl spricht in dieser Podcast-Folge mit Carlos Fernandez über nachhaltige Strategien in der IT. Carlos Fernandez gibt Beispiele und wertvolle Tipps.\n      \n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \n\n      (Bild: Richard Seidl)\n    \nNachhaltigkeit in der IT gewinnt zunehmend an Bedeutung, insbesondere durch Performanceoptimierung. Richard Seidl hat sich für diese Folge des Podcasts Software Testing Carlos Fernandez eingeladen, einen erfahrenen Softwareentwickler und Performance-Tester bei DATEV eG. Er macht seine Leidenschaft für dieses Thema in der neuesten Ausgabe des Podcasts deutlich.\nDurch die effiziente Nutzung von IT-Ressourcen, wie der Optimierung von Bildern auf Webseiten und energieeffizienten Coding-Praktiken, leistet er einen Beitrag zum Umweltschutz. Der bewusste Umgang mit IT-Ressourcen und praktische Tipps zeigen, wie kleine Änderungen im Entwicklungsprozess zu großen Einsparungen führen können. Es ist wichtig, das Bewusstsein für Nachhaltigkeit in der IT-Community zu schärfen und gemeinsam an Lösungen zu arbeiten, die sowohl der Umwelt als auch der Wirtschaft zugutekommen.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nBei diesem Podcast dreht sich alles um Softwarequalität: Ob Testautomatisierung, Qualität in agilen Projekten, Testdaten oder Testteams – Richard Seidl und seine Gäste schauen sich Dinge an, die mehr Qualität in die Softwareentwicklung bringen.\nDie aktuelle Ausgabe ist auch auf Richard Seidls Blog verfügbar: \"Nachhaltigkeit in der IT – Carlos Fernandez\" und steht auf YouTube bereit.\n\n\n(mdo)\n\n\n\n    montags und donnerstags - alles von heise Developer\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}