{"title": "Riesiger Kunstrasen zur Fußball-EM: \"Das ist aktive Umweltverschmutzung\"", "timestamp": "2024-07-02T06:13:00Z", "content": "\n\n\n        Auf der Berliner EM-Fanmeile wurde ein gigantischer Kunstrasen ausgelegt. Die Mikroplastik-Experten Alexander Nolte und Oliver Spies können das nicht verstehen.\n      \n\n      \n        Kunstrasen vor dem Brandenburger Tor: Plastikteile, die einfach mit der Hand eingesammelt wurden.\n      \n    \n\n      (Bild: Madlen Krippendorf / Guppyfriend)\n    \nAlexander Nolte und Oliver Spies haben mit Guppyfriend eine Marke gegründet, die sich seit Jahren von Berlin aus damit beschäftigt, den Mikroplastikeintrag ins Abwasser zu reduzieren – unter anderem mit einem speziellen Waschbeutel für Kunststoffkleidung.\nSie bieten außerdem Filtersysteme gegen Mikroplastik an. Im Interview mit heise online sprechen sie über die Hintergründe des Kunstrasenprojekts am Brandenburger Tor und was das für Umwelt und Wasserschutz in der Hauptstadt bedeuten könnte.\nheise online: Herr Nolte, Herr Spies, hat es Sie gewundert, dass man mitten im größten innerstädtischen Park der Hauptstadt, dem Tiergarten, auf die Idee kam, eine 24.000 Quadratmeter große Plastikwiese für die EM-Fanmeile zu errichten?\nAlexander Nolte: Die Sache ist schon verwunderlich. Mikroplastik bedroht Tiere, Pflanzen, Mikroorganismen, unsere Gesundheit und befeuert die Klimakrise. Das wissen wir mittlerweile fast alle und das ist hinreichend belegt. Kunstrasen – ohne geeignete Schutzvorkehrungen – emittiert große Mengen Mikroplastik in die Natur. Auch das ist bekannt.Genauso schlimm wie der Schaden für die Natur ist das Zeichen, das in die Welt gesendet wird: Warum soll ich zu Hause mit Umweltschutz im Kleinen beginnen, wenn vor dem Brandenburger Tor, vor den Augen der Welt, aktive Umweltverschmutzung betrieben und sich über geltende Abwasserverordnungen hinweggesetzt wird? Vor allem ist für uns nicht nachvollziehbar, dass die Idee mit leicht widerlegbaren Argumenten noch als nachhaltig angepriesen wird.\nDie EU beschäftigt sich schon länger mit der Frage, wie man Mikroplastik reduzieren kann – auch ganz speziell von Kunstrasen. Wie kommt der Betreiber, die \"Kulturprojekte Berlin\", 2024 auf einen solchen Gedanken?\nOliver Spies: Die EM wäre eine ausgezeichnete Gelegenheit gewesen, eine sportliche Großveranstaltung in Deutschland unter Einhaltung höchster Umwelt-Gesichtspunkten durchzuführen – gerade nach der berechtigten Umwelt-Kritik an Fußball-Weltmeisterschaften und Olympischen Spielen in China, Russland und Katar.\nWie man auf diese Idee kam, können wir nur vermuten. Vor Beginn der EM entstand ein schönes Bild für die Medien. Aber wir können es uns heute nicht mehr leisten, nicht weiterzudenken als bis zum nächsten Werbecoup.\n\n\n\n      (Bild: Madlen Krippendorf / Guppyfriend)\n    \nFakt ist, dass unnötiges Plastik produziert wurde, große Mengen ganzer Plastikhalme und deren Abrieb in die Natur ausgetragen wurden. Das ist vor Ort deutlich zu sehen. Schon beim Aufbau sind sicher schon einige hunderte Kilogramm Plastik im Abwasser gelandet.\nHatten Sie Kontakt mit der \"Kulturprojekte Berlin\"? Was sagen die zur Begründung?\nNolte: Wir haben mit einigen der Nachhaltigkeitsverantwortlichen der Austragungsorte gesprochen. Berlin ist nicht allein. In Dortmund wird Kunstrasen im großen Stil als Wegweiser vom Bahnhof zum Stadion eingesetzt. \"Wir sollen nach langer Planung jetzt nicht auch noch mit Bedenken zum Umweltschutz kommen\" war da die Ansage.In Gesprächen abseits der Medien nehmen wir schon wahr, dass die Einsicht wächst, dass es aus Umweltaspekten keine gute Idee war und auch das \"Nachnutzungskonzept\", das in Berlin geplant ist, – vorsichtig formuliert – seine Schwächen hat.Dass es auch anders geht, zeigt Stuttgart, wo der Kunstrasenplatz nicht zu Deko-Zwecken, sondern zum Fußballspielen eingesetzt wird und nötige Vorkehrungen gegen Verwehungen und Filter zur Abwasserfiltration eingesetzt wurden.\nheise online:Warum wird Kunstrasen überhaupt noch verwendet? Schließlich ist bekannt, dass sich dieser leicht teilweise auflöst und dann in der Umwelt verteilt.\nSpies: Wir sind nicht grundsätzlich gegen Kunstrasen zum Sporttreiben, sondern gegen Kunstrasen als unnötiges Accessoire zur Dekoration. Kunstrasen spielt eine wichtige gesellschaftliche Rolle. Ohne Kunstrasen ist ein flächendeckender Trainings- und Spielbetrieb, auch über den Fußball hinaus, gar nicht mehr denkbar.Kunstrasen sollte jedoch ausschließlich auf baulich abgegrenzten Sportstätten verwendet werden, die über geeignete Sicherungsmaßnahmen gegen den Austritt von Mikroplastik verfügen, wie eben der Schutz vor Verwehungen und effektive Abwasserfiltration.\n\n\n\n      (Bild: Madlen Krippendorf / Guppyfriend)\n    \nDer Betreiber \"Kulturprojekte Berlin\" behauptet, der Kunstrasen werde täglich mit Maschinen gereinigt, sodass ein Abfluss von Fasern nicht stattfinden könne. Zudem habe man \"spezielle Filtrationsplatten\" entwickelt, die Reste von Müll und Schmutz aufnähmen. Geht das?\nNolte: Die Verschmutzung im Tiergarten und rund um den Kunstrasenplatz ist mit dem bloßen Auge erkennbar – und das ist nur der sichtbare Teil der Mikroplastik-Verschmutzung. Gegen Mikroplastik sind Filterplatten eine Alibi-Lösung. Das Absaugen ist durch den eingestreuten Sand nicht möglich. Wenn es aber, wie behauptet, keinen Abrieb gibt, warum dann überhaupt diese Vorkehrungen?Wir haben dem Veranstalter unsere Filterlösungen vorgeschlagen, die sich auch schon bei Fußball-Bundesligisten und Amateurklubs bewährt haben. Auch wenn die Verschmutzung beim Aufbau und durch Verwehung nicht mehr rückgängig gemacht werden kann, hätte die Möglichkeit bestanden, die Austragsmengen während des Turniers deutlich zu reduzieren. Aber in aller Deutlichkeit: Auch das hätte die Idee des Kunstrasenplatzes im Tiergarten nicht zu einer guten gemacht.\nWas passiert, wenn der Kunststoff in die Kanalisation gelangt? Kann er in den Klärwerken gefiltert werden?\nSpies: Ein gewisser Anteil Mikroplastik kann in Klärwerken herausgefiltert werden. Allerdings eher die größeren Partikel. Die werden dann zusammen mit den organischen Abfällen oft als Klärschlamm zum Düngen genutzt und gelangen so wieder in die Natur.Und leider entstehen die kleinsten Partikel erst auf dem Weg von der Entstehung zum Klärwerk. Das heißt: Die Partikel zerreiben oder zersetzen sich in der Kanalisation und in der Natur, bevor sie ins Klärwerk gelangen. Ideal wäre es also, den größten Teil der Partikel mit feinen Sieben oder Filtern gleich am Ort der Entstehung aufzuhalten und ordnungsgemäß zu entsorgen.\nWelche Methoden gibt es, die Verteilung von Kunstrasenpartikeln zu verhindern?\nSpies: Wir entwickeln mit Guppyfriend einfach anzuwendende Filterlösungen für den Gebrauch zu Hause und Lösungen gegen Mikroplastik-Verschmutzung beim Reinigen, beim Waschen, gegen Straßen- und Reifenabrieb und eben auch bei Kunstrasenplätze. Die Herausforderungen beim Nachrüsten bestehender Kunstrasenplätze variieren je nach Abwassersystem. Auf jedem Platz sollte es einen Schutz gegen Verwehung, sogenannte Sauberlaufzonen und Abwasserfiltration geben.Beim VfL Wolfsburg haben wir mit einfachen Rinnen- und Gullyfilter-Systemen in wenigen Wochen pro Platz 500 kg Mikroplastik zurückgehalten. Bei Gladbach und Augsburg waren zum Beispiel zusätzlich Filteranlagen für Schlammschächte nötig.\n\n\n\n      (Bild: Madlen Krippendorf / Guppyfriend)\n    \nGanz verhindern kann man den Mikroplastikaustrag nicht. Aber ob beim Waschen der Trikots, der Wahl des Waschmittels oder eben beim Kunstrasenplatz: Wir können mit vielen kleinen Entscheidungen einen großen Beitrag zum Umweltschutz leisten.\nSie selbst verkaufen Produkte, mit denen sich ein Mikroplastikaustritt verhindern lässt. Neutral sind Sie da natürlich nicht. Warum nicht den Leuten den Spaß lassen, auf einer fotogenen künstlichen Rasenfläche Fußballspiele anzuschauen?\nNolte: Die Menschen in München oder Düsseldorf haben sicherlich nicht weniger Spaß beim Public Viewing ohne Kunstrasen. Und niemand sollte bei dem Thema Erhalt der Natur und Gesundheit neutral sein. Wir könnten hier Umweltschutz mit Innovationslösungen made in Germany verknüpfen. Kreislauffähigkeit und geschickter Einsatz von Ressourcen sind die Themen unserer Zeit. Schutz der Umwelt und Spaß am Fußballgucken sind keine Gegensätze.\nWas hätte der Betreiber der Fanzone besser machen können?\nNolte: Kunstrasen erst gar nicht zweckentfremdend in der Natur zu verlegen. Aber da wiederholen wir uns. Viel spannender ist es, zu diskutieren, wie wir künftig so etwas verhindern können.Wie schaffen wir es, bei uns zu Hause, in den Unternehmen und bei künftigen Sportveranstaltungen Umweltschutz nicht nur als notwendiges Übel zu begreifen und auf Absichtsbekundungen zu beschränken, sondern auch die richtigen Entscheidungen zu treffen und konsequent danach zu handeln?Spies: Es ist auch wichtig zu verstehen, dass Umweltprobleme nicht isoliert betrachtet werden sollten. Jedes Umweltproblem, sei es Mikroplastik oder CO₂-Emissionen, trägt zu einem komplexen Netzwerk von Herausforderungen bei, die unsere Gesundheit und unseren Planeten bedrohen. Zu sagen, dass wir keine Maßnahmen ergreifen sollten, weil andere Probleme größer erscheinen, ist wie zu behaupten, dass wir keine Klimaziele verfolgen sollten, weil andere Länder mehr emittieren.\n\n\n(bsc)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}