{"title": "heise+ | Pixel-Lampe mit WLED selbst bauen", "timestamp": "2024-07-02T07:00:00Z", "content": "\n\n\n        Mit dem WLED-System und einem ESP kann man LED-Streifen ganz leicht ansteuern. Eine zweidimensionale selbstgebaute Pixel-Lampe setzt die Effekte schön in Szene.\n      \nAls Kind der 80er-Jahre habe ich noch lebhafte Erinnerungen an Arcade-Spielhallen und die unzähligen Stunden, die ich in solchen verbracht habe. Einer der Klassiker übte schon immer eine besondere Faszination auf mich aus: Space Invaders.\nKürzlich entdeckten meine Kinder Bügelperlen als neues Hobby für sich und als wir nach passenden Motiven suchten, boten sich selbstverständlich Sprites aller Art an. Es dauerte nicht lange, da war der erste Bügelperlen-Space-Invader fertiggestellt – mein erstes haptisches Erlebnis mit dieser Spezies.\n\n\nDaraus entstand die Idee, das Motiv für ein Projekt im größeren Maßstab zu verwenden – eine Pixel-Lampe, die man sich an die Wand hängen kann. Dank des hauseigenen 3D-Druckers sollte die Herstellung keine große Herausforderung darstellen. Farbige LEDs könnten dem Projekt dann noch das gewisse Etwas verleihen. Vielleicht ließen sich diese sogar mit einem Mikrocontroller ansteuern, um auf diese Weise spannende Lichteffekte zu erzielen? Doch Schritt für Schritt.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nSSDs mit PCIe 5.0 werden allmählich Standard. Die schnellsten erreichen beim Lesen mehr als 14 GByte/s – zwei solcher Renner haben wir im Test. \nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nDie Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.\nWenn es in der Wohnung unerträglich heiß wird, versprechen mobile Klimaanlagen rasche Abhilfe. Wir haben uns drei Geräte genauer angesehen.\n\n    Make Magazin – News, Projekte, Hintergründe rund um den kreativen Umgang mit Technik. Immer montags.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}