{"title": "Fahrbericht Audi SQ6 e-tron​: Rasant in jeder Hinsicht", "timestamp": "2024-07-02T10:42:00Z", "content": "\n        Porsche und Audi haben wieder eine E-Autobasis gemeinsam entwickelt. Ein erster Fahreindruck mit dem Audi SQ6 zeigt, was ihn vom Porsche Macan unterscheidet.​\n      \n\n      (Bild: Audi)\n    \nSie haben reichlich Verspätung: Ursprünglich sollten Porsche Macan und Audi Q6 e-tron schon 2022 vorgestellt werden. Nach einigen Anlaufschwierigkeiten kommen beide nun endlich auf den Markt. Der Audi stand uns als SQ6 für eine erste Fahrt zur Verfügung.\nDie Plattform arbeitet mit einer Spannungsebene von 800 Volt. Für beide Firmen ist das nichts Neues, denn der Audi e-tron GT und der Porsche Taycan nutzen das schon seit Jahren. Mit Q6 e-tron und Macan wird das nun auch in einem Segment ab rund 70.000 Euro angeboten. Potenziell verspricht eine höhere Spannung eine höhere Ladeleistung. Audi nennt bis zu 270 kW in der Spitze. Viel wichtiger ist aber eine flach verlaufende Ladekurve. Ein kurzer Peak mag für Prospekte hübsch sein, hilft in der Praxis aber kaum. Bei dieser ersten Proberunde erreichten wir in der Spitze 229 kW. Nach 15 Minuten waren 55 kWh nachgeladen. Die Batterietemperatur lag bei 35 Grad, der anfängliche Ladestand lag bei 4 Prozent. Das entspricht einer durchschnittlichen Ladeleistung von 220 kW – eine beeindruckende Vorstellung. Es gibt nicht viele Elektroautos, die in dieser Hinsicht mithalten können.\nFür das Fenster von 10 auf 80 Prozent nennt Audi – unter optimalen Bedingungen – 21 Minuten. Im WLTP entspricht das einer Reichweite von 419 km. Etwas schade: Ein AC-Lader mit 22 kW wird erst ab Ende des Jahres optional angeboten. Bis dahin bleibt es an Wechselstrom bei 11 kW. Die Batterie selbst fasst 94,9 kWh netto. Audi setzt zwölf Module mit insgesamt 180 prismatischen Zellen ein, deren Materialmix aus acht Anteilen Nickel und jeweils einem Anteil Mangan und Kobalt besteht. Im WLTP verspricht Audi eine Reichweite von bis zu 598 km.\nAnders als Porsche verbaut Audi im SQ6 vorn einen Asynchronmotor (ASM), hinten einen Synchronmotor (PSM). Im Macan werden zwei PSM eingebaut. Vorteil der Audi-Lösung ist, dass sich der vordere Motor bei Nichtgebrauch ohne elektromagnetische Schleppverluste mitführen lässt. Das senkt den Verbrauch, den Audi im Zyklus mit 17,5 bis 18,4 kWh angibt. Bei der ersten Ausfahrt zeigte der Bordcomputer 24,7 kWh/100 km an. Wichtig bei diesem Abgleich: Zum angezeigten Wert kommen die Ladeverluste noch hinzu, im WLTP sind sie inkludiert.\nAudi bietet im Q6 derzeit drei Leistungsstufen an, der SQ6 markiert mit 360 kW die Spitze. Mit aktivierter Launch Control sind es kurzzeitig bis zu 380 kW, sofern die Batterie vollgeladen ist. Schluss ist erst bei 230 km/h, den Standardsprint absolviert das Topmodell in 4,3 Sekunden. Sollte das noch immer nicht reichen, muss sich der Interessent noch etwas gedulden – ein RS Q6 soll folgen. Das Leergewicht des SQ6 liegt inklusive eines 75-kg-Fahrers bei 2425 kg. Davon ist wenig zu spüren: Der schwere Brocken setzt sich mit enormer Leichtigkeit in Bewegung.\nBeim Fahrgefühl sollen sich Q6 und Macan spürbar unterscheiden. Der Audi ist weniger spitz abgestimmt, er fährt sich runder. Der Porsche absolviert alles noch eine Spur agiler, sei es das Einlenken oder das Durcheilen von Kurven. Audi verschiebt die Abstimmung hin zu mehr Komfort, ohne die Fahrdynamik zu vernachlässigen. Auch die Lenkung ist gelungen. Sie reagiert nicht mehr so synthetisch, wie es bei vielen Audi-Modellen in der Vergangenheit der Fall war und arbeitet recht präzise.\nAbseits des Antriebsstranges arbeitet Audi vieles mit einer lässigen Routine ab. Der Testwagen war sauber verarbeitet, die Sitze sehr bequem und die Geräuschdämmung hervorragend. Auch das Platzangebot ist mehr als nur ausreichend. Der Kofferraum fasst im SQ6 mit 514 Liter minimal weniger als die anderen Q6-Modellen. So oder so sind das angesichts einer Fahrzeuglänge von 4,77 m bestenfalls durchschnittliche Werte. Anders als im Q4 e-tron gibt es ein Fach unter der vorderen Haube, was immerhin 64 Liter groß ist. Mit einer gewissen Spannung haben wir auf das Infotainmentsystem geschaut, immerhin ist Volkswagen diesbezüglich in den vergangenen Jahren durch ein tiefes Tal der Tränen gegangen. Im Q6 ist der Ersteindruck positiv: Die Bedienung erscheint schlüssig und auch halbwegs intuitiv. Größere Bugs sind uns während der ersten kurzen Ausfahrt nicht aufgefallen.\nDas könnte sich Audi auch nicht leisten, denn die Konkurrenz ist gut aufgestellt. Zu den klassischen Gegnern von Mercedes und BMW kommen global Marken wie Tesla, Genesis und BYD – und diese Aufzählung ist selbstverständlich nicht vollständig. Das Einstiegsmodell des Q6 liegt schon bei 68.800 Euro, der von uns bewegte SQ6 bei wenigstens 93.800 Euro. Selbstverständlich ist das nur der Auftakt, auch wenn die Serienausstattung durchaus nicht ärmlich ist. Doch mit wenigen Haken im Konfigurator fällt die Marke von 100.000 Euro rasch. Interessenten des Topmodells werden wie vielerorts geschröpft. Zur Wahrheit gehört allerdings auch: Ein mit Bedacht zusammengestellter Q6 e-tron ist auch für rund 80.000 Euro zu haben. Das ist fraglos noch immer viel mehr Geld, als der Durchschnitt für ein Auto ausgeben kann und will. Doch einerseits wird das Rennen um Kunden in diesem Segment über die Leasingraten entschieden, andererseits hinterlässt die erste Ausfahrt im Q6 den Eindruck, dass Audi gegenüber vergleichbaren Konkurrenten nicht schlecht aufgestellt scheint.\n\n\n(mfz)\n\n\n\n    Alles rund ums Auto -   2x pro Woche News und Hintergründe von heise Autos\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}