{"title": "Bericht: Apple plant KI-Funktionen als kostenpflichtige Dienste", "timestamp": "2024-07-01T13:25:00Z", "content": "\n\n\n        Die ersten Funktionen der Apple Intelligence will Apple kostenfrei bereitstellen. Künftig plane das Unternehmen aber, bei einigen Funktionen zu Kasse zu bitten.\n      \n\n      (Bild: Apple)\n    \nWährend die ersten vorgestellten Funktionen der Apple Intelligence offenbar allen Nutzer mit geeigneten Geräten kostenlos zur Verfügung stehen sollen, gibt es in Cupertino angeblich Pläne, künftige Funktionen nur gegen Aufpreis anzubieten. Laut einem Medienbericht überlegt Apple, hierfür ein Abonnement im Stile von iCloud+ einzuführen.\nFür Apple wird das Geschäft mit Services bekanntlich immer wichtiger. Angesichts der wachsenden Hardwaremüdigkeit in der IT-Branche wird es zum immer wichtigeren Standbein, das mögliche Rückgänge im Verkauf kompensieren kann. Bei den jüngsten Quartalszahlen waren die Dienstleistungen mit einem Plus von 14 Prozent auf 23,9 Milliarden Dollar ein wichtiger Wachstumsfaktor in Apples Bilanz. Deshalb, berichtete der Bloomberg-Journalist Mark Gurman, der über Quellen bei Apple verfügt, werde im Apple Park überlegt, auch die eigene KI zu monetarisieren – so wie es die Mitbewerber wie OpenAI und Anthropic auch schon längst machen.\nWie bei der iCloud würde es dann einen kostenlosen Basiszugang geben, der dort 5 GB Speicher umfasst. Wer zusätzliche Funktionen möchte, müsste dann einen monatlichen Aufpreis zahlen. Bei iCloud+ gibt es aktuell fünf Tarifstufen zwischen 50 GB und 12 TB. Neben zusätzlichem Speicher erhalten Käufer auch weitere Funktionen wie das iCloud Privat Relay oder HomeKit Secure Video.\nApple liebäugele aber auch damit, als Vermittler zu anderen KI-Anbietern zu verdienen. So erwarte der iPhone-Hersteller Umsatzbeteiligungen, wenn Apple-Nutzer über die Intelligence etwa ChatGPT, Claude und Google Gemini nutzen. Bislang müssen deren Entwickler ihre Dienste über eine eigene App im App Store Apples anbieten. Künftig könnten sie Kooperationen mit Apple eingehen und so auf Systemebene von Sprachassistent Siri angeboten werden, sagte Gurman. Die Bekanntgabe der Zusammenarbeit mit Google erwartet der Bloomberg-Reporter im Herbst, wenn die finalen Versionen von iOS 18, iPadOS 18 und macOS Sequoia erscheinen.\nDie Ambitionen Apples, mit der KI Geld zu verdienen, lassen allerdings auch die Streitigkeiten mit der Europäischen Union in einem anderen Licht erscheinen. Apple stellte in Aussicht, dass es dieses Jahr wegen regulatorischer Unsicherheiten mit dem Start der Intelligence im EU-Gebiet nicht mehr klappen könnte. Eine Unterstützung hiesiger Sprachen galt sowieso als unwahrscheinlich. Sollte die Apple Intelligence allerdings mittelfristig nicht in die EU kommen, so entstünde Apple angesichts der geplanten Monetarisierung nicht nur ein Imageschaden, sondern würde angesichts der Bedeutung des Wirtschaftsraumes auch zu Einbußen führen.\n\n\n(mki)\n\n\n\n    Mac & i informiert Sie täglich über alles Wichtige rund um Mac, iPhone und Apple Watch.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}