{"title": "Elektronische Patientenakte: Ärzte wollen nicht mit ihr allein gelassen werden", "timestamp": "2024-07-03T12:04:00Z", "content": "\n\n\n        Ab Januar 2025 soll die elektronische Patientenakte automatisch für alle kommen. Ärzte fürchten jedoch einen holprigen Start inmitten der Grippe-Saison.\n      \n\n      (Bild: Tero Vesalainen/Shutterstock.com)\n    \nSeit 2021 kann sich jeder für eine elektronische Patientenakte anmelden. Da das bisher etwa 1,3 Millionen Menschen gemacht haben, soll sie im Februar 2025 für alle automatisch kommen, die nicht widersprechen. Zunächst gibt die \"ePA für alle\" mit wenigen Funktionen. Alle, die bereits über eine ePA verfügen, können diese einfach weiternutzen. Ärzte begrüßen das Vorhaben grundsätzlich: Eine \"gut umgesetzte ePA\" könne die Versorgung nach Sicht des Hausärzteverbands \"spürbar verbessern\".\nDie Coronakrise habe gezeigt, \"welchen enormen Nachholbedarf Deutschland in Sachen Digitalisierung hat und wie wichtig digitaler Datenaustausch in der Gesundheitsversorgung ist\", betont auch Dr. Gerald Gaß, Vorstandsvorsitzender der Deutschen Krankenhausgesellschaft (DKG) gegenüber heise online. Kürzlich äußerten Telemediziner den Wunsch nach einer funktionierenden Plattform für den Informationsaustausch. Aktuell verwenden viele Krankenhäuser und Arztpraxen verschiedene Systeme, die nicht interoperabel sind oder denen notwendige Funktionen fehlen.\nÄrzte fürchten beim flächendeckenden Start der elektronischen Patientenakte Mehraufwand und anfängliche Störungen wie beim E-Rezept. Laut Gaß hätten \"bisherige Vorstöße gezeigt, wie schwerfällig und häufig dysfunktional Digitalisierung in Deutschland abläuft. E-Rezept oder digitale Meldeverfahren in Krankenhäusern haben oftmals zunächst zu mehr statt zu weniger Arbeitsaufwand für die Beschäftigten geführt.\" Bezüglich der ePA gibt es zudem auch Sicherheitsbedenken, insbesondere für Krankenhäuser sei die ePA bislang eher mit Risiken als mit Erleichterungen verbunden.\nDa Befunde sich in der ePA nicht als strukturierte Daten, sondern als PDF-Dokumente ablegen lassen, befürchtet der Hausärzteverband einen chaotischen Start. Mit dem weiteren Ausbau der ePA soll sich das aber ändern. Eine von Ärzten geforderte Suchfunktion sei auch noch nicht vorhanden, sodass jedes PDF einzeln geöffnet werden müsse. Gerade bei Patienten mit vielen Befunden sei das problematisch. Im Versorgungsalltag einzelne PDF zu öffnen, könne man den Praxisteams nicht zumuten, zitiert die Ärztezeitung Dr. Leonor Heinz, die Leiterin der Koordinierungsstelle der Initiative Deutscher Forschungspraxennetze. Ihrer Ansicht nach dürfe die ePA keine \"digitale Schriftenrolle sein\".\n\"Bis heute ist die ePA de facto kaum nutzbar. Die Kolleginnen und Kollegen sowie die Versicherten haben unter anderem mit schier unendlichen Ladezeiten und einem chaotischen Aufbau der ePA zu kämpfen\", erklärt die Bundesvorsitzende des Hausärzteverbands, Prof. Nicola Buhlinger-Göpfarth zuerst der Funke Mediengruppe. Es sei drei Jahre lang Zeit gewesen, \"um Kinderkrankheiten auszumerzen\".\nDie Umsetzung der ePA sei ernüchternd, eine vierwöchige Testphase werde das Ruder auch nicht mehr herumreißen, ist sich Buhlinger-Göpfarth sicher. Ihrer Ansicht nach liege die Verantwortung dafür nicht allein beim Bundesgesundheitsministerium, sondern auch bei den Herstellern und der künftigen Digitalagentur des Gesundheitsministeriums, der Gematik. \"Was auf keinen Fall passieren darf, ist, dass die Praxen mitten in der Infektsaison mit einer nicht funktionierenden ePA für alle alleingelassen werden\", so Buhlinger-Göpfarth. Die ePA auf 70 Millionen gesetzlich Versicherten zuzulassen, nannte sie \"mehr als gewagt\".\nBeim E-Rezept kommt es gelegentlich zu Störungen einzelner Dienste, manchmal sind auch zentrale Dienste der Telematikinfrastruktur gestört. Hinzu kommt, dass der Stand der Praxis- und Krankenhausverwaltungssysteme sehr unterschiedlich ist, wie auch aus dem TI-Score der Gematik ersichtlich ist. Manche scheinen eine Anbindung an die ePA nicht implementiert zu haben, bei anderen funktioniert sie nicht. Daher sollen Ärzte für eine funktionierende ePA einen Wechsel des Praxisverwaltungssystems in Erwägung ziehen.\nDas BMG hat laut Sebastien Zilch, Unterabteilungsleiter für Gematik, E-Health und Telematikinfrastruktur beim BMG, \"Instrumente aufgesetzt, um die Daumenschrauben anzuziehen\". Das berichtet die Ärztezeitung. Erst kürzlich hatte die Kassenärztliche Bundesvereinigung im Auftrag des BMG Rahmenvereinbarungen veröffentlicht, die Hersteller mit der KBV schließen können. Das sei aber erst der Anfang.\nAlle 14 Tage bieten wir Ihnen eine Übersicht der neuesten Entwicklungen in der Digitalisierung des Gesundheitswesens und beleuchten deren Auswirkungen. \nAusführliche Informationen zum Versandverfahren und zu Ihren Widerrufsmöglichkeiten erhalten Sie in unserer Datenschutzerklärung.\n\n\n(mack)\n\n\n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}