{"title": "heise+ | Betriebssysteme: Was extra schlanke Windows-Variationen taugen", "timestamp": "2024-07-03T11:30:00Z", "content": "\n\n\n        Für Windows gibt es inoffizielle, minimalistische Variationen. Wir erklären, was Atlas, ReviOS und Tiny11 bringen, wenn man sich auf sie einlässt.\n      \nEine frische Installation von Windows belegt an die 25 GByte Speicherplatz auf der Festplatte oder SSD. Und diese Größe wächst von Ausgabe zu Ausgabe. Dabei verstecken sich in den Tiefen des Betriebssystems Komponenten, die man als Otto Normalanwender niemals benötigt. Mehr noch: Manche Windows-Bestandteile sind einfach nur lästig, weil sie auch RAM und Rechenzeit verschwenden, oder gar schädlich, etwa wenn sie persönliche Daten des Anwenders an Microsoft petzen oder neuerdings sogar Werbung auf den Rechner holen.\nTipps, die Windows kleiner oder schneller machen sollen, kursieren im Internet zuhauf. Ob sie nebenwirkungsfrei oder überhaupt wirksam sind, ist häufig reine Glückssache. Dasselbe gilt für Ein-Klick-Windows-Optimierer, also Programme, die versprechen, Windows vollautomatisch von unnötigem Ballast zu befreien. Unserer Erfahrung nach schießen sie häufig übers Ziel hinaus und der Anwender sich selbst ins Knie.\nUnd dann gibt es noch Entwickler, die sich auf die Fahnen geschrieben haben, Windows so weit einzudampfen, dass daraus quasi ein eigenes Betriebssystem entsteht: kompakter, schneller, schicker – kurz: besser als ein Windows von der Stange. Drei dieser Kandidaten haben wir uns für diesen Artikel genauer angesehen: Atlas, ReviOS und Tiny11.\nMit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\nNach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?\nWer die Fahrtkosten auf den Verbrauch reduziert, unterschlägt den größten Teil der tatsächlichen Ausgaben. Das zeigt der Vergleich von zwölf Modellen.\nDie Haut von Sexrobotern besteht aus beheizbarem Silikon, Servomotoren bewegen ein Metallskelett. Ist das zukunftsweisend oder gefährlich?\nDie Bundesregierung finanziert eine Open-Source-Office-Suite, um den Staat aus der Abhängigkeit von Microsoft zu befreien. Doch das Projekt ist gefährdet.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}