{"title": "Monopol: EU hat weitere Fragen an Microsoft und OpenAI sowie Google und Samsung", "timestamp": "2024-07-01T06:52:00Z", "content": "\n\n\n        Wettbewerbskommissarin Margrethe Vestager holt weitere Stellungnahmen zu den Deals und Plänen von Big Tech ein. Sie meint, dass wir mit Monopolen leben.\n      \n\n      (Bild: Camilo Concha / Shutterstock.com)\n    \nDie EU-Kommission hat erste Fragen an Microsoft und OpenAI zu den Bedingungen der Zusammenarbeit geschickt. Es geht um die Frage nach möglichen Verstößen nach dem Wettbewerbsrecht, konkret, ob der Deal eine Monopol-Bildung fördert. Nun sagte die Wettbewerbskommissarin Margrethe Vestager, sie sei dabei, weitere Stellungnahmen von Dritten einzuholen. Neben der Partnerschaft zwischen Microsoft und OpenAI, geht es auch um die Zusammenarbeit zwischen Google und Samsung.\nGeäußert hatte sich Vestager auf einem Workshop der Kommission mit dem Titel \"Competition in Virtual Worlds and Generative AI\". Beides bezeichnet sie in ihrer dortigen Rede als \"heiße Themen\". Es gebe Chancen und Risiken, Optimisten und Pessimisten – \"wir als Wettbewerbsbehörde müssen Realisten sein\", die im Hier und Jetzt arbeiten. Dazu gehöre, zu untersuchen, welche neuen Herausforderungen sich ergeben, und ob der Markt weiter von den etablierten Tech-Giganten dominiert werde. Dabei wirft Vestager auch auf, dass es nur einen Wechsel von einem Monopol zu einem anderen Monopol geben könnte – die Kommissarin geht also davon aus, dass wir aktuell mit Monopolen leben.\nUm nicht frühere Fehler zu wiederholen, die erst zu dem Internet und der Marktkonzentration geführt haben, die wir heute haben, müsse man den Markt vor allem verstehen. Man habe mehreren Marktteilnehmern bereits im März Fragebögen zugeschickt, unter anderem an Microsoft, Google, Facebook und auch Tiktok. Die Antworten haben offenbar nicht ausgereicht, nun folgen die Nachfragen.\nKonkret ging es beispielsweise darum, ob Microsofts und OpenAIs Zusammenarbeit Exklusivität einschließt, die negative Effekte für andere Marktteilnehmer mitbringt. Microsoft dürfe zudem keine Kontrolle über OpenAI haben – zumindest diese haben sie nach ersten Untersuchungsergebnissen auch nicht. Neu ist, dass die Übernahme von Inflection durch Microsoft beobachtet wird. Inflection soll dem ehemaligen Mitgründer von Google DeepMind, Mustafa Suleyman, unterstellt werden und daran arbeiten, eigene Sprachmodelle zu entwickeln.\nWerktägliches Update zu den wichtigsten KI-Entwicklungen, freitags immer mit Deep Dive.​\nAusführliche Informationen zum Versandverfahren und zu Ihren Widerrufsmöglichkeiten erhalten Sie in unserer Datenschutzerklärung.\nZudem ist Googles Partnerschaft mit Samsung in das Blickfeld der Wettbewerbshüter geraten. Googles Large Language Model Gemini Nano ist auf den Geräten von Samsung vorinstalliert, es ist Googles kleinstes Modell aus der Gemini-Familie, das für Mobilgeräte optimiert wurde. Vestager sagt auch, es gebe weitere Untersuchungen rund um den KI-basierten Markt.\n\"Die Möglichkeiten, die sich durch KI ergeben, scheinen endlos. Sie reichen von ganz alltäglichen Dingen wie der Beschleunigung von Kundenbeziehungen, Verwaltungsaufgaben oder Softwareentwicklung. Bis hin zu coolen Dingen wie der Entdeckung und Entwicklung von Medikamenten oder personalisierten medizinischen Behandlungsplänen\", sagt Vestager. Und mahnt zugleich zur Achtung. Positiv hervor hebt die Kommissarin auch die Untersuchungen einzelner Mitgliedsstaaten sowie die bereits verhängte Strafe, die Google zahlen musste, weil sie in Frankreich Inhalte von Verlagen genutzt haben, um Gemini zu trainieren – dafür aber keine Erlaubnis hatten. Laut Vestager greife auch der Digital Markets Act (DMA) für KI-Unternehmen und KI-Anwendungen – auch wenn diese Regulierung bei der Entstehung KI nicht in seiner heutigen Form bedacht hatte.\n\n\n(emw)\n\n\n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}