{"title": "Europäisches Bezahlsystem \"Wero\" startet", "timestamp": "2024-07-02T05:23:00Z", "content": "\n\n\n        In der European Payments Initiative versuchen 16 europäische Banken ein Gegengewicht zu Paypal, Mastercard und Visa aufzubauen. Noch sind nicht alle dabei. \n      \n\n      \n        Der europäische Bezahldienst Wero soll unter anderem Abhängigkeiten von US-Bezahldienstleistern verringern.\n      \n    \n\n      (Bild: PureSolution/Shutterstock.com)\n    \nDas europäische Bezahlsystem Wero der European Payments Initiative (EPI) ist gestartet. Zum Auftakt ermöglichen der überwiegende Teil der Sparkassen sowie Volks- und Raiffeisenbanken in Deutschland mit Wero mobile Zahlungen von einem Handy auf das andere.\nNutzerinnen und Nutzer von Wero benötigen im Gegensatz zu einer herkömmlichen Überweisung keine 22-stellige Kontonummer (IBAN) des Empfängers. Stattdessen kann man für die Geldübertragung \"in Echtzeit\" eine Mobiltelefonnummer oder E-Mail-Adresse nutzen. Echtzeit bedeutet, dass das Geld innerhalb von zehn Sekunden auf dem Konto der Empfängerin oder des Empfängers gutgeschrieben wird. Ab 2025 soll man mit Wero auch online und ab 2026 im Einzelhandel bezahlen können.\nZum Wero-Start ist auch die belgische Bank KBC mit dabei. Weitere Partnerbanken aus den Niederlanden und Frankreich sollen folgen. Bislang nicht an Bord sind dagegen unter anderem das EPI-Mitglied Deutsche Bank, ihre Tochter Postbank sowie die ING-Bank. Hier erwarten Experten aber einen Start noch in diesem Jahr. Außen vor sind dagegen die Commerzbank und Neo-Banken wie N26, die sich nicht an der EPI und Wero beteiligen.\nWero wird von der European Payments Initiative (EPI) betrieben, einem Gemeinschaftsunternehmen von 14 Banken und zwei Zahlungsfirmen. Die Partner wollen damit gegen große US-Finanzkonzernen wie Mastercard, Visa und Paypal antreten. Außerdem soll der Vormarsch von Apple Pay und Google Pay gestoppt werden. Ein Vorbild ist die Smartphone-Bezahllösung Twint aus der Schweiz, die in der Alpenrepublik sehr populär ist. \"Wero wird die europäische Souveränität im Zahlungsverkehr stärken\", sagte Joachim Schmalzl, Vorstand im Sparkassenverband DSGV und Aufsichtsratsvorsitzender von EPI. \"Bisher haben wir in Europa kein eigenes, gemeinsames Zahlverfahren\", so Schmalzl.\nSelbst starke nationale Verfahren wie die Girocard in Deutschland oder die Carte Bancaire in Frankreich seien bei grenzüberschreitenden Zahlungen auf außereuropäische Anbieter angewiesen, betonte Schmalzl. \"Wero wird diese Abhängigkeit nachhaltig und langfristig beenden, indem es hier eine europäische Alternative bietet und damit auch die Wertschöpfung im Bereich Zahlungsverkehr innerhalb Europas hält.\"\nDie Kundinnen und Kunden der Sparkassen und Genossenschaftsbanken müssen zum Ausprobieren von Wero keine neue App auf ihrem Smartphone installieren, sondern können die Funktion in ihrer Banking-App aktivieren. Wer über Wero nicht nur Geld senden, sondern auch empfangen möchte, muss zudem eine Mobilfunknummer oder E-Mail-Adresse in der Banking-App hinterlegen.\nFehler der dpa korrigiert. Die DZ-Bank im 3. Absatz wurde gestrichen. Sie gehört auch zu den Unterstützern der EPI.\n\nDie Redaktion hat ein erstes Hands-on für die Hannoversche Volksbank und die Sparkasse Hannover vorgenommen. In der App der Hannoverschen Volksbank tauchte Wero nach einem Klick auf das Euro-Zeichen unten in der Anzeige auf. Es ließ sich freischalten und wir konnten wie vorgesehen Geld verschicken. Ein weiterer Kollege konnte zudem als Kunde der Sparkasse Hannover Wero aktivieren (dort per Klick auf \"Geld senden\"). Offenbar bestand diese Möglichkeit aber nur kurz am Morgen. Bei mehreren weiteren befragten Kolleginnen und Kollegen mit Konto bei der Sparkasse Hannover war Wero danach nicht verfügbar. Wir können derzeit über Wero Geld von der Hannoverschen Volksbank zur Sparkasse Hannover schicken, andersherum zeigte die Sparkassen-App jedoch eine Fehlermeldung an. Nach Auskunft des Deutschen Sparkassen- und Giroverbandes liegt dies daran, dass die etwa 350 Sparkassen in Deutschland Wero sukzessive in den kommenden Tagen freischalten. Wir halten Sie in den kommenden Tagen über die weitere Entwicklung auf dem Laufenden.\n\n\n(mon)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}