{"title": "Valve: \"Elden Ring\" ist das beliebteste Spiel auf dem Steam Deck", "timestamp": "2024-07-02T07:31:00Z", "content": "\n\n\n        In einer neuen Statisitk zeigt Valve, welche Spiele auf dem Steam Deck besonders beliebt sind. \"Elden Ring\" führt die aktuelle Liste an.\r\n\n      \n\n      \n        \"Elden Ring\" ist König auf dem Steam Deck – auch wenn man seine Grafikeinstellungen nach unten schrauben muss.\n      \n    \n\n      (Bild: FromSoftware)\n    \nIn einer neuen Auflistung informiert Valve über die beliebtesten Spiele auf seinem Mobil-PC Steam Deck. Demnach waren \"Baldur's Gate 3\", \"Elden Ring\" und \"Stardew Valley\" bei Besitzern des Steam Decks im vergangenen Jahr am höchsten im Kurs. Die Liste gibt aber auch Informationen über die aktuelle Beliebtheit.\nGrenzt man die Suche auf den vergangenen Monat ein, rutscht \"Baldur's Gate 3\" nach unten auf Rang 5 – hinter \"Elden Ring\" auf Platz 1, \"Stardew Valley\" auf Platz 2, \"Hades 2\" auf Platz 3 und dem Roguelike-Kartenspiel \"Balatro\" auf Platz 4.\nNicht endgültig geklärt ist derweil, wie die für das Ranking zugrundeliegende Statistik funktioniert. Im Deutschen nennt Valve die Statistik \"meistgespielte Spiele\", im englischen Original sind es die \"Top-played Games\". Gegenüber The Verge sagte Valve aber, dass diese Metrik nicht die Spielstunden vergleicht, vielmehr wird die Zahl der Spieler betrachtet. Zudem berücksichtigt Valve, wie häufig ein Spiel für individuelle Steam-Deck-Nutzer zu den meistgespielten Titeln gehört. So will Valve sich einen Eindruck davon verschaffen, ob ein Spiel gerade bei möglichst vielen Personen im Trend liegt. \"Die Metrik ist eine Kombinaton aus Unique Users und Interesse\", sagte Valve gegenüber The Verge.\nDiese undurchschaubare Methodik gestaltet es schwierig, die Liste objektiv zu bewerten. Seine \"Most played Games\" auf der gesamten Plattform berechnet Valve ausschließlich nach der Zahl der Spieler, was Vergleiche zusätzlich erschwert. Was aber auffällt: Multiplayer-Titel wie \"Counter-Strike 2\", \"Dota 2\" und PUBG\" führen die Steam-Liste routiniert an, sind auf dem Steam Deck aber deutlich weniger beliebt. Lediglich \"Counter-Strike 2\" schafft es dort in die Top 100. Das dürfte einerseits daran liegen, dass die drei Spiele für Maus und Tastatur ausgelegt sind. Zudem eignet sich das Steam Deck als Mobilkonsole eher für Einzelspieler-Titel.\nEin paar weitere Erkenntnisse aus dem aktuellen Steam-Deck-Ranking (vergangener Monat):\n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}