{"title": "Pixel 6: Zurücksetzen auf Werkseinstellungen kann Handy unbrauchbar machen", "timestamp": "2024-07-02T08:15:00Z", "content": "\n\n\n        Mehrere Nutzer des Pixel 6 berichten, dass ihr Handy nach einem Factory Reset nicht mehr funktioniert. Google soll von dem Problem wissen. \n      \n\n      \n        Das Pixel 6 hat offenbar Probleme beim Factory Reset. Mehrere Nutzer berichten, dass sie ihr Smartphone nicht mehr benutzen können. \n      \n    \n\n      (Bild: Google)\n    \nOffenbar kann ein Werksreset des Pixel 6 dazu führen, dass das Handy nicht mehr funktioniert. Betroffene Geräte können nicht mehr richtig booten und werden damit unbrauchbar. Im Google-Forum berichten mehrere User eines Pixel 6, 6 Pro oder 6A, dass der Fehler aufgetreten ist, nachdem sie ihre Handys auf Werkseinstellungen zurückgesetzt haben.\nGoogle weiß von dem Problem, schreibt ein verifizierter Foren-Nutzer, der an Googles Product Experts Program teilnimmt. \"Das Team hat uns informiert, dass es sich um ein bekanntes Problem handelt, das derzeit untersucht wird\", schrieb der User vor einigen Tagen. Seitdem gab es offenbar keine Neuigkeiten.\nAuch auf Reddit finden sich Nutzerberichte über nicht mehr funktionstüchtige Pixel-6-Modelle. Wie immer in solchen Fällen ist es schwer einzuschätzen, wie viele Handys und Personen wirklich betroffen sind. Unter den aktuellen Umständen sollten Besitzer eines Pixel 6 aber vorsichtshalber vermeiden, ihr Handy auf Werkseinstellungen zurückzusetzen.\nUnklar ist zudem noch, woher der Fehler rührt. Die englischsprachige Fehlermeldung, die in den Nutzerberichten auftaucht, lautet übersetzt etwa: \"Android-System kann nicht geladen werden. Ihre Daten sind möglicherweise beschädigt. Wenn Sie diese Meldung weiterhin erhalten, müssen Sie möglicherweise einen Werksdaten-Reset durchführen und alle auf diesem Gerät gespeicherten Benutzerdaten löschen.\"\nGängige Mittel und Wege zur Problembehebung funktionieren offenbar nicht. Ein Reddit-Nutzer hat eigenen Angaben zufolge mehrere mögliche Debugging-Methoden erfolglos durchprobiert. Die Probleme nach dem Factory Reset scheinen gemessen an den Nutzerberichten seit etwa zwei Wochen aufzutreten.\nGoogle hat auf die Nutzerberichte bislang nicht reagiert. Ob betroffene Nutzer ihr Gerät noch reparieren können oder einschicken müssen, ist offen.\n\n\n(dahe)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}