{"title": "Gesundheits-IT: Praxen müssen elektronischen Arztbrief empfangen können", "timestamp": "2024-07-01T09:40:00Z", "content": "\n\n\n        Praxen sind dazu verpflichtet, den elektronischen Arztbrief empfangen zu können. Dazu ist ein an das Gesundheitsnetz angeschlossener E-Mail-Dienst erforderlich.\n      \n\n      \n        Der elektronische Arztbrief ist, sofern die Technik funktioniert, für die meisten Versender eine Entlastung.\n      \n    \n\n      (Bild: Ground Picture/Shutterstock.com)\n    \nSeit dem 30. Juni 2024 sind Ärztinnen und Ärzte sowie Psychotherapeutinnen und Psychotherapeuten gesetzlich verpflichtet, den Arztbrief elektronisch (eArztbrief) über die für den sicheren Datenaustausch vorgesehene Telematikinfrastruktur (TI) mittels des elektronischen Dienstes KIM (Kommunikation im Medizinwesen) zu empfangen. Mit dem eArztbrief sollen wichtige Informationen über die Behandlung von Patientinnen und Patienten schneller und sicherer an andere Praxen übermittelt werden können und nicht mehr zum Beispiel per Fax oder in Papierform übermittelt werden müssen. Laut Kassenärztlicher Bundesvereinigung (KBV) sind viele Praxen für den eArztbrief bereits \"gut gerüstet\".\nNeben der elektronischen Arbeitsunfähigkeitsbescheinigung und dem elektronischen Rezept kommt damit eine weitere Verpflichtung auf die Ärzte zu. Für den eArztbrief benötigen Ärzte, wie beispielsweise bei der elektronischen Arbeitsunfähigkeitsbescheinigung auch, unter anderem einen elektronischen Heilberufsausweis, ein Kartenterminal sowie einen KIM-Dienst und eine KIM-Adresse.\nZu den zu übermittelnden Daten gehören unter anderem Name, Geburtsdatum, Wohnort, Krankenkasse und Angaben zur Behandlung. Dazu muss der Arzt die Adresse im Verzeichnisdienst der Telematikinfrastruktur suchen. Ab 2025 soll sich der eArztbrief nach Plänen des Bundesgesundheitsministeriums (BMG) auch in der elektronischen Patientenakte abgelegen lassen.\nSeit März müssen Praxen über eine aktuelle und von der KBV zertifizierte Software für den elektronischen Arztbrief verfügen, um einer Kürzung der TI-Pauschale zu entgehen.\n\"Was beim eArztbrief ein Problem ist, ist für meine Begriffe das Auffinden der Empfängeradresse\", sagt Dr. Claudia Neumann in einem Video der KBV zum Verzeichnisdienst. Die Krankenhäuser und Dokumente wie Entlassbriefe würden noch fehlen. \"Wenn wir Glück haben, kommt das drei Wochen später als Fax. Sonst gibt es vielleicht einen Ausdruck, den der Patient mitbringt\", sagt Neumann.\nFür Krankenhäuser und größere medizinische Versorgungszentren ist die Adresssuche im KIM-Dienst eine große Herausforderung. Oft seien die Empfängeradressen nur schwer voneinander zu unterscheiden. Nach Expertenmeinung wurde nicht darauf geachtet, genaue Kriterien für die Zuordnung der KIM-Adressen festzulegen. Daher habe sich in manchen Krankenhäusern bereits der Begriff \"Lumpenpostfach\" etabliert – ein Postfach, in dem alle E-Mails zentral abgelegt werden.\nIn der Vergangenheit ist es beispielsweise zu Fehlzustellungen gekommen, so sind etwa 100.000 Krankschreibungen bei einer Arztpraxis statt bei einer Krankenkasse gelandet. Das Bundesministerium für Gesundheit verspricht mit einer neuen Version des KIM-Dienstes (1.5.3) eine bessere Zuordnung der verschiedenen E-Mails anhand von Dienst- und Anwendungskennzeichen. Damit sollen die verschiedenen Mails zum Beispiel für die eAU oder den eArztbrief besser zugeordnet werden können.\nAlle 14 Tage bieten wir Ihnen eine Übersicht der neuesten Entwicklungen in der Digitalisierung des Gesundheitswesens und beleuchten deren Auswirkungen. \nAusführliche Informationen zum Versandverfahren und zu Ihren Widerrufsmöglichkeiten erhalten Sie in unserer Datenschutzerklärung.\nKorrigiert, dass Praxen den Brief empfangen müssen.\n\n\n(mack)\n\n\n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}