{"title": "heise+ | 17 M.2-SSDs mit PCIe 4.0 und 5.0 im Test", "timestamp": "2024-07-02T09:00:00Z", "content": "\n\n\n        SSDs mit PCIe 5.0 werden allmählich Standard. Die schnellsten erreichen beim Lesen mehr als 14 GByte/s – zwei solcher Renner haben wir im Test. \n      \nPCIe 3.0? Das war einmal. Mit einer dermaßen langsamen SSD traut sich heute kein Hersteller mehr auf den Markt, wenigstens PCIe 4.0 muss es schon sein. SSDs mit dem deutlich schnelleren PCIe 5.0 sind wiederum deutlich teurer, sodass das Angebot zwar nur langsam, aber stetig wächst.\nBei den Neuvorstellungen sind die 5.0er-SSDs noch in der Unterzahl, doch längst nicht mehr so stark wie in früheren Tests. Drei Modelle haben wir dabei: Corsair MP700 PRO SE, MSI Spatium M580 Frozr und die nominell etwas langsamere Teamgroup T-Force Cardea Z540. AGI AI838 und Intenso MI500 vertreten die Standard-PCIe-4.0-Schiene. Die flotten Winzlinge für das Steam Deck oder Asus’ ROG Ally stammen von Goodram, Lexar und Transcend und heißen IRDM Pro Nano, Play und MTE310S. Die AGI-SSD ist aktuell in Deutschland noch nicht erhältlich, das Unternehmen arbeitet jedoch nach eigenen Angaben an der Verfügbarkeit.\nDazu gesellen sich wie üblich eine ganze Reihe bereits früher getesteter SSDs, die aus verschiedenen Gründen weiterhin interessant sind. Zu ihnen zählt die Crucial T705, eine der wenigen richtig schnellen PCIe-5.0-SSDs ohne nervigen Lüfter. Zu ihr gesellt sich die HP FX900 Plus, die zwar seit dem letzten Test im Preis gestiegen ist, aber mit rund 310 Euro immer noch eine der günstigeren und gleichzeitig schnellen SSDs mit 4 TByte bleibt. Günstig, aber auch recht langsam ist die Kioxia Exceria Plus G3, die sich eher als billiges Datenlager eignet.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nSSDs mit PCIe 5.0 werden allmählich Standard. Die schnellsten erreichen beim Lesen mehr als 14 GByte/s – zwei solcher Renner haben wir im Test. \nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nDie Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.\nWenn es in der Wohnung unerträglich heiß wird, versprechen mobile Klimaanlagen rasche Abhilfe. Wir haben uns drei Geräte genauer angesehen.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}