{"title": "73. Tagung der Nobelpreisträger in Lindau", "timestamp": "2024-07-01T15:12:00Z", "content": "\n\n\n        Bei der 73. Tagung der Nobelpreisträger in Lindau ging es um Quantenphysik, aber auch die Frage, wie Künstliche Intelligenz die Wissenschaft verändert. \n      \n\n      (Bild: vs148/Shutterstock.com)\n    \nGräfin Bettina Bernadotte setzt seit nunmehr 16 Jahren die Familientradition fort, diese Veranstaltung zu leiten, die ihr Vater Lennart Graf Bernadotte im Jahre 1951 gegründet hat: die Tagung der Nobelpreisträger. In ihrer Eröffnungsrede wies sie auf die Verantwortung der Wissenschaftler hin, sich für Frieden und Humanität einzusetzen, so wie es der Friedensnobelpreisträger Albert Schweizer 1954 gefordert hatte, der auf den Tag genau in Lindau vor 70 Jahren seine viel beachtete Rede hielt. Die Wissenschaftler um Otto Hahn nahmen damals Schweizers Appell auf und 18 Nobelpreisträger unterschrieben im Jahr darauf am Ende des Lindauer Treffens in Mainau das \"Mainauer Manifest\", das eine Abrüstung von Nuklearwaffen forderte. Ein ähnliches Manifest hatten Albert Einstein und Bertrand Russell schon ein paar Tage zuvor formuliert.\n\n\n\n      (Bild: Andreas Stiller)\n    \nHauptsponsor der Lindauer Veranstaltung ist das Bundesministerium für Bildung und Forschung (BMBF) und so sprach die verantwortliche FDP-Ministerin Bettina Stark-Watzinger ein Grußwort. Hierbei betonte sie, wie wichtig Freiheit für die Wissenschaft sei. Allerdings nutzte sie die Gelegenheit nicht, vor der versammelten internationalen Wissenschaftselite klarzustellen, wie sie in ihrem Hause die Freiheit der Wissenschaft und die Vergabe von Fördermitteln in Einklang bringen möchte. Hier hatte es ja in den letzten Tagen ganz erhebliche Irritationen und viele Rücktrittsforderungen gegeben, woraufhin Stark-Watzinger ihre Staatssekretärin Sabine Döring entließ.\nZur KI gibt es zahlreiche Vorträge gleich am Montagnachmittag unter Artificial Intelligence in Physics, moderiert von dem bekannten deutsch-österreichischen Quantenphysiker Rainer Blatt, der in Innsbruck an Ionenfallen für Quantencomputer forscht. Sir Konstantin Novoselov zeigt vorher schon mal sehr praktisch auf, wie wertvoll derzeit bereits KI in der Materialforschung etwa rund um Graphene ist. Und auf der Insel Mainau gibt es zum Abschluss der Konferenz eine Diskussionsrunde zum Thema \"How to preserve Trust in Science in the Age of AI\".\n\n\n\n      (Bild: Andreas Stiller)\n    \nDen Reigen der Quantenphysik-Vorträge leitet der österreichische \"Papst\" der Quanten-Informationstechnik und der Quantenteleportation, Anton Zeilinger (Physik-Nobelpreis 2022), unter dem Titel \"A Voyage Through Quantum Wonderland\" ein. Für Zeilinger gibt es in der Quantenphysik keine festen Tatsachen, er sieht alle Erkenntnisse relativ zum jeweiligen Wissensstand. Dienstag geben einige Laureaten auch einen Überblick über die Entwicklung der Quantenphysik, etwa Alain Aspect (Physik-Nobelpreis 2022) mit \"From Einstern and Bell to Quantum Technology\" oder David Gross (Physik-Nobelpreis 2004) mit \"Fifty Years of Ouanten Chromodynamics\".\nEin dritter Schwerpunkt ist das Thema \"Physics-Based Solutions to the Energy Challenge\", das am Mittwoch unter der Moderation von Wolfgang Lubnitz vom Max-Planck-Institut für chemische Energieumwandlung behandelt wird.\nDiesmal waren erneut vor allem die Physiker geladen. Rund 40 folgen der Einladung, darunter auch die deutschen Nobelpreisträger Klaus von Klitzing (Physik 1985, Quanten-Hall-Effekt), Georg Bednorz (Physik 1987, Hochtemperatur-Supraleiter), Hartmut Michel und Johann Deisenhofer (Chemie 1988, Molekülstruktur des Reaktionszentrums der Photosynthese im Purpurbakterium), Stefan Hell (Chemie 2014, hochauflösendes Fluoreszenz-Mikroskop), Theodor Hänisch (2005 Physik, Laserspektrografie mit Frequenz-Kamm) und aus Österreich Anton Zeilinger (Physik 2022, verschränkte Photonen, Quantenkommunikation). Dabei ist Klaus von Klitzing der letzte Physikpreisträger, der den Preis alleine bekommen hat.\nMit dabei sind 645 \"young scientists\" aus über 90 Ländern. Sie können den Vorträgen lauschen und in Foren \"open exchange\" mit den Nobelpreisträgern diskutieren. Aber einige dürfen auch ihre Arbeit auf der Bühne präsentieren. Dazu haben viele Abstracts von ihrer Arbeit eingereicht, 21 wurden vom Peering-Kommitee ausgewählt, weitere 14 habe die jungen Wissenschaftler und Wissenschaftlerinnen per Abstimmung selbst gewählt.\n\n\n(emw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}