{"title": "Dienstag: Meta verstößt gegen Digital Markets Act, Tianlong-3-Rakete explodiert", "timestamp": "2024-07-02T04:15:00Z", "content": "\n\n\n        EU-Kommission vs Meta + Chinesische Rakete explodiert bei Test + BinDoc betreibt illegale Datenbank + Apple KI-Funktionen kosten + Bahamas mit Regeln für Banken\n      \n\n      (Bild: Koshiro K / Shutterstock.com / heise online)\n    \nDas Modell des US-Konzerns Meta, Nutzer vor die Wahl zwischen einem Bezahlabo oder der Zustimmung zu personalisierter Werbung zu stellen, verstößt laut der EU-Kommission gegen den europäischen Digital Markets Act (DMA). Eine endgültige Entscheidung ist das aber noch nicht. Ein Triebwerkstest der chinesischen Tianlong-3-Rakete endete in einem Desaster. Die Rakete konnte sich losreißen und stürzte nach kurzem Flug in ein Waldstück, wo sie explodierte. Und das Netzwerk Datenschutzexpertise wirft dem IT-Dienstleister BinDoc vor, eine illegale Krankenhaus-Falldatenbank zu betreiben – die wichtigsten Meldungen im kurzen Überblick.\nDas Modell, bei dem Nutzer der Dienste des US-Konzerns Meta in die Verwendung personalisierter Daten für Werbung einwilligen oder alternativ monatlich für den Dienst bezahlen müssen, verstößt laut der EU-Kommission gegen den europäischen Digital Markets Act (DMA). Die Kommission hat Meta, zu dem auch Facebook und Instagram gehören, am Montag über ihre vorläufige Einschätzung informiert. Noch aber läuft die Untersuchung. Das Unternehmen kann nun die Unterlagen prüfen und Stellung beziehen. Bleibt die Kommission bei ihrer Feststellung, könnte es teuer werden für Meta. EU-Kommission: Metas Modell \"Zustimmen oder Bezahlen\" verstößt gegen den DMA \nAuf einem Testgelände in der chinesischen Provinz Henan nahe der Stadt Gongyi betreibt das chinesische Weltraumunternehmen Space Pioneer in einem ehemaligen Steinbruch ein Testcenter, in dem eine Tianlong-3-Rakete einem Triebwerkstest unterzogen werden sollte. Sie soll der Falcon-9-Rakete von Elon Musks SpaceX ähneln. Die Tianlong-3-Rakete verselbstständigte sich bei dem Triebwerkstest und startete versehentlich. Nach einem kurzen Flug krachte sie in einen Wald an einem Berghang und explodierte. Erste Vermutungen zur Unglücksursache gibt es bereits. Triebwerkstest: Chinesische Tianlong-3-Rakete startet ungewollt und explodiert \nDas Netzwerk Datenschutzexpertise erhebt schwerwiegende Vorwürfe gegen den IT-Dienstleister BinDoc aus Tübingen. In einem nun veröffentlichten Gutachten kommen der frühere schleswig-holsteinische Datenschutzbeauftragte Thilo Weichert und seine Co-Autorin Karin Schuler zu dem Schluss, dass BinDoc rechtswidrig von Krankenhäusern sensible Patientendaten einsammele und kommerziell weitervermarkte. Dies könnte Auswirkungen auf die gesamte sogenannte Sekundärnutzung von Gesundheitsinformationen durch Forscher und Firmen haben. Gutachter: IT-Dienstleister BinDoc betreibt illegale Krankenhaus-Falldatenbank \nWährend die ersten Funktionen der Apple Intelligence, die kürzlich vom Apple-Konzern vorgestellt wurden, sollen offenbar allen Nutzern mit geeigneten Geräten kostenlos zur Verfügung stehen. Doch Apple plant angeblich, künftige Funktionen nur gegen einen Aufpreis anzubieten – so wie es die Mitbewerber wie OpenAI und Anthropic längst machen. Laut einem Medienbericht überlegt Apple, hierfür ein Abonnement im Stile von iCloud+ einzuführen. Zudem liebäugele Apple auch damit, als Vermittler zu anderen KI-Anbietern zu verdienen. Bericht: Apple plant KI-Funktionen als kostenpflichtige Dienste \nMehrere Zentralbanken in aller Welt arbeiten an der Einführung von digitalem Zentralbankgeld. Die US-Regierung die Einführung des \"digitalen US-Dollars\". Auch China plant eine staatliche Digitalwährung; Japan wiederum will den \"digitalen Yen\" einführen. Die Europäische Zentralbank (EZB) hat ihrerseits im Juli 2021 eine mehrjährige Untersuchungsphase zum digitalen Euro eingeläutet. Geht es nach der EU-Kommission, soll Bürgern und Unternehmen in einigen Jahren – frühestens ab 2028 – ein digitaler Euro als gesetzliches Zahlungsmittel zur Verfügung stehen. Vorreiter aber ist der Karibikstaat Bahamas, der seit 2020 mit dem Sand-Dollar als erstes Land weltweit eine eigene digitale Zentralbankwährung hat. Nun will Bahamas will Banken zur Nutzung von digitalem Zentralbankgeld verpflichten \nAuch noch wichtig:\n\n\n(akn)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}