{"title": "heise+ | Zettelkastenmethode: Mit diesen Apps organisieren Sie Ihre digitalen Notizen", "timestamp": "2024-07-01T09:00:00Z", "content": "\n\n\n        Mit dem Konzept des Zettelkastens von Niklas Luhmann können Sie Ihr Chaos an Notizen bändigen. Wir erklären, mit welchen Apps Sie es digital umsetzen.\n      \n\n      (Bild: KI Midjourney | Collage c’t)\n    \nWer im Studium oder wissenschaftlichen Beruf viel mit Büchern und Texten arbeitet, steht oft vor dem Problem, all die gelesenen Informationen später wieder abzurufen und zu verknüpfen, wenn es an das Schreiben einer Haus- oder Abschlussarbeit geht. Man hat vergessen, was die Anstreichungen und kryptischen Stichwörter von voriger Woche bedeuten, findet ein wichtiges Zitat nicht wieder und übersieht, dass eine Formel aus der Chemievorlesung essenziell für einen Vorgang aus der Zellbiologie ist.\nUm Ordnung in seine Notizen und Gedanken zu bringen, kann das Zettelkastensystem helfen. Es ist in den vergangenen Jahren auch jenseits akademischer Kreise in Mode gekommen, seit die Universität Bielefeld 2015 begonnen hat, die beiden riesigen Zettelkästen des renommierten Soziologen Niklas Luhmann zu erforschen. Luhmann schrieb alle Notizen auf kleine Zettel, die er in Karteikästen sortierte. Zwischen 1952 und 1997 notierte er seine Gedanken und Informationen auf rund 90.000 Zetteln. 45 Jahre lang, bis zu seinem Tod, kamen täglich sechs kleine DIN-A6-Blätter hinzu. Damit generierte er 70 Bücher und hunderte Vorträge. Er galt als Universalgenie, der zu vielen Themen wie Gesellschaftssystemen, Staatsrecht und Philosophie grundlegende Schriften verfasst hat. Wenn ein Zettelkasten jemandem wie Luhmann zu solchen Höchstleistungen verhilft, warum dann nicht auch Ihnen?\nIn diesem Artikel stellen wir den grundsätzlichen Workflow des Zettelkastens und seine Umsetzung mit aktuellen systemübergreifenden Apps für Tablets und Desktop-Rechner vor. Zu den zentralen Programmen gehören dabei die Literaturverwaltung Zotero und das Notiz-Programm Obsidian. Beide sind kostenlos plattformübergreifend verfügbar. Aufgrund seiner hohen Verbreitung in Schulen und Unis gehen wir insbesondere auf das iPad ein. Sie können die nötigen Schritte aber auch auf anderen Systemen umsetzen.\nDie neuen Bluetooth-Tracker von Chipolo für Googles Gerätesuche machen eine gute Figur, wenn ihnen nicht das Suchnetzwerk selbst das Leben schwer macht.\nDie vier USB-Gehäuse mit RAID-Funktionen für zwei SSDs versprechen, beim Defekt eines Datenträgers immer noch eine Sicherheitskopie zu haben. \nSSDs mit PCIe 5.0 werden allmählich Standard. Die schnellsten erreichen beim Lesen mehr als 14 GByte/s – zwei solcher Renner haben wir im Test. \nWero soll Überweisungen zwischen Privatpersonen und an Händler vereinfachen und beschleunigen. Das Ziel: Paypal und andere Anbieter ersetzen.\nDie Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.\nWenn es in der Wohnung unerträglich heiß wird, versprechen mobile Klimaanlagen rasche Abhilfe. Wir haben uns drei Geräte genauer angesehen.\n\n    Der Newsletter zur neuen Ausgabe: Tests, Praxis, Wissen und vieles mehr, jeden zweiten Donnerstag.\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}