{"title": "UKW: Schweiz stellt Ende 2024 analoges Radio ab", "timestamp": "2024-07-01T12:39:00Z", "content": "\n\n\n        Zwar hat der Schweizer Bundesrat erst vor Kurzem die UKW-Konzessionen noch einmal verlängert, aber der SRG will den UKW-Betrieb in der Schweiz vorher beenden.\n      \n\n      \n        Das Schweizerische Bundesamt für Komunikation macht unter anderem mit dieser Figur Werbung für DAB+.\n      \n    \n\n      (Bild: dabplus.ch)\n    \nDie Schweizerische Radio- und Fernsehgesellschaft (SRG) will zum Ende dieses Jahres sämtliche UKW-Antennen abschalten. In der Schweiz seien nur noch wenige UKW-Radios in Gebrauch, der Unterhalt von UKW-Antennen sei teuer und unverhältnismäßig. Die Radioprogramme des SRG seien weiterhin über DAB+ und das Internet empfangbar, heißt es in einer Mitteilung.\nDer Vorteil von DAB+ sei, dass es mehr Sender gibt als bei UKW und diese flächendeckender verbreitet werden können, erläutert die SRG. Die öffentlich finanzierte Sendergruppe versorgt die Schweiz mit rund 260 DAB+-Antennen, während sie bisher gut 850 UKW-Sendeanlagen betreibe. Nach Angaben des Schweizer Bundesamts für Kommunikation nutzen noch etwa 20 Prozent der Schweizer Radio ausschließlich über UKW.\nNeue Fahrzeuge seien meist bereits standardmäßig mit DAB+-Radios bestückt, heißt es in der Mitteilung weiter. In der EU müssen in Neuwagen mit Radioempfänger DAB+-Empfangseinheiten eingebaut sein – eine der Hauptnutzergruppen des terrestrisch verbreiteten Rundfunks. Die Automobilindustrie, die EU-Vorgaben einhalten muss, versorgt auch größtenteils die Schweiz mit Autos. Für ältere UKW-Modelle empfiehlt die SRG einen Adapter für den AUX/IN-Anschluss, sofern vorhanden. So lasse sich ebenso mit einer alten Stereoanlage verfahren.\nAnders sieht es der Konsumentenschutz der Schweiz bei klassischen Haushaltsradios. \"Bei kleinen und einfachen Haushaltsradios lohnt sich eine Nachrüstung meist nicht mehr. Einfache DAB+- Radios gibt es für unter 100 Franken\" (103 Euro), heißt es auf der Website der Verbraucherschützer. Zu Hause sei es auch möglich, Radio über TV-Kabel zu hören, beispielsweise für jene, die einen Anschluss des Anbieters UPC haben.\n\n    Mit Ihrer Zustimmmung wird hier eine externe Umfrage (Opinary GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Opinary GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nIn der Schweiz gab es um das Ende von UKW ein Hin und Her. Im Herbst 2020 waren sich die Mitglieder der zuständigen Arbeitsgruppe Digitale Migration (DigiMig) einig, die UKW-Sender der SRF im August 2022 abzuschalten. Im August 2021 wurde der Termin wieder auf den ursprünglich vorgesehenen Termin 31. Dezember 2024 zurückverschoben. Im Oktober 2023 verlängerte der Schweizer Bundesrat die UKW-Konzessionen ein letztes Mal, nämlich auf Ende 2026.\nDer Schweizer Medienunternehmer und Moderator Roger Schwawinski moniert, ohne große Not werde es bald im Herzen Europas ein schwarzes UKW-Loch geben, zumal Österreich, Italien und Frankreich bei DAB+ hinterherhinkten. Die DigiMig sei eine \"PR-Organisation der DAB-Promotoren\". In Deutschland gibt es für Schleswig-Holstein als erstes Bundesland Pläne für den Abschied vom analogen terrestrischen Radioempfang. Dort werden ab Mitte 2025 die UKW-Frequenzen abgeschaltet.\n\n\n(anw)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}