{"title": "KI-Update kompakt: EU-Kommission, Microsoft, OpenAI, Instagram", "timestamp": "2024-07-01T13:00:00Z", "content": "\n\n\n        Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.\n      \n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nDie Europäische Kommission untersucht mögliche Wettbewerbsverstöße durch die Zusammenarbeit von Microsoft und OpenAI sowie Google und Samsung. Laut Wettbewerbskommissarin Margrethe Vestager geht es darum zu prüfen, ob der KI-Markt weiterhin von den etablierten Tech-Giganten dominiert wird.\nNeben dem Verhältnis von Microsoft und OpenAI steht nun auch die Übernahme von Inflection durch Microsoft im Fokus. Auch Googles Vorinstallation seines Sprachmodells Gemini Nano auf Samsung-Geräten wird untersucht. Vestager sieht großes Potenzial in KI, mahnt aber zur Vorsicht. Der Digital Markets Act gelte auch für KI-Unternehmen, auch wenn er ursprünglich nicht speziell dafür konzipiert worden sei.\nIn diesem Zuge kritisierte sie auch die Ankündigung von Apple, bestimmte KI-Funktionen unter dem Namen \"Apple Intelligence\" vorerst nicht in der EU anzubieten. Vestager sieht darin einen Beleg dafür, dass Apple Wettbewerb verhindern wolle. Apple begründet diesen Schritt mit Datenschutzbedenken aufgrund der Interoperabilitätsanforderungen des Digital Markets Act (DMA).\nVestager sieht darin eine offene Erklärung, dass Apple weiß, dass KI ein Mittel ist, um Wettbewerb auszuschalten. Apple hingegen betont, mit der EU-Kommission zusammenzuarbeiten, um eine Lösung zu finden, die die Sicherheit der Nutzer wahrt. Ähnlich argumentierte Apple bereits bei alternativen App-Stores, die Gegenstand einer EU-Untersuchung wegen DMA-Verstößen sind.\nMustafa Suleyman, CEO von Microsoft AI, sorgt mit Äußerungen zum Erfassen von Internetinhalten für Aufsehen. Er behauptet, seit den 1990ern gelte für öffentliche Webinhalte der \"soziale Vertrag\", dass jeder sie kopieren, daraus Neues machen und reproduzieren darf - \"Freeware\" nennt er das. Nur wenn Urheber explizit widersprechen, sieht er eine \"Grauzone\", die gerichtlich geklärt werde.\nDas US-Vervielfältigungsrecht \"Fair Use\" erlaubt die Nutzung fremder Inhalte nur für bestimmte Zwecke und muss im Einzelfall vor Gericht geltend gemacht werden – von einem \"sozialen Vertrag\" ist keine Rede. Hintergrund sind der enorme Datenhunger der KI-Firmen und Rechtsstreitigkeiten, etwa wegen Paywall-Inhalten in ChatGPT. Manche Medien lizenzieren ihre Inhalte inzwischen für KI-Training. OpenAI soll sogar YouTube-Videos transkribiert haben, um mehr Daten zu bekommen.\nGoogle hat einige neue KI-Modelle auf der eigenen Plattform Vertex AI Cloud verfügbar gemacht. Mit dabei sind Gemini 1.5 Pro mit dem bisher größten verfügbaren Kontextfenster von bis zu 2 Millionen Token. Es ist für multimodale Anwendungsfälle wie die Analyse von Code, Audio oder Videos gedacht.\nNeu verfügbar ist jetzt auch Imagen 3, Googles neuestes Bildgenerierungsmodell. Es soll über 40 Prozent schneller als sein Vorgänger arbeiten und versteht Aufforderungen besser. Bei einem ersten Test konnte es jedoch noch nicht ganz mit führenden Generatoren wie Midjourney mithalten.\n\n    Mit Ihrer Zustimmmung wird hier ein externer Podcast (Podigee GmbH) geladen.\n  \n\n    Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\n    Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.\n    Mehr dazu in unserer\n    Datenschutzerklärung.\n  \nOpenAI hat ein neues KI-Modell namens CriticGPT vorgestellt, das auf GPT-4 basiert und darauf trainiert wurde, Fehler in ChatGPT-Ausgaben zu erkennen. Ziel ist es, menschliche Trainer bei der Bewertung von KI-Antworten für weiteres KI-Training zu unterstützen.\nLaut OpenAI können Menschen mithilfe von CriticGPT in 60 Prozent der Fälle bessere Bewertungen von ChatGPT-generierten Code abgeben als ohne KI-Unterstützung. Das Unternehmen plant, CriticGPT-ähnliche Modelle in Reinforcement Learning mit menschlichem Feedback (RLHF) zu integrieren.\nIn den Tests bevorzugten Menschen in 63 Prozent der Fälle die Kritik von CriticGPT gegenüber der Kritik von ChatGPT. CriticGPT produzierte weniger \"Nörgeleien\" und halluzinierte seltener Probleme.\nDie Forscher räumen aber auch Grenzen der Technik ein, etwa bei komplexeren Aufgaben oder der möglichen Ausnutzung durch Angreifer. Dennoch sehen sie CriticGPT als Schritt zu skalierbaren Methoden, mit denen Menschen den Output immer leistungsfähigerer KI-Systeme besser einschätzen können.\nDa die Intelligenz von KI-Modellen weiterwachse, die menschliche aber nicht, sei es entscheidend, das richtige Verhalten der Systeme sicherzustellen, auch wenn sie klüger als Menschen werden. KI-Kritiker wie CriticGPT seien dafür ein vielversprechender Anfang.\n\n          Wie intelligent ist Künstliche Intelligenz eigentlich? Welche Folgen hat generative KI für unsere Arbeit, unsere Freizeit und die Gesellschaft? Im \"KI-Update\" von Heise bringen wir Euch gemeinsam mit The Decoder werktäglich Updates zu den wichtigsten KI-Entwicklungen. Freitags beleuchten wir mit Experten die unterschiedlichen Aspekte der KI-Revolution.\n        \nMeta hat angekündigt, in den kommenden Wochen auf Instagram von Nutzern erzeugte KI-Chatbots zu testen. Bisher hatten nur einige Influencer und Social-Media-Marken Zugang zu der neuen Technik. In Zukunft sollen alle Instagram-Nutzer in den USA mit den Chatbots interagieren können. Prominente Nutzer bekommen die Möglichkeit, eigene Chatbots zu bauen.\nDie Chatbots sollen Influencern ermöglichen, mit Fans zu interagieren, ohne selbst Zeit zu investieren. Später sollen auch Unternehmenskonten die Bots nutzen können, um besser mit ihrer Community in Kontakt zu bleiben. Zuckerberg betont, dass immer klar gekennzeichnet bleiben muss, dass man mit einer KI kommuniziert. Ein weiteres Ziel ist, dass Nutzer irgendwann komplett fiktionale KI-Personen erstellen können. Er sieht darin eine zukünftige Kunstform.\nIn Deutschland werden Nutzer vorerst keinen Zugang zu den neuen Chatbots haben. Meta stoppte vor zwei Wochen das Training seiner Llama-KI in Europa aufgrund der hiesigen Datenschutzvorschriften und sagte den Start der Chatbot-Technik in Europa ab.\n\n\n(igr)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}