{"title": "Skoda Elroq: E-SUV kurz vor der Premiere​", "timestamp": "2024-07-01T10:47:00Z", "content": "\n        Im Herbst 2024 soll der Skoda Elroq offiziell enthüllt werden. Ein paar erste Daten gibt es schon vor der Premiere.​\n      \n\n      (Bild: Skoda)\n    \nDer Karoq ist das momentan hierzulande erfolgreichste SUV der Marke Skoda. Mit 12.162 Erstzulassungen in den ersten fünf Monaten erzielt er Erfolge, von denen andere Marken in diesem Segment nur träumen können. Dabei bietet er weder optisch noch technisch Herausragendes. Es ist vermutlich die Mischung aus konservativem Design, Abmessungen, die mit rund 4,4 m Länge nur wenig über Modellen der Golf-Klasse liegen, und noch halbwegs verdaulichen Preisen. Es spricht einiges dafür, dass der Karoq mit diesen Anlagen weiterhin seine Käufer finden wird. Im Herbst 2024 stellt Skoda ein ähnliches konzipiertes Modell vor, das sich vor allem in einem Punkt deutlich vom Karoq unterscheiden wird. Denn der Elroq wird ausschließlich mit E-Antrieb zu haben sein.\nDie Proportionen machen deutlich, dass der Elroq die Freiheiten eines kompakteren Antriebsstrangs nutzt. Mit knapp 4,5 m wird er etwas länger als der Karoq, verspricht mit 2,77 m Radstand aber ein ähnliches Platzangebot wie der deutlich größere Enyaq. Der Kofferraum des Elroq soll 470 bis 1580 Liter bieten. Bilder vom Armaturenbrett gibt es noch nicht, doch Skoda wird hier bei einer konservativen Gestaltung bleiben. Das Kombiinstrument misst fünf Zoll, der Bildschirm in der Mitte stets 13. Gegen Aufpreis bietet Skoda ein Head-up-Display mit Augmented Reality.\nZwei Helfer sollen beim Parken unterstützen. Zum einen soll es möglich sein, den Elroq via App aus maximal vier Metern Entfernung autonom einparken zu lassen. Wie groß die Lücke sein muss, verrät Skoda noch nicht. Zum anderen lässt sich die Anfahrt auf bis zu fünf Parkplätze speichern, sodass das SUV diese dann allein ansteuern kann. Die anderen Assistenten bleiben im bekannten Rahmen. Matrix-Licht und Abstandstempomat gehören zu den wichtigsten Helfern, die heute in dieser Klasse als selbstverständlich vorausgesetzt werden können. Keine Informationen gibt es vorab dazu, wie weit sich Skoda dem hochautomatisierten Fahren nähern wird. Vermutlich bleibt es bei Level 2, denn die aktuell üblichen und auch perspektivisch absehbaren Aufpreise würde in diesem Segment kaum jemand zahlen.\nVier Antriebe sind vorerst geplant, die unterschiedliche Bedürfnisse abdecken sollen.\nAuch Skoda verpasst die Chance, diese Elektroautos mit einem 22-kW-AC-Lader zu versehen, der das Leben in vielen Fahrprofilen komfortabler machen könnte. Gedacht hat man allerdings an eine Vorkonditionierung der Batterie, die automatisiert in einer Routenplanung eingreift oder auch manuell angestoßen werden kann. Lange fehlte das dem Modularen Elektrobaukasten von Volkswagen, inzwischen hat der Konzern reagiert. Skoda macht derzeit nur eine Angabe zur Reichweite, die im WLTP bei maximal etwas mehr als 560 km liegen soll. Diese Angabe dürfte sich auf das Modell mit 210 kW-Antrieb und 77-kWh-Batterie beziehen.\nDas Basismodell mit 52-kWh-Batterie soll ab rund 35.000 Euro zu haben sein. Das ist einerseits deutlich mehr, als Opel für den batterieelektrischen Frontera kalkuliert hat, andererseits aber weniger, als beispielsweise Hyundai für den am wenigsten teuren Kona derzeit verlangt. Es spricht also einiges dafür, dass der Elroq Bewegung in den Markt der kompakten E-SUV bringt. Dass er, abgesehen vom Antrieb, vieles fortführen wird, was den Karoq (Test) so erfolgreich gemacht hat, spricht ebenfalls dafür. Intern wird er sich freilich einem weiteren Gegner stellen müssen, denn Volkswagen plant eine E-SUV-Familie, die ab 25.000 Euro zu haben sein soll. Der Skoda-Setzling dieser Offensive soll Epiq heißen und könnte ab dem kommenden Jahr auf den Markt kommen.\n\n\n(mfz)\n\n\n\n    Alles rund ums Auto -   2x pro Woche News und Hintergründe von heise Autos\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}