{"title": "Bill Gates rechnet den KI-Energiebedarf schön", "timestamp": "2024-07-01T14:22:00Z", "content": "\n\n\n        Das Training von KI kostet viel Energie. Bill Gates meint, sie würde anderswo eingespart. Die Rechnung wirkt allerdings verquer.\n      \n\n      (Bild: lev radin/Shutterstock.com)\n    \nBill Gates macht sich wenig Sorgen über den Energiebedarf von Rechenzentren zum Training Künstlicher Intelligenzen (KI). Und das, obwohl Hyperscaler wie Amazon, Google, Meta und Microsoft ihre Rechenkapazität derzeit massiv ausbauen, um immer komplexere KI-Modelle zu trainieren.\nDas frisst nicht nur erheblich Produktionsressourcen – einhergehend mit negativen Einflüssen auf die Umwelt –, sondern auch große Mengen elektrischer Energie. Diesen Umstand kann auch das beste Greenwashing nicht verschleiern.\n\n          Mark Mantel ist seit 2019 Redakteur bei heise online und c't. Er kümmert sich hauptsächlich um die Online-Berichterstattung rund um PC-Hardware.\n        \nAuf einer Londoner Veranstaltung seines Energieunternehmens Breakthrough Energy sagte Gates: \"Wir sollten hier nicht übertreiben. Rechenzentren verursachen im extremsten Fall einen zusätzlichen Energiebedarf von 6 %, aber wahrscheinlich nur 2 bis 2,5 %. Die Frage ist, ob die KI eine Senkung um mehr als 6 % beschleunigen wird. Und die Antwort lautet: sicherlich.\"\nWerktägliches Update zu den wichtigsten KI-Entwicklungen, freitags immer mit Deep Dive.​\nAusführliche Informationen zum Versandverfahren und zu Ihren Widerrufsmöglichkeiten erhalten Sie in unserer Datenschutzerklärung.\nZudem würden Hyperscaler maßgeblich den Ausbau grüner Energieerzeugung finanzieren. Schon jetzt ist der Strom an manchen Standorten jedoch knapp, weshalb die Betreiber jede Stromquelle anzapfen, die sie bekommen.\nDie International Energy Agency (IAE) schätzt, dass alle Rechenzentren weltweit im Jahr 2023 mehr als 500 Terawattstunden elektrische Energie aufgenommen haben. Das inkludiert \"klassische\" Server und Krypto-Miner, die sich beide schwer herausrechnen lassen. Bei einer linearen Steigung würde der Wert bis 2026 auf jährlich gut 800 TWh steigen. Momentan sieht es aber eher nach einem exponentiellen Wachstum aus, womit mehr als 1000 TWh möglich wären. Der maßgebliche Treiber ist das KI-Training.\nZum Vergleich: Nach Schätzung des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) lag der deutsche Energiebedarf im Jahr 2023 bei etwa 467 TWh, einschließlich der lokalen Industrie.\nGates spricht Einsparungen an, die KI-Algorithmen ermöglichen. Um Energieeinsparungen geht es beim aktuellen KI-Hype aber gar nicht. KI-Algorithmen für solche Zwecke gab es schon vor Jahren. Googles Deepmind-Team verkündete etwa im Sommer 2016, den Strombedarf für die Kühlung von Rechenzentren dank Machine Learning um 40 Prozent senken zu können. Dazu zog das KI-Modell mehr Echtzeitdaten als gewöhnliche Automatismen heran, etwa das Wetter und die Lastverteilung.\nDie Tech-Riesen trainieren aktuell riesige generative Modelle, die möglicherweise irgendwann zu einer Superintelligenz führen. Primär werfen die Hyperscaler Hardware auf ein Problem, in der Hoffnung, es künftig lösen zu können. Die Kosten nehmen sie in Kauf, um mit Funktionen wie dem Windows-Copilot werben zu können. Aktuell ermuntern sie jeden, Chatbots, Bildgeneratoren und andere Programme möglichst viel auszuprobieren – und mit jeder Anfrage Strom zu verbrauchen.\nGanz vorne dabei ist Microsoft, der etwa die Rechenkapazität für OpenAI stellt. Gates selbst hat bei Microsoft zwar keinen Posten mehr, besitzt mit der Stiftung seiner Bill & Melinda Gates Foundation aber Konzernaktien im Milliardenwert. Ende März waren es laut laut Mitteilung an die US-Börsenaufsichtsbehörde (SEC) 36.499.597 Microsoft-Aktien; das entspricht heute 16,3 Milliarden US-Dollar beziehungsweise knapp 15,3 Milliarden Euro.\nFalls Microsoft mit seiner KI-Strategie erfolgreich sollte, würde Gates also davon über seine Stiftung massiv profitieren; er kann voreingenommen sein. Aber selbst wenn er reinen Herzens annehmen sollte, dass mit KI Energie eingespart werden kann, wäre das angesichts der Realität zumindest fahrlässig.\nBesitzverhältnisse der Stiftung umformuliert.\n\n\n(mma)\n\n\n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}