{"title": "Sensorhersteller \"Sick\": Kein Cyberangriff, Sicherheitslücke im Support-Portal", "timestamp": "2024-07-01T16:40:00Z", "content": "\n\n\n        Der Sensorhersteller \"Sick\" hat eine Sicherheitslücke in seinem Support-Portal festgestellt. Grund ist eine Fehlkonfiguration eines externen Dienstleisters.\n      \n\n      (Bild: Nuttapong punna/Shutterstock.com)\n    \nDie Sick AG, ein Hersteller von intelligenten Sensoren und Sensorlösungen, hat eine Sicherheitslücke in seinem Support-Portal festgestellt. Als Ursache gibt die Sick AG eine Fehlkonfiguration des externen Dienstleisters an, der das Support-Portal und die darauf befindlichen Daten auf seinem Server innerhalb der EU hostet. Dadurch seien die Zugriffsbeschränkungen bei einem NFS-Speichersystem fehlgeschlagen. Das teilte eine Sprecherin gegenüber heise online mit.\nWie viele Kunden betroffen sind, sei noch unklar. Der Landesdatenschutzbeauftragte für Baden-Württemberg, Prof. Tobias Keber, ist bereits informiert.\nIn der Folge war zeitweise ein Zugriff auf die im Support Portal befindlichen Kundendaten sowie Daten von Sick ohne Login möglich. Es wird davon ausgegangen, dass unter anderem betriebliche E-Mail-Adressen von Kunden abgeflossen sind, die für Phishing-Attacken genutzt werden könnten. Anzeichen für einen Cyberangriff habe es nicht gegeben. Die Analyse der betroffenen Datensätze laufe noch in enger Zusammenarbeit mit dem IT-Sicherheitsteam von Sick, externen Experten und Forensikern. \"Sollten Produkte kritisch betroffen sein, werden die betroffenen Kunden umgehend informiert\", heißt es von einer Sprecherin.\n\n      (Bild: Sick)\n    \nSick habe umgehend Maßnahmen ergriffen, um unautorisierte Datenzugriffe zu blockieren, das Support-Portal sicherheitshalber gesperrt. Ein neues Support-Portal werde in einer anderen Systemumgebung gehostet. Der Hersteller hat nach eigenen Angaben bereits begonnen, seine Kunden über den Vorfall zu informieren.\n\"Der Vorfall hat keine Auswirkungen auf die Sick-eigene Systemlandschaft und deren zugehörige Datenbanken. Daher laufen unsere betrieblichen Prozesse in Produktion, Logistik, Entwicklung und Verwaltung ohne Einschränkungen weiter und die Lieferfähigkeit ist sichergestellt\", teilte die Pressesprecherin gegenüber heise online mit.\n\n\n(mack)\n\n\n\n    Ob Sicherheitslücken, Viren oder Trojaner – alle sicherheitsrelevanten Meldungen gibts bei heise Security\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}