{"title": "Neue China-Doktrin: Wertvolle Seltene Erden gehören dem Staat​", "timestamp": "2024-07-01T15:37:00Z", "content": "\n\n\n        Die chinesische Regierung hat eine Reihe neuer Maßnahmen eingeführt, um den Zugriff auf natürliche Ressourcen für E-Autos, Windturbinen & Co. zu verstärken.​\n      \n\n      (Bild: Phawat / Shutterstock.com)\n    \nDer internationale Kampf um kritische Rohstoffe, die unter anderem für die Energiewende und die digitale Transformation nötig sind, verschärft sich. Der chinesische Ministerpräsident Li Qiang hat am Samstag ein Dekret des Staatsrates unterzeichnet, mit dem eine Reihe von Vorschriften zur Verwaltung Seltener Erden eingeführt wird. Damit will sich die öffentliche Hand im Reich der Mitte den Zugriff auf diese natürlichen Ressourcen sichern, die etwa für die Herstellung von Hochtechnologie-Produkten wie Akkus, Halbleiter, Magnete für E-Motoren sowie Bestandteile für Solar- und Windkraftanlagen entscheidend sind. In einer Liste des Staatsrates heißt es, dass Seltene Erden Eigentum des Staates seien. Dazu kommt die Warnung: \"Keine Organisation oder Person darf in die Ressourcen der Seltenen Erden eingreifen oder sie zerstören.\"\nDie Vorschriften sollen am 1. Oktober in Kraft treten, verbreitete der Staatsrat in einer Meldung der staatlichen Nachrichtenagentur Xinhua. Anderen Berichten zufolge will die Regierung in Peking bis dahin eine Datenbank zur Rückverfolgbarkeit Seltener Erden einrichten, um die Gewinnung, Verwendung und Ausfuhr dieser Metalle kontrollieren zu können. Von offizieller Seite ist weiter zu vernehmen: China werde \"dem Ressourcenschutz sowie der Entwicklung und Nutzung\" dieser Rohstoffe \"die gleiche Aufmerksamkeit schenken und sich dabei an den Grundsätzen einer umfassenden Planung, der Gewährleistung der Sicherheit sowie der Förderung technologischer Innovationen und einer grünen Entwicklung orientieren\".\nDer Staatsrat will zudem die qualitativ hochwertige Entwicklung der Industrie für den Abbau Seltener Erden fördern und die Forschung, Entwicklung und Anwendung neuer Technologien, neuer Materialien und neuer Geräte gemäß den neuen Regeln unterstützen. Diese legen auch Strafen für \"illegale Aktivitäten\" in Bereichen wie dem Abbau, der Verhüttung und Gewinnung, dem Vertrieb von Produkten sowie rechtswidrigen Importen und Exporten der einschlägigen 17 Elemente fest. China produziert derzeit rund 60 Prozent der weltweiten Seltenen Erden und ist Ursprungsland von rund 90 Prozent der für den Markt aufbereiteten entsprechenden Metalle. Deutschland führte 2022 66 Prozent der importierten Seltenen Erde aus China ein. Bei einzelnen solcher Rohstoffe wie Scandium, Yttrium, Lanthan, Neodym, Praseodym und Samarium lagen die Anteile noch höher.\nVoriges Jahr kündigte die chinesische Regierung bereits an, Exportschranken für Gallium und Germanium einzuführen, die beide in der Chip-Industrie sehr begehrt sind. Die Befürchtung, dass China die Kontrolle über den Markt für Seltene Erden erhalten und die Lieferketten für kritische Technologien, Automobile und erneuerbare Energien stören könnte, hat im Westen einen Wettlauf um die Beschaffung alternativer Lieferanten ausgelöst. Vor allem die USA und die EU haben Anstrengungen unternommen, um solche Metalle im In- und Ausland zu beschaffen. Sie setzen dabei etwa auf Vietnam, Brasilien und Australien. In Europa selbst ist noch keine Mine für Seltene Erden in Betrieb. Anfang Juni gab das Bergbauunternehmen Rare Earths Norway bekannt, in Südnorwegen ein großes Vorkommen aufgespürt zu haben.\nDie EU-Gesetzgebungsgremien verständigten sich im November auf eine Verordnung über kritische Rohstoffe. Sie wollen damit eine sichere und nachhaltige Versorgung mit Lithium, Silizium, Kobalt, Seltenen Erden & Co. gewährleisten. Die EU soll damit unabhängiger von Drittstaaten wie vor allem China und Russland werden, um die Gefahr von Unterbrechungen von Lieferketten und Abhängigkeiten zu verringern. Dazu beitragen wird dem Gesetz nach neben der Förderung, Veredelung und Verarbeitung kritischer Rohstoffe in den Mitgliedsstaaten auch mehr Recycling. Zehn Prozent der einbezogenen Werkstoffe sollen künftig innerhalb der EU gefördert werden. Vor einem Jahr kündigte die Präsidentin der EU-Kommission, Ursula von der Leyen (CDU), den Bau der ersten großen Raffinerie für Seltene Erden außerhalb Asiens in Estland an.\n\n\n(mki)\n\n\n\n    Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online\n  \n\n    Ausführliche Informationen zum Versandverfahren und zu Ihren\n    Widerrufsmöglichkeiten erhalten Sie in unserer\n    Datenschutzerklärung.\n  \n\nImmer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen.\n\n          Mehr erfahren.\n        \n\n\nExklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen.", "language": "de"}