{"id": 1000, "title": "Ще заработи ли 50-ото НС: Коментират социолозите", "timestamp": "20 юни 2024  11:30", "content": "Втори работен ден за 50-ото Народно събрание. Ще се стигне ли до избор на председател и ще заработи ли новият парламент коментираха социолозите Яница Петкова, Елена Дариева и Юлий Павлов в „Твоят ден“ по NOVA NEWS. Фалстартът на 50-ото НС наподобява на ситуацията с предходните парламенти, каза Дариева. Тя смята, че „имаме още от същото, но се надяваме да не поставим нов антирекорд за избор на председател на парламента“. Дариева посочи, че сред политиците липсва воля за търсене на решенията. Димитров: ГЕРБ е напът да провали седми поред мандат за съставяне на правителство Павлов посочи, че ако има нов предсрочен вот, то избирателната активност може да бъде по-малка от 30%. Той е на мнение, че конституционната криза ще бъде преодоляна в определен момент. Павлов допълни, че искането на ГЕРБ за избор на Рая Назарян за председател е легитимно, тъй като те са първа сила. По негови думи, обаче, ще има проблем при сформирането на правителство. Петкова каза, че в момента се гледа партийния интерес, при това краткосрочно. Тя посочи, че в това Народното събрание ГЕРБ няма да са толкова сговорчиви, което не е работещ вариант. Целия разговор гледайте във видеото. ВСИЧКО ЗА РАБОТАТА НА 50-ОТО НАРОДНО СЪБРАНИЕ ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "National Assembly", "Government Formation", "Election of President", "Parliament"], "language": "bg", "translation": "Second working day for the 50th National Assembly. Will it come to the election of a president and will the new parliament work?The new parliament commented on the sociologists Yanitsa Petkova, Elena Darieva and Juliy Pavlov in your NOVA NEWS day. The Falstart of the 50th National Assembly resembles the situation with previous parliaments, said Darieva. She believes that we have more of the same, but we hope that we do not put a new anti-record for the election of the President of the Parliament. Darieva said that among politicians there is no will to seek solutions.Dimitrov: GERB is about to fail the seventh consecutive mandate for forming a government Pavlov pointed out that if there is a new preliminary vote, the turnout may be less than 30%. He is of the opinion that the constitutional crisis will be overcome at a certain time. Pavlov added that GERB's request for the election of Raya Nazaryan for president is legitimate because they are the first force. In his words, however, there will be a problem in forming a government. Petkova said that the party interest is currently being looked at, at this short term.She pointed out that in this the National Assembly GERB will not be so agreeable, which is not a working option. The whole conversation is in the video. ALL ABOUT THE WORK OF THE 50th PEOPLE'S COLLECTION READ HERE Don't miss the rhythm of the day! Follow us in Google News Showcase."}