{"id": 1004, "title": "На какво се дължи скокът на инфлацията в Еврозоната", "timestamp": "19 юни 2024  23:32", "content": "Разходите за живот в Еврозоната отново се увеличават, като през май инфлацията във Валутния съюз се е ускорила до 2,6/100 на годишна база. МВФ: Влизането на България в еврозоната по-късно през 2025 г. остава реалистично Ръстът се дължи основно на скока в цените на услугите, става ясно от публикуваните във вторник данни на Европейската статистическа служба. Според Евростат, хармонизираният индекс на потребителските цени в Еврозоната се е повишил с 0,2/100 на месечна база. През април инфлацията в блока се ускорява с 2,4/100, като данните от вторник съвпаднаха с предварителните оценки, публикувани в края на предходния месец. Цените на услугите са се повишили с 0,7% в сравнение с април, а тези на промишлените стоки, с изключение на енергоносителите, са останали без промяна. Последните са спаднали с 1,2/100. Същевременно цените на хранителните продукти, алкохола и тютюневите изделия са се повишили с 0,2% през май. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Energy", "commodities", "Eurozone", "inflation", "economic indicators", "consumer prices", "services", "industrial goods", "food prices", "economic growth", "Bulgaria", "IMF", "European Statistical Office", "Eurostat", "financial news"], "language": "bg", "translation": "The cost of living in the Eurozone is increasing again, with inflation in the Currency Union accelerating to 2.6/100 annually in May. IMF: Bulgaria's entry into the euro area later in 2025 remains realistic The growth is mainly due to the surge in prices of services, it is clear from the data published on Tuesday by the European Statistical Office. According to Eurostat, the harmonised index of consumer prices in the Eurozone has risen by 0,2/100 on a monthly basis. In April inflation in the bloc is accelerating by 2.4/100, with Tuesday's data matching the preliminary estimates published at the end of the previous month.Services prices have risen by 0.7% compared to April, and industrial goods, except for energy carriers, have remained unchanged. The latter have dropped by 1,2/100. At the same time food, alcohol and tobacco prices have risen 0.2% in May. Don't miss the beat of the day! Follow us at Google News Showcase."}