{"id": 1005, "title": "Местата, които е препоръчително да посетите в Атина", "timestamp": "19 юни 2024  23:19", "content": "Кои са местата, които е препоръчително да посетите в Атина? Разхождайки се из хълма Филопапо в Атина – гигантски и каменист парк, може да видите различни гледки към Акропола, дори към Егейско море. Площад „Монастираки” е в сърцето на Атина. Тук са различни пластове от историята, събрани само на едно място. От едната страна е църквата на Дева Мария Пантанаса от Византийската епоха. От другата страна е джамията Цистаракис от Османската епоха. Метростанцията на този площад е изградена в неокласически стил. Флоренция е мястото, където изкуството и кулинарията се срещат (ВИДЕО) Историческият квартал „Плака”, известен със своите цветни сгради е в подножието на Акропола. В близост е библиотеката на Адриан, построена през 132 г. след Христа и Римската агора от 1 в. преди Христа. Билет за многократни пропуски дава възможност в продължение на 5 дни да посещавате археологическите места. Ако си купите пропуск в Плака, може да пропуснете дългата опашка на Акропола. Ако сте в Атина, не пропускайте да видите Музея на Акропола. Той е построен върху древен град. Вечерите може да изберете някои от гръцките заведения, в които има споделени плата. Те са чудесно мезе за ципуро. Още по темата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Philopapo Hill", "Acropolis", "Byzantine Age", "Ottoman era", "Neoclassical style", "Placa", "Adrian's library", "Roman agora", "Acropolis Museum", "Greek establishments", "zipuro"], "language": "bg", "translation": "What are the places that you are recommended to visit in Athens? Walking around the Philopapo Hill in Athens, a gigantic and rocky park, you can see different views of the Acropolis, even the Aegean Sea. The area of the Mountains is in the heart of Athens. Here are different layers of history collected only in one place. On one side is the church of the Virgin Mary Pantanasa of the Byzantine Age. On the other side is the Mosque Ciztrakis of the Ottoman era.The metro station of this square is built in neoclassical style. Florence is the place where art and culinary are met (video) The historic district of Placa, known for its colorful buildings is at the foot of the Acropolis. Nearby is the library of Adrian, built in 132 AD and the Roman agora from the 1st century BC.Ticket for multiple gaps allows you to visit the archaeological sites for 5 days. If you buy a pass in the Placa, you can miss the long tail of the Acropolis. If you are in Athens, do not miss to see the Acropolis Museum. It is built on an ancient city. Evenings can choose some of the Greek establishments in which there is a shared plateau.They are great appetizers for zipuro. More on the topic look in the video. It is part of the show . \"Doyche welle\" which is broadcast every Saturday at 11.30 pm and Monday at 22.30 pm on NOVA NEWS.Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase."}