{"id": 1006, "title": "Навършват се 144 години от създаването на българския лев", "timestamp": "19 юни 2024  22:40", "content": "Месеците юни и юли са от изключително значение за парично-финансовата история на България. Множество ключови институции, които и до днес играят важна роля в социално-икономическия живот на страната, са намерили своето начало в първите седмици на лятото, припомнят експерти. Ден на отворени врати в БНБ На 4 юни 1880 г. е създаден българският лев чрез публикуването на Закона за правото на рязане на монети в Княжество България. На 6 юни 1879 г. Българска народна банка осъществява първата си банкова операция. БНБ пуска сребърна възпоменателна монета „100 години лека атлетика в България“ (СНИМКА) Държавата превежда 8 687 43 милиона франка, като 2 милиона от тази сума са внесени за набиране на основен капитал на БНБ, а останалите на депозит. На 5 юли 1879 г. пък е основано Министерство на финансите, което се разпорежда с хазната и държавния бюджет. На 1 юли 1997 г. е въведен валутния борт, чрез който е преодоляна хиперинфлацията и са стабилизирани финансите на страната. От края на 1918 г. обменът на банкнотите в злато или сребро се преустановява със закон до второ разпореждане, което така и не идва. През 1920 г. златното покритие на банкнотите, е едва 1,5 на сто. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["History", "Bulgaria", "Bulgarian National Bank", "Finance", "Currency", "Banking", "Economy"], "language": "bg", "translation": "The months of June and July are extremely important for the monetary and financial history of Bulgaria. A number of key institutions, which still play an important role in the socio-economic life of the country, have found their beginning in the first weeks of the summer, remind experts. Open Day in BNB The Bulgarian lev was created on June 4, 1880 by publishing the Law on the Law on the Law on the Law on the Law on the Law on the Law on the Law on the Cutting of Coins in the Principality of Bulgaria.The Bulgarian National Bank is carrying out its first bank operation. BNB launched a silver commemorative coin 100 years of athletics in Bulgaria. On 5 July 1879 the Ministry of Finance was founded, which was ordered by the Treasury and the State budget. On 1 July 1997 the Bulgarian National Bank of Bulgaria was founded.the currency bort has been introduced through which hyperinflation has been overcome and the country's finances stabilized. Since the end of 1918, the exchange of banknotes in gold or silver has been suspended by law until a second order, which never comes. In 1920 the gold cover of the banknotes is only 1.5 percent.Don't miss the beat of the day! Follow us on Google News Showcase."}