{"id": 1010, "title": "Имаме право на различни компенсации при закъснял полет и лоши условия в хотелите", "timestamp": "19 юни 2024  20:50", "content": "Резервациите, билетите, хотелите, пазаруването – в морето от летни преживявания дебнат подводни камъни, които можем да избегнем със съветите на Европейския потребителски център. „Още при самата резервация е добре като пътници и потребители, да внимаваме. През годините сме имали жалби за изпуснат полет. Когато чакаме на летището повече от два часа, можем да си поискаме от авиокомпанията храна и напитки. Ако тя не ни раздаде ваучер, можем да запазим касовите бележки за закупени стоки. При над три часа закъснение на полета, имаме право на финансова компенсация”, коментира в студиото на „Социална мрежа по NOVA NEWS директорът на Европейския потребителски център Соня Спасова. Фалира водещ туроператор в Европа: Има ли риск за България По нейни думи на своите сайтове, авиокомпаниите имат кратки формуляри, които лесно могат да се попълнят при нужда от компенсация, освен това потребителите могат да се обърнат към Европейския потребителски център. „В случай на загубен багаж, първо трябва да попълним протокол с наши лични данни и информация за куфара, който е изгубен. В голяма част от случаите, багажът се намира в рамките на същия или следващия ден”, каза още Спасова. Къде да отидете на почивка в Турция? Тя посочи, че при загубен багаж, Монреалската конвенция дава възможност да бъдат закупени стоки стоки от първа необходимост – четка за зъби и козметика, като е необходимо е да се запази касовата бележка. „Ако куфарът не се намери в същия ден, отново трябва да се попълни декларация на сайта на съответната авиокомпания. След срок от 21 дни, ако куфарът не е намерен, това означава, че е загубен. Можем да поискаме компенсация, чийто максимален размер е до 1600 евро”, обясни още Спасова. Директорът на Европейския потребителски център посочи, че при разминаване на условията, посочени в обявата на резервирания хотел, потребителят първо трябва да заснеме доказателствата за по-лошите условия от обещаните, а след това да ги представи на рецепция. „Клиентът може да поиска компенсации под различна форма, а всичко е въпрос на преговори, тъй като няма законодателство, което да урежда такъв вид компенсации, ако пътникът сам е резервирал настаняване”, допълни тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Travel", "tourism", "flight delays", "financial compensation", "lost luggage", "protocol", "airline websites", "Montreal Convention", "consumer rights", "hotel reservations", "advertising", "negotiations"], "language": "bg", "translation": "Reservations, tickets, hotels, shopping at sea of summer experiences stalk underwater stones, which we can avoid with the advice of the European Consumer Centre.With more than three hours of delay in the flight, we have the right to financial compensation, commented in the studio of NOVA NEWS, the director of the European Consumer Center Sonia Spasova. In case of lost luggage, we should first fill out a protocol with our personal data and information about the suitcase that is lost. In a large part of the cases, the luggage is located within the same or the next day, Spasova said. Where to go on a holiday in Turkey? She pointed out that in the case of lost luggage, the Montreal Convention allows goods to be purchased from the first need.If the suitcase is not found on the same day, a declaration on the airline's website must be filled out again. After 21 days, if the suitcase is not found, this means that it is lost. We can ask for compensation, the maximum amount of which is up to 1600 euros. Spasova explained. The Director of the European Consumer Centre pointed out that when the conditions set out in the advert of the booked hotel are not met, the user must first film the evidence of the worse conditions than promised, and then present them at reception. The Client may request compensation in different form, and all is a matter of negotiations, since there is no legislation that governs such compensation if the passenger has booked accommodation, she added.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}