{"id": 1012, "title": "Андреева: Ако се сформира сега власт, ще е временна, слаба и недобре подкрепена", "timestamp": "19 юни 2024  17:56", "content": "Конфликтът между предишните партньори се задълбочава. ГЕРБ покани партиите да споделят отговорността. ПП-ДБ искат да са опозиция, но за да има такава, трябва да има някой, който да управлява. Иначе попадат в капан, който сам си поставиха. Ако се сформира сега власт, ще е временна, слаба и недобре подкрепена във времето. Това каза политологът Цветанка Андреева в студиото на ''Денят на живо\". Предизборната кампания и детската болница: Анализ на политолози Според нея вариантът \"предсрочни избори\" е много по-близък отколкото сформиране на кабинет. \"Съдейки по разменените реплики не знам как ще се избере и председател на парламента. ИТН вече не е решаващият фактор, който щеше да бъде, ако е трети елемент в една коалиция. ПП-ДБ сочат Пеевски като причина за ниския си резултат, а не неспособността си да се справят в управлението, но така взривяват опита да се състави правителство. Вероятността това поведение да ни заведе на избори е голяма. В ПП-ДБ обаче ерозията ще продължи\", посочи тя. По думите ѝ едно правителство, създадено сега, би издържало само няколко месеца. \"Другият вариант е да търсят катализатор на политическия процес, който да оздрави системата. Това обаче както може да пречисти още повече участниците, така може и да падне още избирателната активност. Катализатор може да е и нов политически участник на терена. Ако Радев или друг ляв популист се появи със своя партия, демократите ще се обединят\", коментира Андреева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria politics", "GERB", "PP-DB", "cabinet formation", "preliminary elections"], "language": "bg", "translation": "The conflict between the previous partners is deepening. GERB invites parties to share responsibility. PP-DB wants to be opposition, but in order to have one, there must be someone to govern. Otherwise they fall into a trap that they set themselves. If power is formed now, it will be temporary, weak and poorly supported in time.This is what the political analyst Tsvetanka Andreeva said in the studio of 'Day Live'. The election campaign and the children's hospital: Analysis of politicalists According to her, the option \"preliminary elections\" is much closer than forming a cabinet. \"Juiting on the exchanged lines I do not know how will be elected and the chair of parliament. IHN is no longer the deciding factor that would be if it was a third element in a coalition. PP-DB pointed Peevski as a reason for their low result and not their inability to cope in the government, but thus blow up the attempt to form a government.However, the erosion will continue,\" she said. In her words, a government created now would last only a few months. \"The other option is to look for a catalyst for the political process to heal the system. However, this, as it can purify even more participants, could fall further turnout.If Radev or another left populist appears with his party, the Democrats will unite,\" Andreeva commented. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}