{"id": 1017, "title": "Политолози: Това е всичко друго, но не и политика", "timestamp": "19 юни 2024  12:12", "content": "За пореден път виждаме в Народното събрание случайно попаднал политически елит, който не се занимава с политика, а с всякакви други конюнктурни, междуличностни проблеми. Това, което се проиграва между нас, е всичко друго, но не и политика. Това заяви политологът Ирена Тодорова в предаването „Твоят ден” по NOVA NEWS. Борисов: Правителство на споделена отговорност има как да се направи „Този панаир, на който сме свидетели, води до подобни кризи, които експертите не могат да изтълкуват. Това е всичко друго, но не и политика”, допълни тя. Според нея има шанс политиците да се договорят и да създадат правителство. След два опита: Депутатите не избраха председател на НС, ще опитат отново утре Колегата ѝ Георги Проданов вижда паника в този парламент. Според него липсва идея за политическото, липсва идея за това, че могат да предложат нещо различно за развитие на сегашната ситуация. „Никой не се опита да отговори на въпроса – какво правим, защо го правим, докога ще го правим в този парламент”, допълни Проданов. Той смята, че това е предвестник на по-голям разпад. ВСИЧКО ЗА РАБОТАТА НА 50-ОТО НАРОДНО СЪБРАНИЕ ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria politics", "Borisov", "National Assembly", "shared responsibility", "government formation", "parliamentary crisis"], "language": "bg", "translation": "Once again, we see in the National Assembly a political elite, who does not deal with politics, but with any other conjunctural, interpersonal problems. What is being played between us is anything else, but not politics. This is what political analyst Irena Todorova said in the program . Your day . Borisov: Government of shared responsibility has a way to do. This fair, which we witness, leads to similar crises, which experts cannot interpret. This is anything else but politics, she added.In her opinion, there is a chance that politicians will agree and create a government. After two attempts: MEPs did not choose the Chairman of the National Assembly, will try again tomorrow her colleague Georgi Prodanov sees panic in this Parliament. According to him there is no idea about the political, there is no idea that they can offer something different for the development of the current situation.All about the work of the 50th People's Rally Read Here Don't miss the beat of the day! Follow us in Google News Showcase."}