{"id": 1032, "title": "\"Файненшъл таймс\": Байдън е готов да освободи петрол от стратегическите запаси на САЩ", "timestamp": "18 юни 2024  13:50", "content": "Администрацията на Байдън е готова да освободи повече петрол от стратегическите запаси на САЩ, за да спре евентуален нов скок на цените на бензина това лято, тъй като Белият дом се мъчи да овладее инфлацията преди президентските избори през ноември, съобщава \"Файненшъл таймс\". Амос Хохщайн, най-близкият съветник на президента Джо Байдън в областта на енергетиката, каза, че цените на бензиностанциите са \"все още твърде високи за много американци\" и той би искал да ги види \"намалени с още малко\". \"Ще направим всичко възможно, за да сме сигурни, че пазарът е достатъчно добре снабден, за да осигурим възможно най-ниски цени за американските потребители\", посочи Хохщайн пред финансовото издание и добави: \"Мисля, че имаме достатъчно в Стратегическите петролни резерви, ако е необходимо\". Ще скочат ли цените на горивата Той обаче посочи, че администрацията ще продължи да попълва резерва, когато има нужда от това. \"Ние ще продължим да купуваме през следващата година, докато не преценим, че стратегическите резерви отново имат необходимия обем, който да служи на първоначалната си цел за енергийна сигурност\", каза още Хохщайн. Коментарите му идват, докато Байдън се опитва да преодолее безпокойството на гласоподавателите относно управлението му на икономиката по-малко от пет месеца преди президентските избори. Администрацията на Байдън обеща мерки, включително ограничаване на разходите за здравеопазване и банковите такси в опит да ограничи инфлацията, която спадна с около 60%, откакто достигна десетилетни върхове през 2022 г. Всяко едно решение през следващите месеци да се извадят повече петролни барели от стратегическите резерви - нещо, което Байдън използва повече от всеки от своите предшественици – би разгневило републиканците, които го обвиниха в \"политическа злоупотреба и злоупотреба с петролните запаси\". Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Energy", "Oil Reserves", "Gas Prices", "Inflation", "US Economy", "Presidential Elections", "Strategic Stocks"], "language": "bg", "translation": "Biden's administration is ready to release more oil from the US strategic stocks to stop a possible new spike in gas prices this summer, as the White House is struggling to control inflation before the November presidential elections, reports the Financial Times. Amos Hohstein, President Joe Biden's closest advisor in the energy sector, said that gas stations prices are \"still too high for many Americans\" and he would like to see them \"lower by a little.\" \"We will do everything we can to ensure that the market is well equipped enough to provide the lowest possible prices for American consumers,\" said Hohstein before the financial publication and added: \"I think we have enough in the strategic oil reserves if necessary.\"His comments come as Biden tries to overcome the concerns of voters about managing his economy less than five months before the presidential elections. Biden's administration promised measures, including limiting health and bank charges in an attempt to limit inflation, which fell by about 60% since it reached ten-year highs in 2022. Any decision in the coming months to remove more oil barrels from the strategic reserves - something that Biden uses more than any of its predecessors would provoke Republicans who accused him of \"political abuse and abuse of oil reserves.\" Don't miss the rhythm of the day! Follow us at Google News Showcase."}