{"id": 1034, "title": "Factcheck: Нараства дезинформацията, насочена срещу Европейския зелен пакт", "timestamp": "18 юни 2024  12:00", "content": "Дезинформацията, насочена срещу Европейския зелен пакт (Зелената сделка) е най-голямото предизвикателство за проверителите на факти в ЕС. Това показват данните в платформата Elections24 на Европейската мрежа на проверителите на факти, пише Factcheck. Вълна от дезинформация: Анализатори с коментар след нападението над Роберт Фицо Тя е създадена специално за предстоящите европейски избори. В портала са събрани над 2400 публикации от над 40 проверители на факти, членове на EFCSN. Сумарно най-много статии се занимават с темите климат, европейски институции и политика, енергетика и законодателство. Фокусната точка на всички тези теми е една: Европейският Зелен пакт. Наративът, разказван в различни европейски държави по сходен начин, е следният: няма климатични промени, въглеродният диоксид е полезен, изкопаемите горива не вредят, затова всички мерки, предлагани от ЕС – възобновяеми източници, електрически автомобили, въглеродни квоти и др. са вредни и са против интересите на европейската икономика и европейските граждани. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Disinformation", "European Green Pact", "Climate Change", "Renewable Energy", "Carbon Quotas", "Electric Cars", "Fossil Fuels", "EU Politics", "Legislation", "European Institutions"], "language": "bg", "translation": "The disinformation directed against the European Green Pact (Green Deal) is the biggest challenge for the reviewers of facts in the EU. This shows the data on the European Network of Verifications of Factors, writes Factcheck. Wave of disinformation: Analysts with comment after the attack on Robert Fico It was created specifically for the upcoming European elections. The portal has collected over 2400 publications from over 40 reviewers of facts, members of EFCSN. Overall the most articles deal with themes climate, European institutions and politics, energy and legislation.The focus of all these topics is one: the European Green Pact. The narrative, told in different European countries in a similar way, is as follows: no climate change, carbon dioxide is useful, fossil fuels do not harm, so all the measures offered by the EU, renewables, electric cars, carbon quotas, etc. are harmful and are against the interests of the European economy and European citizens. More look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}