{"id": 1035, "title": "Завърши ли цикълът на протестите или сблъсъкът предстои: Мнението на експертите", "timestamp": "18 юни 2024  11:59", "content": "Завърши протестният цикъл на българската политика, който започна през 2020 г. Протестните партии бяха победени, връщаме се към тези от преди недоволството. Ще се установи стабилност на победените протести. Това каза медийният експерт доц. Георги Лозанов в „Твоят ден“ по NOVA NEWS. Социологът Кънчо Стойчев е на мнение, че „протестът е пред нас“. Той допълни че е „приключила епохата на протеста на думите, на самозваните протестиращи, едни хора, които излъгаха пряко в очите българския народ“. Социологът не смята, че обществото е загубило енергия и че е пасивно. Той посочи, че често в историята, зад привидното спокойствие се крие недоволство, което ще избухне. Стойчев каза, че „не е приключил един основен сблъсък в обществото – на доволните от статуквото и недоволните от него“. Лилков: Най-високите постове в ЕП няма да бъдат заети от представители на крайнодесни партии Лозанов смята, че „не е ясно дали обществото има готовност в близко бъдеще да се ангажира с търсенето на промяна и политични субекти, които да я извършат“. Той е на мнение, че голяма част от хората разбират, че основната битка не е между русофили и русофоби, а между демокрация и авторитарен режим. Стойчев посочи, че българите искаме да бъдем в Европа, но не сме доволни от това каква е тя днес. „Това не означава, че искаме да излезем от Европа, искаме реформирана Европа, такава, каквато чува гласа на хората“, посочи социологът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "politics", "protest", "sociology"], "language": "bg", "translation": "The protest cycle of Bulgarian politics, which began in 2020, ended. The protest parties were defeated, we return to those before the discontent. The stability of the defeated protests will be established. This is what the media expert Assoc.The sociologist Kancho Stoychev is of the opinion that the protest is ahead of us. He added that he has concluded the age of protest of the words, the self-declared protesters, some people who lied directly in the eyes of the Bulgarian people. The sociologist does not think that the society has lost energy and that it is passive. He pointed out that often in history, behind the serenity there is a discontent that will explode. Stoychev said that a major clash in the society has not ended of those satisfied with the status quo and the dissatisfied with it.Lilkov: The highest positions in the EP will not be occupied by representatives of far-right parties Lozanov believes that it is not clear whether society is ready in the near future to engage in the search for change and political subjects to make it. He is of the opinion that a large part of the people understand that the main battle is not between russophiles and russophobics, but between democracy and authoritarian regime. Stoychev pointed out that the Bulgarians want to be in Europe, but we are not satisfied with what it is today.Don't miss the beat of the day! Follow us on Google News Showcase."}