{"id": 1036, "title": "МВФ: Влизането на България в еврозоната по-късно през 2025 г. остава реалистично", "timestamp": "18 юни 2024  11:12", "content": "Според нов доклад на МВФ инфлацията в България остава над средната за Европа. Друго от заключенията му е, че влизането на България в еврозоната през 2025 г. остава реалистично. Икономистът Гарабед Минасян заяви, че идеята за включването на страната към еврозоната се превръща в мания. \"Не сме готови за това. Има редица неща, на които правителството не обръща внимание, започвайки с инфлацията. Правителството съзнателно избягва да отговаря на някои въпроси. Ценовото ни равнище е под 60% от общото за ЕС. Това значи, че цените у нас са много по-ниски за едни и същи продукти. Единствено и само с по-висока инфлация у нас в продължение на десетина години, можем да влезем в еврозоната\", подчерта той. МВФ: Инфлацията спада рязко Неговият колега Михаил Кръстев от своя страна смята, че е нереалистично да се присъединим към еврозоната догодина. \"Преминаването към единната европейска валута по средства на годината би причинило данъчен хаос, всички счетоводни и парични системи, с които оперира икономиката ни, ще трябва да се променят в движение. Това би било хаос за хазната. Ако сме готови, можем да се присъединим към еврозоната в началото на 2026 г. Не трябва счетоводно да изпълним някои критерии, а да покажем готовност да ги изпълняваме продължително време - както по отношение на инфлацията, така и на дефицита\", отбеляза той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economics", "European Union", "Eurozone", "Bulgaria", "Inflation", "Monetary Policy", "Fiscal Policy"], "language": "bg", "translation": "According to a new IMF report, inflation in Bulgaria remains above the European average. Another of its conclusions is that Bulgaria's entry into the euro area in 2025 remains realistic. Economist Garabed Minassian said the idea of including the country to the euro area is becoming an obsession. \"We are not ready for this.There are a number of things the government does not pay attention to, starting with inflation. The government deliberately avoids answering some questions. Our price level is below 60% of the EU's total. This means that the prices in Bulgaria are much lower for the same products. Only with higher inflation in our country for ten years, we can enter the euro area,\" he stressed.IMF: Inflation drops sharply His colleague Mihail Krastev, in turn, believes that it is unrealistic to join the euro area next year. \"The transition to the single European currency by funds of the year would cause tax chaos, all accounting and monetary systems with which our economy operates will have to change on the move. This would be chaos for the treasury. If we are ready, we can join the euro area in the beginning of 2026. We should not count some criteria, but we should show willingness to implement them for a long time - both in terms of inflation and the deficit,\" he said.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}