{"id": 1037, "title": "Лилков: Най-високите постове в ЕП няма да бъдат заети от представители на крайнодесни партии", "timestamp": "18 юни 2024  10:32", "content": "Водещите позиции в Европейски парламент няма да бъдат заети от представители на крайнодесните партии. ЕНП е с водеща роля, Урсула фон дер Лайен е номинацията за председател на ЕК, Роберта Мецола се очаква да стане председател на ЕП. На водещите позиции ще има хора от център ляво и център дясно. Това каза в ефира на в „Твоят ден“ по NOVA NEWS Димитър Лилков, изследовател в „Мартенс” - Център за европейски изследвания в Брюксел. Лидери в ЕС обсъждат имената, които да оглавят европейските институции Той посочи, че предизвикателствата пред Европейския парламент, е че е подаден сигнал от избирателите за център-десни политики, повече консерватизъм, сериозен разговор за икономика, сигурност, отбрана, миграция. „Влезе се в цикъл на големи европейски задължения и зелени политики, които сега струват много пари и водят до напрежение в средната класа“, каза Лилов. По негови думи „Европа не стои добре геополитически спрямо САЩ и Китай“. ЦИК обяви резултатите от вота за ЕП Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["European Politics", "Centre-Left Parties", "Centre-Right Parties", "European Parliament", "EU Institutions", "Ursula von der Leyen", "Roberta Mezzola", "Dimitar Lilkov", "Martens-Center for European Studies", "Brussels", "European Obligations", "Green Policies", "Geopolitics", "US", "China"], "language": "bg", "translation": "The leading positions in the European Parliament will not be occupied by representatives of the far-right parties. The EPP has a leading role, Ursula von der Lien is the nomination for EC President, Roberta Mezzola is expected to become President of the EP. The leading positions will be people from centre left and centre right. This is what he said on the air of his day.He said on the air at NOVA NEWS Dimitar Lilkov, a researcher at Martens-Center for European Studies in Brussels. Leaders in the EU discuss the names to head the European institutions He pointed out that the challenges facing the European Parliament, is that a signal has been signaled by voters for centre-right policies, more conservativeism, serious conversation about economy, security, defence, migration.It entered a cycle of major European obligations and green policies, which now cost a lot of money and lead to tension in the middle class. According to Lilov, Europe does not stand well geopolitically against the US and China. CEC announced the results of the vote for the EP Don't miss the rhythm of the day! Follow us in Google News Showcase."}