{"id": 1038, "title": "Произведено в Африка: Дизайнер, израснал в гето, днес облича световни звезди", "timestamp": "18 юни 2024  10:18", "content": "„Да шия всеки ден ми дава живот, дава ми спокойствие, караме да осъзная целта си в живота”. Дейвид Авидо е моден дизайнер, израстнал в кенийската столица Найроби, в район, който се свързва с бедност, престъпност, наркомания и проституция. Той обаче избира да се занимава с мода. „Хората казваха, че ако си от общност като нашата, е трудно да станеш някой. Когато започнах да правя дрехи, исках да покажа, че добрите дрехи могат да идват от място като това”, казва Дейвид. И успява в целта си. Днес шие дрехи за много известни хора, не само от Кения. Дейвид облича и световни знаменитости като Бруно Марс и Бионсе. „В тези африкански цветове са въплътени мотивите на африканската природа. Чрез тях мога да говоря не само за моята работа, но и за африканската история като цяло”, казва Дейвид. Дизайнът на дрехи също така му помага да се примири с трудното си детство. Израснал в бедност, днес той подкрепя много деца в същото положение. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Fashion", "Designers", "Kenya", "African Culture", "Poverty", "Overcoming Adversity"], "language": "bg", "translation": "David Avido is a fashion designer who grew up in the Kenyan capital of Nairobi, in an area that connects to poverty, crime, drug addiction and prostitution. However, he chooses to do fashion. People say that if you're from a community like ours, it's hard to become someone. When I started making clothes, I wanted to show that good clothes can come from a place like this, David says.And he succeeds in his goal. Today he sews clothes for many famous people, not only from Kenya. David also dresses world celebrities such as Bruno Mars and Beyonce. In these African colors are embodied the motives of African nature. Through them I can talk not only about my work, but also about African history as a whole, David says.The design of clothes also helps him to put up with his difficult childhood. Raised in poverty, today he supports many children in the same situation. More look in the video. It is part of the showNOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase."}