{"id": 1046, "title": "Дългът на Украйна: Очаква се Киев да поиска ново замразяване на плащанията си към кредиторите", "timestamp": "17 юни 2024  22:18", "content": "Над две години след началото на войната в Украйна, която струва десетки хиляди животи, страната е напът да се нагърби с безпрецедентната задача да преструктурира дълга си насред бушуващия конфликт, пише \"Ройтерс\". Икономиката на Украйна пое рязко надолу след нашествието на Русия в началото на 2022 г. и макар че е неочаквано устойчива от миналата година, първоначалният шок принуди Киев да поиска двегодишно замразяване на дълга, за да избегне спиране на плащанията. Изтичането на това замразяване през август означава, че остава малко време Украйна да преструктурира дълга си или предпочитаният от правителството вариант – да си осигури удължаване на замразяването на плащанията с притежателите на облигации пред лицето на твърд дефолт. В подкрепа на Украйна ръководителите на Г-7 постигнаха сделка в четвъртък да предоставят заеми за 50 млрд. долара на Киев, използвайки бъдещи приходи от замразени руски държавни активи, след като Москва нахлу в съседната си страна. Гарантираният държавен дълг на Украйна възлезе на 152 млрд. долара към края на април, сочат данни на Министерството на финансите. Това е рязък ръст от началото на войната – общият дълг към края на 2021 г., около два месеца преди нашествието, достигна 98 млрд. долара. От сегашния неизплатен дълг над 70%, или 108,4 млрд. долара, са външен. Останалата част е вътрешен дълг, почти целият е във формата на местни облигации с настъпващ падеж между 12 месеца и 30 години. Общата стойност включва облигации за 3 млрд. долара и заем за 600 млн. долара от Русия. Ако не се вземе предвид това задължение, което е обект на спор в английски съдилища, външният дълг на Украйна възлиза на 104,8 млрд. долара. Усилията за преструктуриране на дълга, които текат в момента, ще засегнат само малка част от общото дългово бреме, основно външния търговски дълг на страната. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Debt", "Ukraine", "Economic Crisis", "Restructuring", "Conflict", "Russia", "G-7", "Loans", "Finance", "Ministry of Finance"], "language": "bg", "translation": "Over two years after the beginning of the war in Ukraine, which costs tens of thousands of lives, the country is about to step up with the unprecedented task of restructuring its debt in the midst of the raging conflict, writes Reuters. Ukraine's economy has taken a sharp downwards after the invasion of Russia in early 2022 and although it is unexpectedly sustainable since last year, the initial shock forced Kiev to request a two-year debt freeze to avoid suspension of payments. The expiry of this freezing in August means that there is little time left for Ukraine to restructure its debt or the government's preferred option to ensure an extension of the bond-holders' demand in front of a hard defolt. In support of Ukraine, the G-7 leaders reached a deal on Thursday to provide loans of 50 billion.Kiev's dollar, using future revenues from frozen Russian state assets, after Moscow invaded its neighbouring country. Ukraine's guaranteed government debt amounted to $125 billion by the end of April, according to data from the Ministry of Finance. This is a sharp increase since the beginning of the war . The total debt by the end of 2021, about two months before the invasion, reached $98 billion.Of the current outstanding debt over 70%, or 108.4 billion dollars, are external. The rest is domestic debt, almost all in the form of local bonds with a maturity of between 12 months and 30 years. The total value includes bonds of 3 billion dollars and a loan of 600 million.If you do not take into account this obligation, which is the subject of a dispute in English courts, Ukraine's external debt amounts to $ 104.8 billion. The debt restructuring efforts currently under way will affect only a small part of the total debt burden, mainly the country's external commercial debt. Don't miss out on the rhythm of the day! Follow us at Google News Showcase."}