{"id": 1050, "title": "Проф. Ива Христова: Няма риск от епидемия от маймунска шарка", "timestamp": "17 юни 2024  21:00", "content": "В България вече е регистриран първият случай на маймунска шарка за 2024 година. Пациентът е българин, не е пътувал в чужбина, не дава данни за сексуални контакти през последния месец и вече подлежи на лечение в изолация. В предаването „Социална мрежа” по NOVA NEWS директорът на Националния център по заразни и паразитни болести проф. Ива Христова разказа какви са симптомите. По думите ѝ през 2023 г. не е имало нито един случай в България, но за 2022 г. случаите са били шест. Тогава в световен мащаб имало висока заболеваемост. В света случаите сега са около 500. Няма риск от епидемия, категорична бе проф. Христова. Случай на маймунска шарка е потвърден в София „Заболяването има гриподобно начало с изразена температура, болки в мускулите, ставите, главоболие. След това се развива обрив, който напомня обрива при шарка. Става дума за мехурчета с възпалителна течност върху червена основа. Това е едното, което трябва да ни насочи, другото – рискови контакти в последните няколко дни”, каза проф. Христова. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Monkeypox", "infectious diseases", "public health", "Bulgaria", "Sofia"], "language": "bg", "translation": "In Bulgaria, the first case of monkey pox has already been registered in 2024. The patient is a Bulgarian, has not travelled abroad, gives no evidence of sexual contact in the last month and is already subject to treatment in isolation. In the handover of the Social Network . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .there was no case in Bulgaria, but in 2022 there were six cases. Then worldwide there was a high incidence. In the world there are now about 500 cases. There is no risk of an epidemic, a clear professor was.Hristova. A case of monkey pox has been confirmed in Sofia. The disease has a flu-friendly beginning with expressed temperature, muscle pain, joints, headache. Then develops a rash that reminds the rash of the pox. It is about bubbles with inflammatory liquid on a red basis. This is one that should guide us, the otherChristova. Do not miss the rhythm of the day! Follow us in Google News Showcase."}