{"id": 1053, "title": "Найденов: Не допускам, че България е страна, на чиято територия може да бъде разположено ядрено оръжие", "timestamp": "17 юни 2024  17:52", "content": "Ролята на министъра на отбраната винаги е била важна. В случая на водещи се близо до България войни, освен че е важна, придобива и особена видимост. Това каза бившият министър на отбраната Ангел Найденов в „Денят на живо“ по NOVA NEWS. Той коментира изказването на Йенс Столтенберг, че НАТО води преговори за разполагане на повече ядрени оръжия така: „Става дума за разполагане на ядрени оръжия на териториите на страните членки и подготовка за тяхното използване.“ „Не допускам, че България е страна, на чиято територия може да бъде разположено ядрено оръжие“, заяви още Найденов. „Става дума за увеличаване броя на ядрените бойни глави на страните членки на НАТО, които притежават такива“, допълни бившият министър на отрбаната. Столтенберг: НАТО води преговори за разполагане на повече ядрени оръжия Той посочи, че не е привърженик на идеята за връщане на задължената наборна военна служба. Найденов допълни, че дори е бил част от решението за отпадането преди време и няма причина тя да се връща отново. Найденов е на мнение, че трябва да се повиши привлекателността, престижа и българската армия. Радев: Трябва да осигурим елементарна военна подготовка на младите хора в България „Трябва да се води дискусия за задължителна военна подготовка на част от служителите в сектора за сигурност на страната. Например - служителите в МВР, структурите в разузнаването, националната сигурност, съдебната охрана“, каза още бившият военен министър. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "nuclear weapons", "NATO", "military service", "compulsory training", "defense"], "language": "bg", "translation": "In the case of wars leading close to Bulgaria, apart from being important, acquires special visibility.This is what former Minister of Defence Angel Naydenov said in  \"The Day of Live .NOVA NEWS.\" He commented on the statement of Jens Stoltenberg that NATO is negotiating for the deployment of more nuclear weapons so: \"It is about the deployment of nuclear weapons in the territories of the member states and the preparation for their use. \"I do not assume that Bulgaria is a country in whose territory nuclear weapons may be deployed, Naydenov further said. \"It is about increasing the number of nuclear warheads of the NATO member states that possess such warheads,\" added the former Minister of Defence.Stoltenberg: NATO is negotiating to deploy more nuclear weapons He pointed out that he is not a supporter of the idea of returning the compulsory military service. Naydenov added that he was even part of the decision to drop out before time and there is no reason for it to return again. Naydenov is of the opinion that he should increase the attractiveness, prestige and Bulgarian army. Radev: We should provide basic military training for young people in Bulgaria . . We should have a discussion about compulsory military training of some of the employees in the country's security sector. For example - the employees in the Ministry of Interior, intelligence structures, national security, judicial security .Don't miss the beat of the day! Follow us on Google News Showcase."}