{"id": 1060, "title": "Румяна Дечева: Всички разпоредби в Изборния кодекс трябва да бъдат анализирани", "timestamp": "17 юни 2024  10:27", "content": "Процесът за отчитане на преференциите и допуснатите грешки в изборния ден коментират преподавателят по конституционно право в СУ доц. Наталия Киселова и Румяна Дечева, бивш заместник-председател на Обществения съвет на ЦИК, в студиото на „Твоят ден” по NOVA NEWS. Масово надраскани изборни книжа: В РИК в София получиха над 80% сгрешени протоколи „Резултатът от изборите и цялостният изборен процес се оспорват пред Конституционния съд”, каза доц. Киселова. „Вариантите са два. След промените в Конституцията изрично беше предвидено, че главният прокурор е компетентен да оспори избора на съответен народен представител. Необходимо е да се посочи къде има разминаване и въз основа на конкретните данни прокурорът да се обърне към Конституционния съд”, каза още тя. По думите ѝ другият вариант е образуването на парламентарна група. „След като положат клетва, народните представители също имат възможност да оспорят избора”, поясни преподавателката. Според Дечева най-важната промяна трябва да включва няколко проверки на изборния процес и резултатите. „Имаме разпоредби в Изборния кодекс, които не се използват. Всичко, което поражда съмнение, трябва да се проверява”, каза тя и добави, че „ние никога не сме правили одит на нормите, които съществуват. Всички разпоредби трябва да бъдат анализирани”. „Не трябва да има промени в Кодекса непосредствено преди избори”, заключи доц. Киселова. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Election", "Constitutional Law", "Voter Preferences", "Electoral Process", "Parliamentary Group", "Prosecutor General", "Constitutional Court", "Election Code"], "language": "bg", "translation": "The process of taking into account the preferences and errors made on the election day commented the lecturer on Constitutional Law at Sofia Assoc. Prof. Natalia Kiserova and Rumyana Decheva, former Vice-President of the Public Council of the CEC, in the studio of your day. Mass scratched election papers: In RIK in Sofia received more than 80% of the wrong protocols.The results of the elections and the overall election process are challenged before the Constitutional Court, said Assoc.Following the amendments to the Constitution, it was explicitly provided that the Prosecutor General is competent to challenge the election of a relevant MP. It is necessary to indicate where there is a discrepancy and on the basis of the specific data the Prosecutor should address the Constitutional Court. According to Decheva, the other option is the formation of a parliamentary group. \"After taking an oath, the MPs also have the opportunity to challenge the election, explained the lecturer. According to Decheva the most important change should include several checks of the electoral process and the results.We have provisions in the Election Code that are not being used. Everything that raises doubt must be checked.All talk in the video. Do not miss the beat of the day! Follow us on Google News Showcase."}