{"id": 1062, "title": "Милионерите в САЩ - повече от населението на България", "timestamp": "16 юни 2024  22:48", "content": "През миналата година САЩ са изпреварили останалата част от света по броя на милионерите, които живеят в страната. Те са са се увеличили с 600 000 души, сочи ново проучване на консултантската компания \"Капджемини\". Рекордьор: Българин декларира над 70 млн.лв. личен доход за 2023 г. Милионерите в \"страната на неограничените възможности\" са се увеличили със 7,3 на сто спрямо 2022 г. до 7,5 млн. души. Броят им е с над 1 милион души повече от населението на България. В края на 2023 г. то е било 6 445 481 души, по данни на Националния статистически институт. Общото състояние на милионерите в САЩ през миналата година е достигнало 26,1 трилиона долара, което е със 7 на сто повече спрямо предходната 2022 г. Консултантската компания \"Капджемини\" определя милионерите като \"хора, които притежават инвестиционни активи за най-малко 1 милион долара\". В тази сума не се включва пазарната стойност на основното им жилище, на предмети за дълготрайна употреба или с колекционерска стойност. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Finance", "Millionaires", "Wealth", "United States", "Bulgaria", "Capgemini"], "language": "bg", "translation": "Last year, the United States beat the rest of the world to the number of millionaires living in the country. They have increased by 600,000 people, according to a new survey by the consulting company Capjemini. Recorder: Bulgarian declares over 70 million personal income for 2023. Millionaires in the \"side of unlimited opportunities\" have increased by 7.3 percent compared to 2022.Their number is more than 1 million people than the population of Bulgaria. At the end of 2023 it was 6 445 481 people, according to the National Statistical Institute.The total state of millionaires in the United States last year reached $26.1 trillion, which is 7 percent more than the previous 2022. The Consultant company Capjemin defines millionaires as \"people who own investment assets for at least $1 million.\" This amount does not include the market value of their main apartment, long-term use items or collectible value. Don't miss the beat of the day! Follow us at Google News Showcase."}