{"id": 1065, "title": "Затворите за заподозрени от ИДИЛ в Сирия (ВИДЕО)", "timestamp": "15 юни 2024  21:19", "content": "На видеозаписи, които светът се надяваше никога повече да не види, се показва бруталният начин, по който ИДИЛ раздава правосъдие. За първи път тези кадри са споделели със CNN. Те не са заснети през 2016 година в Ракка или Мосул, когато тези градове се превръщат в бастион на групировката, а през 2022 г. в лагера \"Ал Хол\" в Северна Сирия. Място, в което жени и деца живеят при непоносими условия, заловени след разгрома на ИДИЛ. Пет години след опита за създаване на халифата идеологията на ислямската организация продължава да живее там. Службите за сигурност предупреждават, че това е бомба със закъснител, неуправляема и враждебна към външния свят. Подкрепяните от Съединените щати Сирийски демократични сили, които контролират лагера, предоставиха ексклузивен достъп до \"Пристройката\". Жените, които се намират там, са от над 60 различни държави. Някои от тях вдигнаха десния си показалец пред камерата в знак на солидарност с ИДИЛ. Русия: ИДИЛ има роля при атентата в концертната зала в Москва По-голямата част от живущите са деца, които са попаднали там не по свое желание. ООН нарече случващото се \"позор за съвестта на човечеството\". На практика това е затворнически лагер, в който жените и децата са безсрочно задържани. От сирийските демократични сили твърдят, че млади момчета в тинейджърска възраст биват женени, за да се възпроизведе следващото поколение бойци на ИДИЛ. Това според тях може да обясни приблизително 60-те раждания, които биват регистрирани всеки месец. Рехабилитационният център \"Оркеш\" е мястото, на което се озовават някои от момчетата, след като са разделени от майките си. Условията са много по-добри от тези в лагерите, но има ограничен брой легла - само 150 и всички те са заети. Правозащитни организации заявиха, че разделянето на децата от майките им е ужасяващо нарушение на международното право. Въпреки това, командирът на Сирийските демократични сили защитава тази политика. Преди Европейското: Германия въвежда забранени за полети зони и граничен контрол CNN установи, че момчета на 14-годишна възраст са държани там, в печално известния затвор \"Панорама\", в който са затворени приблизително 4000 хиляди души. Именно на това място се намира най-голямата концентрация от бойци на ИДИЛ в света. От 2021 година насам нито един журналист не е бил допускан вътре. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["ISIS", "Islamic State", "terrorism", "terrorist camps", "prisoner of war", "Syria", "refugee camp", "women's rights", "child marriage", "international law", "human rights violations", "prison conditions"], "language": "bg", "translation": "The video footage that the world hoped never to see again shows the brutal way in which ISIL gives justice. For the first time these footage was shared with CNN. They were never filmed in 2016 in Cancer or Mosul when these cities became a bastion of the group and in 2022 at the Al Hall Camp in Northern Syria. A place where women and children live under unbearable conditions, captured after the defeat of ISIL.Five years after the attempt to create the Caliphate, the ideology of the Islamic organization continues to live there. The security services warn that this is a time bomb, unmanageable and hostile to the outside world. The Syrian Democratic forces supported by the United States, who control the camp, provided exclusive access to the \"Access.\" Women who are there are from over 60 different countries. Some of them raised their right indexes to the camera as a sign of solidarity with ISIL.Russia: ISIL has a role to play in the attack in the concert hall in Moscow The majority of the residents are children who have come there not of their own accord. The UN called what is happening a disgrace to the conscience of humanity. In practice, it is a prison camp where women and children are detained without time. The Syrian democratic forces claim that young boys in teenage age are married to reproduce the next generation of ISIL fighters. This, according to them, can explain approximately the 60 births that are registered each month.The Orkesh Rehabilitation Centre is the place where some of the boys end up when they are separated from their mothers. The conditions are much better than those in the camps, but there are a limited number of beds - only 150 and they are all occupied. Law enforcement organizations said that the separation of children from their mothers is a horrific violation of international law. However, the commander of the Syrian Democratic Forces protects this policy. Before the European: Germany introduces restricted areas and border control CNN found that boys at the age of 14 are held there, in the notorious Panorama prison, in which approximately 4,000 people are imprisoned.This is the place where the largest concentration of ISIL fighters is found in the world. Since 2021 no journalist has been allowed inside. More look in the video. Do not miss the rhythm of the day! Follow us in Google News Showcase."}