{"id": 1066, "title": "Българин изтегли локомотиви с тежест от над 200 тона", "timestamp": "15 юни 2024  19:02", "content": "250 тона. Толкова е общата тежест на локомотивите, които 36-годишният Мариян Димитров успя да изтегли със собствена сила по-рано днес. И макар разстоянието от един метър да не е достатъчно за рекорд на \"Гинес\", постижението на Димитров е без аналог в България. Той се занимава със силов многобой от почти осем години. Всичко започва почти на шега. \"Преди strong man-а се заминавах със силов трибой няколко години, докато дойде един момент, в който се проведе едно голямо състезание в Пловдив и организаторът ми каза: „Ако искаш, участвай, трябва ни човек да запълним бройката. Поколебах се, но приех. На следващата година като казаха, че пак ще има такова голямо състезание и просто седнах и викам: „Абе, готино е, зарибяващо е, интересно е, разнообразно е - ще пробвам.” И започнах вече да се подготвям. И реално оттогава, до ден днешен непрекъснато надграждам и уча все нови и нови неща\", сподели той. Криминалният журналист Надя Чолакова за новата си книга В спорта, който Мариян практикува има над 10 дисциплини, но гигантският дъмбел му е най-любим. \"Много е трудно. Аз съм сам. Нямам спонсори и екип от рехабилитация. Ти виждаш, тука няма нищо. Като вляза вътре аз съм състезателят, аз съм си треньорът, аз съм си спортният психолог, аз съм си всичко. Трудностите и травмите по пътя не спират Мариян да калява своята сила. Това, което го разочарова обаче, са част от коментарите на хората за неговия спорт. Семейната подкрепа е това, което дава най-много сили на атлета. \"Човекът, който най-много ми помага, е жена ми. Тя е винаги до мен. Неведнъж се е налагало да ме спасява, затискали са ме тежести, падал съм, удрял съм се. Тя е единственият човек, който е до мен и помага и спасява. В началото и беше много трудно, много я беше страх, но вече свикна и вече го прави като рутина, не ѝ прави толкова впечатление\", казва той с усмивка. Мариян Димитров има син. Разказва, че не би му позволил да потегли по неговия спортен път, когато порасне. Защо полицаите имат нужда от високоскоростни коли \"Това унищожава, смачква организма, тялото, смачква всичко. За мен най-важно е, че той сега завърши първи клас и съм невероятно щастлив. Няма нито един медал или купа, които да са ми донесли такова удоволствие, каквито неговите. Онзи ден, на завършването излезе с последния си златен медал по математика и като го видях направо изтръпнах целия. Аз мозъкът му да е най-разработен, пък другите мускули после може да ги прави, когато си иска\", коментира Мариян. Правилното хранене също се оказва ключово за подготовката на младия мъж - повече въглехидрати, протеин, калории. По принцип му трябват 10-12 000 калории на ден. Днешният опит за рекорд далеч не е първото постижение в спортната биография на Мариян Димитров. През 2022-ра година той успява да изтегли със собствена сила локомотиви с внушителна тежест от 166 тона. \"За първия рекорд успях да направя две тренировки преди самото събитие. Първият път дърпах една машина, вторият път две - едната беше от новите, другата беше стар, дизелов локомотив. Реално тежестта им беше 10 тона повече от това, което беше за рекорда. Точно 11 метра за 69 секунди\", спомня си той. Има две цели - самолет и кораб. Освен силов атлет 36-годишният Мариян е и полицай. По думите му никога не се е налагало да използва физическа сила в работния процес. \"От 2 години съм в отдел „Криминална полиция” в Пловдив - една група в сектор „Кражби и наркотици”. Към момента работим с малолетни и непълнолетни престъпници. Доста ни е натоварено и с непълнолетните бежанци\", уточнява той. Оказва се обаче, че дори и най-силните мъже имат своите слабости - когато синът му се разболява. Такова нещо, което изпитвах тогава, не пожелавам на никого. Не знам, сърцето ми спря, буквално ми спря сърцето. Мислех, че умирам. И ми отне една-две секунди да се съвзема, да го взема на ръце и да тичам да бягам. Това е най-силният страх, който съм чувствал някога в живота си и май-силното безсилие. Никога няма да го забравя това нещо, дано не ми се случва пак. А отвъд рекордите, силата и слабостта ... остават мечтите. Според него ако всеки се промени към по-добро, нещата малко по малко ще станат по-добри. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["strong man", "athlete", "record breaker", "fitness", "sports", "weightlifting", "locomotives", "police officer", "family", "motivation", "goal setting", "nutrition", "rehabilitation", "perseverance", "human interest", "Bulgaria"], "language": "bg", "translation": "250 tons. So is the total weight of the locomotives, which the 36-year-old Marian Dimitrov managed to withdraw with his own power earlier today. And although the distance from one meter is not enough for a record of \"Guinness,\" Dimitrov's achievement is without an analogue in Bulgaria. He has been dealing with a forceful fight for almost eight years.\"Before the strong man I left with a forceful tri battle for a few years, until one moment came, when a big competition was held in Plovdiv and the organizer said to me: \"If you want to participate, we need a person to fill the number. I hesitated, but I accepted. The next year when they said there would be such a big competition again and I just sat down and yelled: \"It's cool, it's fishy, it's interesting, it's diverse - I'm going to try it out. \"And I've already started preparing myself since then, to this day I've been constantly building up and learning all new things,\" he said. The criminal journalist Nadya Cholakova about his new book In the sport that Marian practiced there are more than 10 disciplines, but the giant dumbel is his favorite.\"It's very difficult, I'm alone, I don't have sponsors and a team from rehab, you see, there's nothing here, I'm the racer, I'm my coach, I'm my sports psychologist, I'm everything.Difficulties and injuries along the way do not stop Marianne from tempering his power. However, what disappoints him is part of people's comments about his sport. Family support is what gives the most strength to the athlete. \"The person who helps me most is my wife. She is always there for me.More than once I had to save me, I had weights, I fell, I hit myself. She was the only person who was there for me and helping and saving. At first she was very difficult, she was very afraid, but already she got used to it and already she did it as a routine, she didn't make such an impression,\" he says with a smile. Marian Dimitrov has a son.Why the police need high-speed cars \"It destroys, crushes the body, the body, crushes everything. For me the most important thing is that he now graduated first grade and I am incredibly happy. There is no medal or bowl that has brought me such pleasure as his own. The other day, at graduation came out with his last gold medal in mathematics and when I saw him just numb all over. I have his brain being the most developed, and the other muscles can then make them whenever he wants,\" said Marian.Proper nutrition is also key to the preparation of the young man - more carbohydrates, protein, calories. In general, he needs 10-12 000 calories a day. Today's experience for a record is far from the first achievement in the sports biography of Marian Dimitrov. In 2022 he managed to pull with his own power locomotives with an impressive weight of 166 tons. \"For the first record I managed to do two trainings before the event itself.The first time I pulled one machine, the second time two - one was the new one, the other was an old diesel locomotive. Their real weight was 10 tons more than what was for the record. Exactly 11 meters in 69 seconds,\" he remembers. There are two goals - a plane and a ship. Besides a 36-year-old athlete Marian is also a policeman.In his words, he has never had to use physical force in the working process. \"I have been in the Criminal Police Department for 2 years\" in Plovdiv - a group in the sector of the Robbery and Drugs. We are currently working with juvenile criminals. We are busy with minors as well, he states. However, it turns out that even the strongest men have their weaknesses - when his son gets sick.I don't know, my heart stopped, literally stopped my heart, I thought I was dying, and it took me a second or two to recover, to take it in my arms and run away, and that's the strongest fear I've ever felt in my life and the strongest powerlessness of all.I'll never forget this thing, I hope it doesn't happen to me again, and beyond the records, the power and weakness ... remains the dreams. According to him, if everyone changes for the better, things will get a little bit better. Don't miss the beat of the day! Follow us in Google News Showcase."}