{"id": 1067, "title": "Адемов: Разочарован съм от поведението на ПП-ДБ след изборите,  не могат да приемат ситуацията", "timestamp": "15 юни 2024  18:45", "content": "След 6 години в Европейския парламент Асим Адемов от ГЕРБ-СДС напуска Брюксел. Той отбеляза, че е разочарован от отношението на \"Продължаваме Промяната - Демократична България\" след изборите. „Разочарован съм от поведението на ПП-ДБ след изборите. Те загубиха катастрофално, но като че ли не могат да приемат ситуацията. Вместо да демонстрират държавническо поведение, те показват партизанско отношение към сложната обстановка в България”, посочи Адемов. Зафиров: Нинова допусна груба политическа грешка с включването на Калоян Методиев „Победата на изборите е много важна, защото е много ясна и категорична. Безспорният победител на тези избори е ГЕРБ-СДС и това не подлежи на никакво съмнение и коментар. Що се отнася до все по-малко участващите в изборния процес, това е тревожен въпрос. Но си има обяснение – хората ми казваха, че са уморени от избори”, заяви евродепутатът. Адемов е категоричен, че не трябва да има повече избори. „Ако има нови избори през есента, съм убеден, че ще има още по-ниска активност. Тези партии, които сега са в парламента и говорят за предстоящи избори, също ще загубят много”, допълни той. Евродепутатът уточни, че освен „Величие” и „Възраждане” очаква всички други партии да подкрепят ГЕРБ-СДС, слагайки държавния интерес над партийния. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["GERB-SDZ", "Bulgarian Politics", "European Parliament", "Elections", "Political Analysis"], "language": "bg", "translation": "After 6 years in the European Parliament Asim Ademov from GERB-SDZ left Brussels. He noted that he was disappointed with the attitude of \"We continue the Change - Democratic Bulgaria\" after the elections.Zafirov: Ninova made a rude political mistake with the inclusion of Kaloyan Metodiev. The victory of the elections is very important because it is very clear and clear. The undisputed winner of these elections is GERB-SDSS and this is not subject to any doubt and comment. As for the less and less participants in the election process, this is an alarming issue. But there is an explanation .If there are new elections in the autumn, I am convinced that there will be even lower activity. These parties, which are now in parliament and are talking about upcoming elections, will also lose a lot, he added. The MEP specified that besides ."}