{"id": 1068, "title": "Тагарев: Радев се присъедини към скептиците в Б9, които зачитат интересите на Русия", "timestamp": "15 юни 2024  18:02", "content": "За първи път на срещата във формата Б9 нямаше съвместна декларация между лидерите. В петък Владимир Путин направи ново предложение за спиране на огъня в Украйна, като този път поиска изтегляне на украинската армия от пет области, които Москва еднолично припозна като свои. Но въпреки продължаващата близо две години и половина окупация, Русия не контролира изцяло тези области. „Б9 е изключително важен за нас, защото служи да прокарваме интересите на Източна Европа в рамките на НАТО от гледна точка на сигурността и външната политика. Появи се Виктор Орбан с по-различна позиция, тогава към формата се реферираше като Б8. След връщането на Фицо, за момент беше дори Б7. Нашият президент се присъедини към този хор на скептиците в Б9 - тези, които зачитат в по-голяма степен интересите на Русия”, заяви бившият министър на отбраната Тодор Тагарев в предаването \"Офанзива с Любо Огнянов\". Тагарев: Премиерът трябва да ни представя на Срещата на върха във Вашингтон Според Тагарев президентът Румен Радев е много последователен. „Още от 2022 г. понякога изявява позициите си по-ясно и публично, друг път има определени периоди, в които не ги чуваме. Проблемът за България е, че не Радев има право да изразява външнополитическата позиция, според нашата Конституция, това е ангажимент на Министерския съвет”, категоричен бе той. Тагарев коментира и ситуацията, в която се намира Украйна. „Нека да отбележа, че от външно политическа гледна точка изминалата седмица е изключително успешна за Украйна. Тя започна с посещението на Зеленски в Нормандия, може би си спомняте, че на тези събития ходеше Путин, обаче сега никой не го кани. Зеленски отиде и се срещна с Байдън и Макрон също. Продължи със срещата на Г7, последва и двустранното споразумение със САЩ. Конференцията за възстановяване в Берлин и завърши с тази мирна конференция в Швейцария”, посочи бившият министър. Тагарев уточни, че подкрепата за Украйна е разширена извън Европейския съюз, НАТО, Япония, Австралия и Южна Корея. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Russia", "Ukraine", "Putin", "Zelenski", "Radev", "NATO", "Biden", "Macron", "G7", "Normandy", "Berlin", "Switzerland", "Japan", "Australia", "South Korea"], "language": "bg", "translation": "On Friday, Vladimir Putin made a new proposal to stop the fire in Ukraine, this time asking for the withdrawal of the Ukrainian army from five areas that Moscow singled out as its own. But despite the continuing nearly two and a half years of occupation, Russia does not fully control these areas. The B9 is extremely important to us because it serves to push the interests of Eastern Europe within NATO from a security and foreign policy perspective. Viktor Orban appeared with a different position, then to the form was referencing as B8.After the return of Fico, for a moment it was even B7. Our President joined this choir of skeptics in B9 - those who respect Russia's interests to a greater extent, said former Defence Minister Todor Tagarev in the program \"Offensive with Ljubo Ognyanov.\" Tagarev: The Prime Minister should present us at the Summit in Washington According to Tagarev President Rumen Radev is very consistent.The problem for Bulgaria is that it is not Radev who has the right to express the foreign policy position, according to our Constitution, it is a commitment of the Council of Ministers.Tagarev also commented on the situation in which Ukraine is located.  \"Let me point out that from an external political point of view last week is extremely successful for Ukraine. It started with Zelenski's visit to Normandy, you may remember that these events went Putin, but now no one invited him. Zelenski went and met with Biden and Macron too.Continued with the G7 meeting, followed the bilateral agreement with the United States. The conference on reconstruction in Berlin and ended with this peace conference in Switzerland.Tagarev pointed out that the support for Ukraine was extended outside the European Union, NATO, Japan, Australia and South Korea. Don't miss the rhythm of the day! Follow us at Google News Showcase."}