{"id": 1069, "title": "Зафиров: БСП няма да участва в кабинет с ГЕРБ-СДС и ДПС под никаква форма", "timestamp": "15 юни 2024  17:56", "content": "Корнелия Нинова взе странни решения в последните дни. Намирам ги за учудващи. Например Калоян Методиев е бил включен в листата с еднолично решение, без да е взето предвид становището на Изпълнителното бюро. Беше груба политическа грешка, което даде отражение на резултатите. Това заяви временният председател на БСП Атанас Зафиров в студиото на \"Офанзива с Любо Огнянов\". Той зае поста след почти единодушно решение на Националния съвет на партията след подадената оставка от страна на Корнелия Нинова. \"Ако бях в нейната ситуация, не бих се кандидатирал отново за председател\", допълни той. \"Нинова трябваше да влезе в парламента от 25 МИР, за да може наш кандидат от организацията в Благоевград с 1900 преференции да получи депутатско място. Тя обаче не се съобрази. Свиленски пък трябваше да влезе от 24 МИР в София, той предпочете Плевен\", разкри Зафиров. БСП избира нов председател на Конгрес в края на ноември Временният председател бе категоричен, че БСП няма да участва в кабинет с ГЕРБ-СДС и ДПС. \"Нинова проведе опит за заседание на коалиционния съвет, в който нямаше кворум и беше нелегитимен. Аз също не съм присъствал, не е ясно как се е провел. Решението Свиленски да бъде председател на ПГ не е легитимно. Ще обсъдим такъв да бъде Борислав Гуцанов. Няколко часа след като получиха SMS, че заседанието на Националния съвет ще бъде на 15 юни, после дойде и нов - че ще бъде на 23-ти. Не беше ясно защо това се случи. Надявам се съборът на Бузлуджа да бъде начало на възраждане на партията, наричам го събор на надеждата. Ако не си вземем поука от последните избори, рискуваме на следващите въобще да не влезем в парламента. През последните 7 години загубихме 800 000 гласа, не е по вина на един човек, но промени са нужни, те трябва да са колективно дело\", коментира той. Атанас Зафиров припомни, че е работил рамо до рамо с Нинова в ръководството на БСП. \"Имахме успехи, но допуснахме и грешки. Резултатите от изборите бяха катастрофални, а тя пое отговорността. Сега вървим по установената процедура. В следващите месеци ще дадем точна оценка за работата на досегашното ръководство. Всички резултати са лоши, трябва да проведем обмислен избор за нов председател. Преврат няма, а само нормални партийни процедури\", посочи Зафиров. Той отговори на въпроса дали смята да се кандидатира за председател с думите, че \"в момента това не е на дневен ред\". БСП избра временен лидер и председател на парламентарната група Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["History", "Politics", "Bulgarian Socialist Party", "Atanas Zafirov", "Cornelia Ninova", "Kaloyan Metodiev", "Bulgaria", "Parliamentary Group", "Executive Bureau", "National Council", "Lubo Ognyanov"], "language": "bg", "translation": "Cornelia Ninova made strange decisions in recent days. I find them surprising. For example Kaloyan Metodiev was included in the list with a single decision without taking into account the opinion of the Executive Bureau. It was a rude political mistake which reflected the results. This is what the interim President of BSP Atanas Zafirov said in the studio of \"Offensive with Lubo Ognyanov.\"He took the post after an almost unanimous decision of the National Council of the Party after the resignation of Cornelia Ninova. \"If I were in her situation, I would not run again for president,\" he added. \"Nino had to enter the Parliament of 25 Mir, so that our candidate from the organization in Blagoevgrad with 1900 preferences to receive a parliamentary seat. However, she did not comply. Svilenski had to enter from 24 Mir in Sofia, he preferred Pleven,\" Zafirov revealed.BSP elects a new President of Congress at the end of November The Interim President was adamant that the BSP will not participate in a cabinet with GERB-SDS and DPS. \"Ninova held an attempt to meet the coalition council, in which there was no quorum and was illegitimate. I was not present, too, it is not clear how it was held. The decision Svilenski to be President of PG is not legitimate. We will discuss such a meeting to be Borislav Gutsanov.A few hours after they received a SMS that the National Council meeting would be on June 15th, then a new one came - that it would be on the 23rd. It was not clear why this happened. I hope the Buzludzha Council will be the beginning of a revival of the party, I call it a meeting of hope. If we do not learn from the last elections, we risk not entering parliament at all. Over the last 7 years we have lost 800,000 votes, it is not the fault of one person, but changes are necessary, they must be a collective case,\" he said.Atanas Zafirov recalled that he worked side by side with Ninova in the management of BSP. \"We had success, but we also made mistakes. The results of the elections were catastrophic and she assumed responsibility. We are now following the established procedure. In the coming months we will give an accurate assessment of the work of the previous management.All the results are bad, we have to hold a thoughtful choice for a new chairman. There is no twist but only normal party procedures,\" Zafirov said. He answered the question whether he plans to run for president by saying that \"it is not currently on the agenda.\" BSP chose a temporary leader and chairman of the parliamentary group Don't miss the rhythm of the day! Follow us at Google News Showcase."}