{"id": 1072, "title": "Йорданов: Реакциите на партиите след изборите са като на злоупотребили с психоактивни вещества", "timestamp": "15 юни 2024  16:47", "content": "Има хора, които трайно не гласуват и няма да започнат да го правят. Отзивите на партиите след изборите приличат на реакции на хора, злоупотребили с психоактивни вещества. Това каза криминалният психолог Росен Йорданов в студиото на \"Офанзива с Любо Огнянов\". Йорданов: ГЕРБ е в тежка позиция и има само един ход - правителство на малцинството По думите му за някои партии резултатите са били шок, за други - сметки за проценти и брой депутати. \"За БСП пък - поредното стъпало надолу към тъмната стаичка. С малки изключения изглежда политиците проявяват сериозно отношение. Говоренето беше с тяснопартийните ядра и избиратели, защото хората бяха уморени, а и нямаше какво толкова да се обяснява. Хората не припознаха дневния ред, налаган през последните 3 години - субектите опитваха да докажат, че са честни, че са близо до народа и могат да намерят решение\", коментира той. Според него устойчиво управление е нужно, иначе ще зачестят паник атаките и депресивните състояния. \"Борисов изглеждаше угрижен, отрезвен, но и уморен. Изказването му беше правдоподобно. Видеото от гората на Денков и Петков е бодряшки опит да се освежи посърналата общност, стояща зад ПП-ДБ. В тази формация има слабо лидерство, което беше небалансирано представено. Водачите им имаха голям процент негативни реакции. Радев подражава на ранния Бойко Борисов с атлетичните си снимки. Нинова говори с назидателен тон на класна ръководителка, без емоция. \"Величие\" пък демонстрират фалшиво самочувствие\", анализира Йорданов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Political psychology", "minority government", "election reviews", "psychoactive substances", "Rosen Yordanov", "Lyubo Ognyanov", "Bulgaria", "political parties", "governance", "anxiety", "depression"], "language": "bg", "translation": "There are people who permanently do not vote and will not start doing so. The reviews of the parties after the elections are similar to the reactions of people who abused psychoactive substances. This is what the criminal psychologist Rosen Yordanov said in the studio of \"Opensive with Lyubo Ognyanov.\" Yordanov: GERB is in a tough position and there is only one move - a minority government According to some parties, the results were a shock to others - percentage accounts and number of MPs. \"For BSP also - another step down to the dark room.With small exceptions, it seems that politicians have been taking a serious attitude. Talking was with the close party cores and voters because people were tired and there was little to explain. People did not recognize the agenda imposed over the last 3 years - the subjects tried to prove that they were honest, that they were close to the people and could find a solution,\" he said. According to him, sustainable governance is necessary, otherwise they will increase panic attacks and depressive states. \"Borisov seemed worried, sober but tired.The video from the forest of Denkov and Petkov is a thorny attempt to refresh the gloomy community behind PP-DB. In this formation there is a weak leadership that was unbalanced presented. The leaders had a large percentage of negative reactions. Radev imitates the early Boyko Borisov with his athletic photos.Ninova speaks with the edifying tone of a class head, without emotion. \"Excellence\" shows false self-esteem,\" analyzed Yordanov. The entire conversation look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}