{"id": 1074, "title": "Какви видове кожни изгаряния има и как да ги лекуваме", "timestamp": "15 юни 2024  13:37", "content": "Кожата е най-големият човешки орган. Той покрива изцяло телата ни и може лесно да бъде наранен. Какви видове кожни изгаряния има и как да ги лекуваме? Темата в предаването „Пулс” по NOVA NEWS коментира проф. д-р Мая Аргирова от Клиниката по изгаряния в „Пирогов”. В най-голямата спешна болница у нас се лекуват повече възрастни пациенти, отколкото деца. Степента на изгаряне на кожата се определя в зависимост от това каква площ е засегната, както и на каква дълбочина е изгарянето. То може да бъде повърхностно или дълбоко. „Всяко нараняване нарушава функциите на кожата. Тя играе важна роля за това да балансира водния състав в телата ни, да поддържа имунитета и да пази останалите ни органи”, обясни специалистът. Човешкият епидермис се обновява ежемесечно. Какви са ползите от тренировките с тежести Изгарянията от течности са най-честите термични травми, посочва лекарят. Проф. д-р Аргирова обясни и какво изгаряне може да ни причини белият сок на смокините. „Това е химическо изгаряне, което обикновено при брането на плодове е по-дълбоко и по ръцете. Тази травма се подценява, защото първоначално няма болка, няма и рана”, подчерта специалистът. Как да третираме изгорена зона от кожата си – гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Skin Care", "Burn Treatment", "Skin Burns", "Thermal Injuries", "Epidermis"], "language": "bg", "translation": "The skin is the largest human organ. It covers all our bodies and can easily be injured. What types of skin burns are there and how to treat them? The topic in the program \"Puls\" according to NOVA NEWS commented Prof. Dr. Maya Argirova from the Burns Clinic in Pirogov. In the largest emergency hospital in Bulgaria more adult patients than children are treated.The extent of skin burning is determined depending on what area is affected as well as how deep the burn is. It can be superficial or deep. Any injury disturbs the functions of the skin. It plays an important role in balancing the water composition in our bodies, maintaining immunity and protecting the rest of our organs. The human epidermis is renovated monthly.What are the benefits of weight training The burns from liquids are the most frequent thermal injuries, said the doctor. Prof. Dr. Argirova explained also what burning can cause us the white juice of figs.How to treat a burned area from your skin . Watch the video. Do not miss the rhythm of the day! Follow us in Google News Showcase."}