{"id": 1077, "title": "Китай иска ЕС да преразгледа мерките си срещу вноса на електромобили", "timestamp": "14 юни 2024  22:52", "content": "Правителството на Китай призова Европейския съюз да преразгледа налагането на мита върху китайските електрически превозни средства (EV), съобщава държавната информационна агенция Синхуа, цитирана от БНР. \"В светлината на тяхната икономическа структура и огромен размер, Китай и ЕС работят най-добре, като се обединяват по големи икономически и търговски въпроси. Би било по-рентабилно за ЕС да се възползва от предимствата на Китай, за да развие своя собствена EV индустрия\", се посочва в изявлението. Реакцията на Китай идва ден, след като Европейската комисия очерта временни изравнителни мита, които планира да приложи към електрическите превозни средства на батерии (BEV), внасяни от Китай, стигащи за някои модели до 38%, ако преговорите с Пекин не доведат до решение относно несправедливото субсидиране на китайските производители на електромобили. Ходът на ЕК идва и месец, след като САЩ разкриха подобни планове за четирикратно увеличаване на митата върху китайските електромобили до 100%. Междувременно говорителят на китайското министерство на търговията Хъ Ядун подчерта в четвъртък, че Пекин \"си запазва правото\" да подаде жалба до Световната търговска организация (СТО) относно предложените от Европейския съюз тарифи върху вноса на китайски електрически автомобили. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Electric_Vehicles", "China_Economy", "EU_China_Relations", "Trade_Policy", "Tariffs", "WTO"], "language": "bg", "translation": "The government of China urged the European Union to review the imposition of duties on Chinese electric vehicles (EV), reports the state news agency Xinhua, quoted by the BNR. \"In light of their economic structure and huge size, China and the EU are working best to unite on major economic and commercial issues. It would be more cost-effective for the EU to take advantage of the advantages of China to develop its own EV industry,\" stated in the statement. China's reaction comes a day after the European Commission outlined temporary countervailing duties that it plans to apply to electric vehicles of batteries (BEV) imported from China, which reach some models up to 38% if negotiations with Beijing do not lead to a decision on the unfair subsidisation of Chinese producers of electric cars. The Commission's move comes a month after the US revealed similar plans for a four-fold increase of duties on Chinese electric vehicles to 100%.Meanwhile, Chinese Trade Ministry spokesman Hu Yadun stressed on Thursday that Beijing \"reserves the right\" to file a complaint with the World Trade Organisation (WTO) on tariffs proposed by the European Union on imports of Chinese electric cars. Don't miss the beat of the day! Follow us at Google News Showcase."}