{"id": 1080, "title": "Каримански: Редно е в държавата да бъдат заделени буфери за покриване на щетите от градушки", "timestamp": "14 юни 2024  18:17", "content": "„Виждаме колко сме малки пред едни природни бедствия. Държавата, в лицето на Министерски съвет, ще гласува различен вид помощи, в зависимост от щетите. Редно е държавния бюджет, да бъдат заделени буфери, които са с цел да покриват непредвидени ситуации. Все повече и повече климатичните промени водят до различен тип метрологични, негативни последици за селското стопанство и обществото. Именно затова трябва да бъдат предприети такива буфери. Важно е да има налични средства и в самите общини”, коментира финасистът Любомир Каримански в „Денят на живо“ по NOVA NEWS. Затворени пътища, паднали дървета и изпочупени покриви след буря в Силистренско По негови думи българските домакинства трябва да бъдат по-отговорни в заделянето на допълнителни средства за своите домове, както и да ги застраховат. „Не бива да се отнасяме към фискалния резерв с лекота. Бойко Борисов прави момента снимка на фискалния резерв, но тя няма нищо общо колко е средно годишният размер за една година. Лично проверих как се е движел през последния месец и половина – винаги в началото на месеца намалява, защото се изплащат пенсии. Фискалният резерв е единна сметка, от която държавата се изплаща”, обясни Каримански. Петкова: Към 18 април фискалният резерв е в размер на 10,9 млрд. лв. Според финансиста важен проблем, е въпросът защо намаляват данъчно осигурителните приходи в бюджета. „При предизборната кампания не чухме да се обсъжда задълбочено икономическата програма, както за България, така и за Европейския съюз. Нямаше нито един коментар от кандидат-евродепутатите по темата за промяната на фискалните правила в Европейския парламент. Промяната на тези правила, означава, че дългът не трябва да достига до 60%, но той трябва да бъде устойчив период от целия средносрочен период от три години. Същото е и при дефицита”, заяви още Каримански. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Floods", "Climate Change", "Disaster Aid", "Emergency Fund", "Financial Planning", "Insurance"], "language": "bg", "translation": "The state, in the face of the Council of Ministers, will vote for a different type of aid depending on the damage. It is right that the state budget should be set aside buffers that are designed to cover unforeseen situations. More and more climate changes lead to different types of metrological, negative consequences for agriculture and society. That is why such buffers should be taken.It is important to have money available in the municipalities and municipalities, according to the financialist Lyubomir Karimanski, in the day of live at NOVA NEWS. Closed roads, fallen trees and broken roofs after a storm in Silistrensko According to his words, Bulgarian households should be more responsible in assigning additional funds to their homes, as well as insure them.  \"We should not treat the fiscal reserve with ease. Boyko Borisov makes the moment photo of the fiscal reserve, but it has nothing to do with how the average annual amount for one year is. I personally checked how it was moving in the last month and half.The fiscal reserve is a single account from which the state is being paid, explained Karimanski. Petkova: As of April 18 the fiscal reserve amounts to BGN 10.9 billion. According to the financier an important problem is the question why the tax revenues in the budget are reduced.There was no comment from the candidate MEPs on the topic of changing the fiscal rules in the European Parliament. The change in these rules means that debt should not reach 60%, but it should be a sustainable period from the entire medium term of three years. It is the same with the crisis . Karimanski said. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}