{"id": 1083, "title": "Пиар експерт: Няма истински политически процес, свидетели сме на едно реалити", "timestamp": "14 юни 2024  11:56", "content": "В момента няма истински политически процес. Свидетели сме на едно реалити. Гледаме какво се случва като едни свидетели. И от нас се иска да пускаме SMS. Всички се борят за рейтинг, за да има още сезони на това реалити. Но на последните избори поискаха от зрителите да участват в този формат, но хората отказаха. Това каза пиар експертът Доника Ризова в „Твоят ден“ по NOVA NEWS. Маринов: Повечето хора очакват партия на президента с нетърпение и надежда Журналистът Сибила Григорова е на мнение, че политическите партии се опитват да говорят на всички, което е грешка. Ризова не споделя, че политиците са отправяли посланията си към всички. Григорова допълни, че политиците не заемат ясна позиция по определен проблем. \"Те търсят да кажат нещо, което да не обиди хората, да не изгони избирателите. А за да имаш избиратели, трябва да имаш позиция. Не може да си и за еврото, и срещу него, и за Русия, и против нея\", обясни тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgarian politics", "political parties", "PR", "elections", "ratings", "reality TV", "politicians", "voters", "euro", "Russia", "politics in Bulgaria"], "language": "bg", "translation": "There's no real political process right now, and we're witnessing reality, and we're looking at what's going on as some witnesses, and we're being asked to post a text message, and everyone's fighting for ratings so there'll be more seasons on this reality show.But in the last elections, they asked the viewers to participate in this format, but the people refused. This is what the PR expert Donika Rizova said in  \"Your day\" at NOVA NEWS. Marinov: Most people expect the party of the President eagerly and hope The journalist Sibila Grigorova is of the opinion that political parties are trying to speak to everyone, which is a mistake. Rizova does not share that politicians have made their messages to everyone. Grigorova added that politicians do not take a clear position on a particular problem.\"They are looking to say something not to offend people, not to expel voters. And to have voters, you have to have a position. You cannot be both about the euro and against it, and about Russia, and against it,\" she explained. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}