{"id": 1084, "title": "Оптимистична прогноза: Ще ни приемат ли в сухопътния Шенген тази година", "timestamp": "14 юни 2024  11:29", "content": "Какво е необходимо, за да се случи приемането на България в Шенген тази година? В ефира на „Твоят ден” темата коментира бившият заместник-министър на външните работи Владимир Кисьов. Загубите от неприемането ни в сухопътен Шенген: Колко ощетена е България „Ще трябва и новите евродепутати да участват в битката за Шенген”, каза Кисьов. „Трябва новите евродепутати да имат ясна позиция и да настояват за икономически компенсации”, каза още той. Според него щетите в България и Румъния са огромни. „Важно е да има редовен кабинет и постоянно правителство”, добави Кисьов. Бившият заместник-министър сравни ситуацията с временното правителство с училищна среда. „От училище знаем, че като има заместник учител, учениците не изпълняват почти нищо”, отбеляза той. Още по темата вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["tags=Schengen", "Bulgaria", "accession", "MEPs", "economic compensations", "government", "EU", "European Union", "politics"], "language": "bg", "translation": "What is needed in order to happen Bulgaria's accession to Schengen this year? In the air of your day the topic commented the former Deputy Minister of Foreign Affairs Vladimir Kisyov. The losses from our failure to take on land Schengen: How much damage Bulgaria will need and the new MEPs to participate in the Schengen battle, said Kisyov. The new MEPs have to have a clear position and insist on economic compensations. According to him, the damage in Bulgaria and Romania are huge.  \"It is important to have a regular cabinet and a permanent government, Kisyov added.The former Deputy Minister compared the situation with the temporary government with the school environment. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."}