{"id": 1085, "title": "Орлин Колев: 48 депутати могат да свикат НС и без президента", "timestamp": "14 юни 2024  10:57", "content": "Президентът има един месец от деня на изборите да свика Народното събрание. Дори ако той по някаква причина не успее, парламентът може да се самосвика по инициатива на 1/5 от депутатите - 48. Това заяви Орлин Колев, експерт и преподавател по конституционно право, в ефира на „Твоят ден“. Колев: Президентът няма задължение да издаде указ за промяна в служебното правителство Според него не се очаква Радев да не изпълни конституционните си задължения. \"Свикването на парламент и сформирането на правителство са отделни дела. В момента сме в правомощията на 49-ия парламент, нищо не му пречи да приема актове дори и сега. Имаме три опита за формиране на кабинет, няма срок за започване на консултациите. Кандидат-премиерът, получил мандат от президента, разполага със седмица да представи своя кабинет. Ако не представи свой проект или не получи одобрение от парламента, мандатът би бил неуспешен. От друга страна, ако е успешен, тогава с две решения се гласуват премиер и състав на кабинет\", обясни той. По думите му президентът следва да започне консултации щом се формират парламентарните групи. \"Щом народните представители положат клетва, се конституира парламент, в същия ден е предвидено да се изберат председател и заместниците му. При сформиране на парламентарните групи се полагат основи за връчване на мандат. Ако връчените първи два са неуспешни, третият се връчва на партия, не на човек. В седемдневен срок той трябва да реши коя е тя, а после няма срок, в който тя да представи проект. Към момента президентът не разполага с правомощия да разпусне парламента\", коментира Колев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Constitutional law", "Bulgaria", "government formation", "parliament", "presidential powers", "caretaker government"], "language": "bg", "translation": "The President has one month from the day of the elections to call the National Assembly. Even if he does not succeed for some reason, the parliament may call itself at the initiative of 1/5 of the MPs - 48. This said Orlin Kolev, expert and lecturer on constitutional law, on the air of your day. Kolev: The President has no obligation to issue a decree for change in the caretaker government According to him Radev is not expected to fail to fulfil his constitutional obligations. \"The call of parliament and the formation of government are separate cases.We are currently in the power of the 49th Parliament, nothing prevents him from adopting acts even now. We have three attempts to form a cabinet, there is no time limit for the start of consultations. The prime minister who received a mandate from the president has a week to present his cabinet. If he does not present his own project or gets approval from parliament, the mandate would be unsuccessful. On the other hand, if he is successful, then two decisions are voted prime minister and a cabinet,\" he explained.In his words, the President should start consultations as soon as the parliamentary groups are formed. \"As soon as the MPs take an oath, a parliament is established, on the same day is scheduled to be elected President and his alternates. In the formation of the parliamentary groups, the foundations are laid for the service of a term of office. If the first two are unsuccessful, the third one is given to a party, not a person.At present the President has no power to disband the parliament,\" said Kolev. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}