{"id": 1086, "title": "Ще поевтинеят ли плодовете и зеленчуците", "timestamp": "14 юни 2024  10:02", "content": "В разгара на летния сезон и след последните градушки накъде ще тръгнат цените на зеленчуците и плодовете? Ще ядем ли това лято по-евтини домати и краставици или инфлацията ще се отрази на салатите, компотите и приготвянето на зимнината? Ще поскъпнат ли хранителните продукти в магазините Според изпълнителния директор на най-голямата стокова борса у нас - тази край пловдивското село Първенец, Илия Гатев цените са тръгнали леко нагоре. \"Това се отчита като нормално, заради инфлацията. Повишението не е повече от 10%. Вносът регулира цените надолу - доматите струват между 2,80 и 3,50 лева. Розовите се внасят от Турция, има и българските. За килограм краставици ще заплатите между 1,50 и 2,50 лева. Пресните картофи се търгуват по 80 стотинки. От борсата до сергията цената скача заради надценката на търговците, заради техните разходи\", обясни той. По думите му недостиг на стока заради градушките не се очаква, тъй като повечето от българската продукция се гледа на закрито. Гатев прогнозира, че вносът ще регулира центие и те няма да тръгнат нагоре. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Food prices", "inflation", "vegetable prices", "fruit prices", "summer season", "food preparation"], "language": "bg", "translation": "In the heat of the summer season and after the last hails, where will the prices of vegetables and fruits go? Are we going to eat this summer cheaper tomatoes and cucumbers or inflation will affect the salads, compotes and the preparation of the winter? Will food prices in the shops increase According to the executive director of the largest stock exchange in Bulgaria - this near Plovdiv village of Pervenets, Iliya Gatev prices have gone slightly up. \"This is reported as normal because of inflation. The increase is not more than 10%. Imports regulate the prices down - tomatoes cost between 2.80 and 3.50 leva.For a pound of cucumbers you will pay between BGN 1.50 and BGN 2.50. Fresh potatoes are traded at 80 cents. From the market to the stall the price jumps because of the price of the traders because of their expenses,\" he explained. According to his words, the shortage of goods due to hails is not expected because most of the Bulgarian production is viewed indoors.More on the topic watch the video. Do not miss the beat of the day! Follow us on Google News Showcase."}