{"id": 1093, "title": "Цената на дискриминацията: Има ли влияние хомофобията върху икономиката у нас", "timestamp": "13 юни 2024  21:31", "content": "България се класира на едно от последните места в Европа по степен на гарантиране на правата на ЛГБТИ+ хората. Оказва се, че от това страната ни губи между 2,4 и 4,9 милиарда долара допълнителен БВП на година. Темата в студиото на „Социална мрежа” по NOVA NEWS коментира Симеон Василев, съосновател на Фондация GLAS. Как се насажда нетолерантност сред децата? Данните са част от доклад на Института за пазарна икономика, представен по време на второто издание на организирания от Фондация GLAS бизнес форум по повод „София Прайд”. „Аз се гордея, че България е една от първите държави в Източна Европа, които обръщат внимание на този пропуск в икономиката”, каза Василев. Според него дискриминацията към хомосексуалните хора има голямо влияние върху бизнеса и кадровия дефицит. „Когато един човек тук не може да сключи брак с когото обича или среща шеги и коментари на работното си място, той избира да се развие на друго място, в чужбина”, каза още той. Протести в Испания след хомофобско нападение с фатален край По думите на Василев според анализ на Института по пазарна икономика на 100-те най-големи компании в България само 9 от тях имат политики за приобщаване на ЛГБТИ+ хората. „Това е проблем, който трябва да се разглежда не само на ниво бизнес, но и от държавните политики”, добави той. Според него дискриминацията има негативен ефект и върху туризма и демографията на България. „Много бавен е процеса на промяната на манталитета. Последните години ставаме свидетели на политизиране на темата и насаждане на омраза, хомофобия и разделение”, каза съоснователят на фондацията и допълни, че това „цели да ни отдели от европейските ценности и демокрацията под някаква форма”. Още по темата вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["LGBTI+", "discrimination", "intolerance", "Bulgaria", "human rights", "economy", "business", "inclusion"], "language": "bg", "translation": "Bulgaria ranked one of the last places in Europe in terms of guaranteeing the rights of LGBTI+ people. It turns out that our country loses between 2.4 and 4.9 billion dollars of additional GDP per year. The theme in the studio of NOVA NEWS commented Simeon Vassilev, co-founder of GLAS Foundation. How does Bulgaria install intolerance among children? The data is part of a report of the Institute for Market Economics, presented during the second edition of the GLAS Business Forum organized by the GLAS Foundation on the occasion of Sofia Pride. I am proud that Bulgaria is one of the first countries in Eastern Europe to pay attention to this problem in the economy, Vassilev said.According to him, discrimination against homosexuals has a major impact on the business and personnel deficit. \"When a person here cannot get married with whom he loves or meets jokes and comments at his workplace, he chooses to develop elsewhere, abroad. Protests in Spain after a homophobic attack with a fatal end According to Vasilev's analysis of the Institute of Market Economics of the 100 largest companies in Bulgaria only 9 of them have policies for inclusion of LGBT+ people. \"This is a problem that should be considered not only at the level of business but also by state policies, he added. According to him, discrimination has a negative impact on Bulgaria's tourism and demography.The process of change of mentality is very slow. The last years we have witnessed the politicization of the topic and the introduction of hatred, homophobia and division, said the co-founder of the foundation and added that it is important to separate us from European values and democracy in some form. More in this topic see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}