{"id": 1094, "title": "Трябва ли да остане решението за отнемане на автомобил на пиян и дрогиран шофьор", "timestamp": "13 юни 2024  18:54", "content": "Трябва ли да се отнемат автомобилите на пияни и дрогирани шофьори като превенция на пътните инциденти и намаляване броя на жертвите коментират адвокат Димитър Марковски и председателят на Асоциацията на пострадалите при катастрофи Владимир Тодоров в „Челюсти“ по NOVA NEWS. Войната по пътищата: Ще бъдат ли ефективни предложенията за законодателни промени Тодоров каза, че след въвеждането на тази мярка през 2023 година, между 25% и 30% са по-малко заловените пияни и дрогирани шофьори. По негови думи това означава, че има ефект от това решение. Марковски е на мнение, че има противоконституционност в текстовете, които предвиждат МПС-то да бъде конфискувано. Отнемането на колите на пияни шофьори отива в КС Припомняме, че ВКС излезе с позиция, в която настоява, да се отмени решението за конфискация на автомобилите на пияни и дрогирани шофьори, защото противоречат на Конституцията. Според МВР заплахата да се раздели с колата си, ако седне зад волана пил, би възпряла много водачи да направят това. Съдиите обаче са категорични, че при липса на тежък пътен инцидент отнемането е неоснователно тежка мярка, че пробите за алкохол и наркотици често се оказват неточни и че само съдът е този който трябва да отнема собственост на гражданите. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Car", "vehicle confiscation", "drunk driving prevention", "road safety", "legislative changes", "DUI laws", "traffic accidents", "driver penalties"], "language": "bg", "translation": "Should the cars of drunk and drugged drivers be taken away, such as preventing road accidents and reducing the number of victims comment on attorney Dimitar Markovski and the Chairman of the Association of Crash Victims Vladimir Todorov in  \"Jaws\" at NOVA NEWS. Road War: Will there be effective proposals for legislative changes Todorov said that after the introduction of this measure in 2023, between 25% and 30% were less captured drunk and drugged drivers. In his words, this means that there is an effect of this decision. Markovski is of the opinion that there is an anticonstitution in the texts that provide for the vehicle to be confiscated.According to the Ministry of Interior, the threat of breaking up with his car, if he sits behind the wheel drinking, would prevent many drivers from doing so. However, the judges are adamant that in the absence of a severe traffic accident withdrawal is an unjustified measure that alcohol and drugs samples often prove inaccurate and that only the court is the one who should take away the property of the citizens. The entire conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}