{"id": 1095, "title": "„Газпром” в Европа: „Унипер” официално прекрати договора за доставки на газ", "timestamp": "13 юни 2024  18:39", "content": "Германската комунална компания „Унипер” обяви, че окончателно прекратява дългосрочния договор с „Газпром” за доставки на газ, който така и не се изпълнява през последните две години, предаде „Ройтерс”. „Унипер” изтъкна, че това решение е станало възможно след отсъждането на арбитражния съд от 7 юни, според което компанията получава компенсации от над 13 млрд. евро заради щети, причинени от недоставения от „Газпром” природен газ след средата на 2022 г. Компанията беше спасена от фалит с пари на германското правителство през 2022 г., след като „Газпром” спря доставките. Това наложи купуването на газ от други доставчици на изключително високи цени от спот пазарите. Дилема за газа: Европа обмисля запазване на транзита през Украйна „Решението на съда дава правни основания на компанията да приключи отношенията си с „Газпром експорт”, заяви главният изпълнителен директор на „Унипер” Михаел Люис. „Газпром” все още не е отговорил на запитванията на „Ройтерс” по темата. Присъдената компенсация е символична победа за Германия, тъй като няма вероятност сумите да потекат към сметките ка компанията, посочва агенцията. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["tags=energy", "uniper", "gazprom", "natural_gas", "europe", "ukraine", "transit", "contract termination"], "language": "bg", "translation": "The German Communicator Company, Uniper, announced that it finally terminated the long-term contract with Gszprom, for gas supplies, which has never been implemented in the past two years, reported Reuters. . . . Uniper . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Gas Dilemma: Europe is considering preserving transit through Ukraine"}