{"id": 1096, "title": "МАЕ понижи прогнозата си за ръста в търсенето на петрол", "timestamp": "13 юни 2024  18:26", "content": "Международната агенция по енергетика (МАЕ) понижи прогнозата си за растежа на петролното търсене през 2024 г. с около 100 хил. барела на ден до 960 хил. барела (при предишна прогноза за около 1,1 млн.). Посочената за това причина е забавеното потребление в развитите държави и в страните от ОИСР като цяло, съобщава „Ройтерс”. „Последният пристъп на слабост на търсенето се проявява в маржовете на рафинирането в Азия и САЩ, които се върнаха до тригодишно дъно през май”, се отбелязва в юнския доклад на МАЕ. В същото време, базираната в Париж агенция очаква глобалното търсене на петрол да нарасне с 1 млн. барела през 2025 г. на фона на сдържаните икономически перспективи и използването на „зелена” енергия. Това също представлява понижение спрямо прогнозата на МАЕ месец по-рано за очакваното нарастване на петролното търсене с 1,2 млн. барела на ден през следващата година. Очаква се световното търсене на петрол да се забави допълнително през следващите години, тъй като потребителите се насочват към по-чисти енергийни източници. Прогнозира се обаче търсенето да бъде с 3,2 млн. барела на ден по-високо до края на десетилетието в сравнение с 2023 г., освен ако пазарните условия не станат по-затегнати. Прогнозите на МАЕ се различават доста от направените ден по-рано от ОПЕК, според които картелът продължава да очаква, че световното търсене на петрол ще нарасне с 2,2 млн. барела на ден през 2024 г. и с 1,8 млн. барела на ден през 2025 г. В редовния си месечен петролен доклад МАЕ заяви, че глобалното търсене на петрол ще достигне връх до 2029 г. и ще започне да се свива от 2030 г., като капацитетът за доставки на петрол ще започне значително да изпревари търсенето до края на десетилетието. МАЕ предвижда капацитетът за доставки да достигне близо 114 млн. барела на ден до 2030 г., или с цели 8 млн. барела над прогнозираното търсене, заложено в годишния доклад на агенцията. Още по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Oil", "energy", "IEA", "forecast", "oil demand", "consumption", "OECD", "green energy", "OPEC", "market conditions", "supply", "demand", "2024", "2025", "2029", "2030"], "language": "bg", "translation": "The International Energy Agency (IAE) lowered its forecast for oil demand growth in 2024 by about 100 thousand barrels a day to 960 thousand barrels (at a previous forecast of about 1.1 million). The reason for this is the delayed consumption in developed countries and in OECD countries as a whole, Reuters is reported.At the same time, the Paris-based agency expects the global demand for oil to rise by 1 million barrels in 2025 against the backdrop of the reserved economic prospects and the use of green energy. This is also a decrease compared to the forecast of the MAE a month earlier for the expected increase in oil demand by 1.2 million.But the demand is forecast to be 3.2 million barrels a day higher by the end of the decade compared to 2023, unless market conditions get tighter. IE forecasts differ much from the day previously made by OPEC, according to which the cartel continues to expect global oil demand to increase by 2.2 million.barrels a day in 2024 and 1.8 million barrels a day in 2025. In its regular monthly oil report, the MAE said global oil demand will peak by 2029 and will start shrinking from 2030, with oil supply capacity significantly overtaking demand by the end of the decade.The IE provides for delivery capacity to reach nearly 114 million barrels a day by 2030, or with an entire 8 million barrels above the projected demand set in the agency's annual report. More on the topic look at the video. Don't miss the beat of the day! Follow us at Google News Showcase."}