{"id": 1097, "title": "Кючуков: В България сме изправени пред опциите от графата \"повече от същото\"", "timestamp": "13 юни 2024  18:18", "content": "Въпросът за правителството не опира до личността, а до политическите позиции и подкрепата, която то би имало. За съжаление, сме изправени пред две опции, които се вписват в графата „повече от същото“. Първата е управлението на едни до болка познати партии или личности, втората е нови избори. Управляващите доскоро имат много сериозна отговорност и тя е в това, че те убиха вярата, че е възможна алтернатива на това, което имаме от много време. Това каза бившият зам.-министър на външните работи Любомир Кючуков в „Денят на живо“ по NOVA NEWS. Борисов: Правителство ще има, ако премиерът е от ГЕРБ. Аз няма да се кандидатирам Той коментира и политическата ситуация в Европа. „Процесът на милитаризация на международните отношения е очевиден. България е сериозен производител на оръжия и може да търси своето място тук, но сигурността не се крепи само върху оръжията“, коментира още бившият зам.-министър. Той посочи, че има сериозно одесняване на Европа, което се изразява не само с нарастване броя на евродепутатите от този спектър. Петков: За всички пораженчески гласове искам да кажа - гледайте реванша По негови думи всяко предоговаряне на Плана за възстановяване и устойчивост ще бъде по-трудно. „Рязко се засилва националистическото, което ще направи намирането на компромис и солидарни решения в ЕС много по-трудно. Това ще се отрази на формирането на европейските институции“, каза още Кючуков. Той допълни, че за Мелони вече се говори като за човека, който ще определи новия председател на Европейската комисия. „Това е форма на сътрудничество между център – дясно и крайно – дясно“, допълни още експертът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Borisov", "Government", "GERB", "Politics", "Elections", "Militarization", "Weapons", "Europe", "Military", "Re-negotiation", "Recovery and Sustainability Plan"], "language": "bg", "translation": "The issue of the government is not about the person, but about the political positions and the support it would have had. Unfortunately, we are faced with two options that fit in the column more than that. The first is the management of some to pain familiar parties or individuals, the second is new elections. The ruling until recently have a very serious responsibility and it is that they killed the belief that an alternative to what we have for a long time.Borisov: Government there will be if the Prime Minister is from GERB. I will not run He also commented on the political situation in Europe. The process of militarization of international relations is obvious. Bulgaria is a serious manufacturer of weapons and can look for its place here, but security is not based only on weapons and the former Deputy Minister commented. He pointed out that there is a serious improvement of Europe, which is expressed not only by increasing the number of MEPs in this spectrum.Petkov: For all defeating voices I would like to say - watch the rematch In his words, any re-negotiation of the Recovery and Sustainability Plan will be more difficult.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}