{"id": 1098, "title": "Калоян Паргов: Шансовете да има правителство са 40%", "timestamp": "13 юни 2024  17:54", "content": "„Около 30% от имащите право на глас отидоха до урните да гласуват. Те дадоха на всички един тежък звучен шамар. Лидерският 25-ти многомандатен избирателен район има най-ниска активност, което говори за отношението на избирателите към тях. 40:60 процента са шансовете да има правителство”. Това заяви Калоян Паргов - председател на СИНПИ, в предаването „Денят на живо” по NOVA NEWS. Хората са уморени от избори, виждаме и доста ирационален избор като партия „Величие”, обясни политикът. Според него е настъпило време за кардинална промяна в БСП. Партията ще има пленум в събота. Тогава ще се обсъди и оставката на лидера на партията Корнелия Нинова. „Със сигурност предстоят не само горещо лято, но и тежки политически месеци. БСП трябва да осмисли как продължава оттук нататък. Има нужда да си отговори на въпроса какво да се прави, с кого да се прави, как, с кого и на каква цена”, заяви Паргов. Един от четиримата заместник-председатели на партията трябва да поеме временно управлението й, стана ясно от думите му. Това са Ирена Анастасова, Кристиан Вигенин, Атанас Зафиров и Владимир Москов – кмета на Гоце Делчев, обясни Калоян Паргов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcas", "keywords": ["Elections", "Bulgaria", "Socialist Party", "BSP", "Cornelia Ninova", "Kaloyan Pargov", "NOVA NEWS"], "language": "bg", "translation": "Around 30% of those who have voting rights went to the polls to vote. They gave everyone a heavy sound slap. The leader 25th multi-mandated electoral region has the lowest activity, which speaks of the voters' attitude towards them. 40:60 percent are the chances of having a government. This is what Kaloyan Pargov - president of the Synpei said, in the live day show on NOVA NEWS.People are tired of elections, we also see a rather irrational choice as a party .Vecretsjok, explained the politician. According to him the time has come for a cardinal change in BSP. The party will have a plenary on Saturday. Then the resignation of the party leader Cornelia Ninova will be discussed.BSP should consider how it goes from here on. It needs to answer the question of what to do, with whom to do, how, with whom and at what price. One of the four vice-presidents of the party should take over temporarily, it became clear from his words. These are Irena Anastasova, Christian Vigenin, Atanas Zafirov and Vladimir Moskov, the mayor of Gotse Delchev explained Kaloyan Pargov.Don't miss the beat of the day! Follow us in Google News Showcas."}