{"id": 1100, "title": "След вота: Как ще изглежда политическата сцена в България", "timestamp": "13 юни 2024  12:04", "content": "Какво ще е пренареждането на силите в парламента след изборите на 9 юни и какви са заявките и идеологиите на партиите? Темата коментират журналистът Асен Генов и политическият анализатор Кристиян Шкварек в студиото на „Твоят ден” по NOVA NEWS. Политолог: Всички мълчат, сякаш очакват Народното събрание да се свика само „Радев за пореден път демонстрира, че играе на политически терен, но от комфорта на президентската институция”, каза Генов. Той се съгласи с част от изказването на президента за мълчанието на партиите след изборите. „Наистина се скриха и четвърти ден не чуваме нищо, освен оставката на Христо Иванов”, коментира журналистът. Според него няма политически диалог в държавата по важните теми. „Лутахме се между споровете на досегашното управление и една TikTok партия”, каза още Генов и отбеляза, че „предстои да видим партия „Величие” в нов вид публичност, извън социалните мрежи и медиите”. „20% от избирателите на новата партия „Величие” са бивши избиратели на ПП-ДБ”, отбеляза Шкварек. По думите му те избират „екзотична” алтернатива на досегашното управление. Повече по темата вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: Bulgarian politics", "National Assembly", "Radev", "elections", "political parties", "Vecundial", "PP-DB", "journalism", "political analysis"], "language": "bg", "translation": "What will be the reorder of the forces in parliament after the elections on June 9th and what are the requests and ideologies of the parties? The topic is commented by journalist Asen Genov and political analyst Kristian Skvarek in the studio of your day. Politologist: Everyone is silent, as if they expect the National Assembly to call only  \"Radev\" once again demonstrates that he is playing on political ground, but from the comfort of the presidential institution. According to him, there is no political dialogue in the state on important issues.We were lushing between the disputes of the previous government and a TikTok party, Genov said, and noted that we were supposed to see a party in a new form of publicity, outside the social networks and the media. . . . 20% of the voters of the new party  \"Vecundial\" are the former voters of PP-DB. According to him they are choosing an alternative to the current government. More on the topic see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}