{"id": 1103, "title": "Политолог: Всички мълчат, сякаш очакват Народното събрание да се свика само", "timestamp": "13 юни 2024  09:57", "content": "Призивът на ДПС за преговори за съставяне на правителство и мълчанието на политическите партии след резултатите от изборите на 9 юни коментират политолозите Георги Киряков и Тончо Краевски в студиото на „Твоят ден” по NOVA NEWS. Очаква се първото официално изявление от ГЕРБ-СДС след изборите “Засега това е единственият призив за съставяне на правителство. Самият Борисов мълчи, вероятно недоволен от резултатите на партията, от намаляването на гласовете, от мандатите и влизането на нова партия. Това е странно, имайки предвид, че той доста говори по медиите, когато е уверен и убеден – очевидно сега не е нито от тези неща”, каза Киряков. „ДПС избързва с говоренето, винаги е един ход напред”, каза Краевски. Според политолога това е правилнoто действие, но поставя под съмнение „тайминга” на изявлението. Какви са сценариите за съставяне на кабинет в 50-ото НС „Всички мълчат, което е обезпокоително и неприятно и не е добър тон, особено когато очакват президента да свика НС”, отбеляза Краевски и допълни, че партиите не са дали дори индикация, че признават изборите и „като че ли очакват НС да се свика само”. По думите на Киряков ролята на ДПС може да се окаже жизненоважна, ако ГЕРБ откажат да изпълнят първия мандат. „Не мисля, че има фигура, която може да навигира ДБ в коалиция с ДПС и ГЕРБ. Това е много сложна задача, която само Христо Иванов можеше да реши. Засега оставката му слага спирачка пред участието на ДБ, а оттам - и на ПП-ДБ”, коментира Краевски. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgarian Politics", "Government Formation", "National Assembly", "DPS", "GERB", "DSS", "DB", "PP-DB", "Hristo Ivanov"], "language": "bg", "translation": "DPS's call for negotiations to form a government and the silence of political parties following the election results on June 9th commented political analysts Georgi Kiryakov and Toncho Kraevski in the studio ofAccording to the political analyst, this has been the action that has been done, but it calls into question the timing of the statement. What are the scenarios for the formation of a cabinet in the 50th National Assembly, which is disturbing and unpleasant and not a good tone, especially when they expect the President to call the National Assembly, Kraevski noted and added that the parties have not even given an indication that they recognise the elections and  \"as if they expect the National Assembly to call itself.\" In the words of Kiryakov, the role of the DPS could prove vital if GERB refused to fulfil the first term. . . . . . . . . . . . . . . . . . . . . . . . . . .I do not think that there is a figure that can navigate DB in a coalition with DSS and GERB. This is a very complex task that only Hristo Ivanov could decide.For now his resignation puts a brake in front of the participation of DB and hence also of PP-DB. Kraevski said. The whole conversation in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}