{"id": 1108, "title": "Възпитание или насилие: 40% от родителите признават, че посягат на децата си", "timestamp": "12 юни 2024  21:46", "content": "През последната година у нас двама от всеки 5 родители (близо 40 %) признават, че прибягват до насилствено физическо наказание - шамар, плесница, удряне, ритане или използване на предмет. Темата в студиото на „Социална мрежа” по NOVA NEWS коментира Даниела Колева, програмен директор на \"Закрила на детето\" в УНИЦЕФ България. Специалист: Социалните мрежи не са място за деца „Ние като общество се борим с остарели схващания за това кое е най-доброто за детето”, каза директорът на „Закрила на детето”. Според нея „понякога с добри намерения всъщност прибягваме до методи, които не водят до желания резултат” във възпитанието на по-малките. Дисциплинарно уволнение за учителката, заснета да бие и скубе деца във Велинград. Задържана е (ОБЗОР) „В дългосрочен план децата, отгледани с насилие, се превръщат в агресора”, добави още специалистът. По думите ѝ дете, живяло в страх, не може да прояви самоинициатива, да споделя мнение, проблем или притеснение като възрастен. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Parenting styles", "physical punishment", "child protection", "UNICEF Bulgaria", "child development", "discipline", "aggression"], "language": "bg", "translation": "During the last year, two out of every 5 parents (nearly 40 per cent) admitted that they resort to forced physical punishment - slap, slap, kicking, or using an object. The topic in the studio of NOVA NEWS commented Daniela Koleva, Program Director of Child Protection in UNICEF Bulgaria. Specialist: Social networks are not a place for children. We, as a society, are struggling with outdated perceptions about what is best for the child, said the Director of Child Protection. According to her, we are actually resorting to methods that do not lead to the desired result. Disciplinary dismissal for the teacher, shot to beat and scuba children in Velingrad.In the long term, children raised with violence become aggressor, added the specialist. In her words, a child living in fear cannot be self-initiated, share an opinion, problem or worry as an adult. The whole conversation see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}