{"id": 1112, "title": "Чуков: Ако Палестина и Израел бяха в Европа, до 5 години щеше да има две държави", "timestamp": "12 юни 2024  18:16", "content": "Каква е симбиозата между изборите в САЩ и мирния процес в Близкия изток коментира международният анализатор проф. Владимир Чуков в студиото на „Денят на живо” по NOVA NEWS. САЩ отпуснаха над 400 милиона долара хуманитарна помощ за Ивицата Газа “Директно са свързани кампанията за президентски избори в САЩ и опитите за мир в Близкия изток”, каза проф. Чуков. Според него щатите Мичиган, Уисконсин и Пенсилвания ще определят кой ще е следващият президент. „Тези три щата формират т.нар. „синя стена”. Ако Байдън си ги върне, ще спечели”, каза още професорът. „Социологическите изследвания сочат, че разликата се топи. Колкото по-активен е Байдън в Близкия изток, толкова повече скача рейтингът му”, добави Чуков. По думите му има „тъмносини и кърваво червени щати”, в които няма смисъл да се води кампания. Съветът за сигурност на ООН подкрепи предложения от САЩ план за прекратяване на огъня в Газа „Ако Палестина и Израел бяха в Европа, до пет години щеше да има две държави”, заяви международният анализатор. „В тази част на света има огромни маси, чийто основен критерий на поведение не е секуларизмът, а религията”. Повече по темата вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["United States elections", "Middle East peace process", "humanitarian aid", "Gaza Strip", "presidential elections", "blue wall", "Michigan", "Wisconsin", "Pennsylvania", "Biden", "UN Security Council", "ceasefire plan"], "language": "bg", "translation": "What is the symbiosis between the elections in the US and the peace process in the Middle East commented the international analyst Prof. Vladimir Chukov in the studio of NOVA NEWS. The United States has granted over 400 million dollars of humanitarian aid to the Gaza Strip Directly linked the campaign for presidential elections in the US and the attempts for peace in the Middle East. According to Prof. Chukov, the states Michigan, Wisconsin and Pennsylvania will determine who will be the next president.These three states form the so-called blue wall. If Biden wins them back, he will win them back, the professor said. The sociological studies show that the difference is melting. The more active Biden is in the Middle East, the more his ratings jump, Chukov added.In his words, there are dark and bloody red states in which there is no point in campaigning. The UN Security Council supported the US proposal for ceasefire plan in Gaza.If Palestine and Israel were in Europe, there would be two countries in five years, said the international analyst. In this part of the world there are huge masses whose main criterion of behavior is not secularism, but religion. More on the topic see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}