{"id": 1115, "title": "Фестивалът „Солей”: Изложби на красотите в Северна Македония и древните български съкровища", "timestamp": "12 юни 2024  13:39", "content": "В рамките на Международния франкофонски фестивал „Солей”, който се проведе в град Созопол, беше открита изложбата „Северна Македония – вкуси живота”. Експозицията се организира със съдействието на Посолството на Северна Македония в България. „Тази изложба е със снимки, в рамките на една кампания, която Агенцията за туризъм на Северна Македония започна пред година или две. Става дума за снимки от може би най-характерните места в западната ни съседка, които се отнасят до неговото културно и историческо развитие, но става дума и за представяне на места и дейности, които са свързани със Северна Македония”, разказа н. пр. Агнеса Руси Поповска. Международният Франкофонски фестивал \"Солей\" представя богата и цветна програма „Само в Охрид има толкова много съкровища, за които два-три дни не стигат да се видят. На брега на Охридското езеро има 365 църкви. Така че всеки ден трябва да се посещава по една църква. Но със сигурност бих препоръчал да разгледате столицата Скопие, която също предлага интересни културно-исторически събития, но и красива природа”, коментира още тя. Посланикът препоръча и гастротур, представящ винарски пътища в страната. В рамките на фестивала \"Солей\" в центъра на Созопол беше открита и изложбата „Древните съкровища на България“, която ще остане в града три месеца. Директорът на Държавния културен институт към министъра на външните работи Снежана Йовева-Димитрова обясни, че това е успешен партньорски проект, съвместно с Института по балканистика и Центъра по тракология към БАН. „В центъра на Созопол гостите и туристите на града ще могат да разгледат фотографии на най-известните български съкровища, открити в нашите земи”, каза още Йовева-Димитрова. Повече гледайте във видеото. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["Tags: International Francophone Festival", "Soley", "Northern Macedonian Tourism Agency", "Embassy of Northern Macedonia in Bulgaria", "Ohrid", "Lake of Ohrid", "Skopje", "gastour", "wine roads", "Ancient Treasures of Bulgaria", "State Cultural Institute", "Minister of Foreign Affairs", "Snezana Yoveva-Dimitrova", "Institute of Balkanism", "Center of Trakology at BAS"], "language": "bg", "translation": "Within the framework of the International Francophone Festival  \"Soley\" which took place in Sozopol, the exhibition was opened within a campaign which the Northern Macedonian Tourism Agency started a year or two ago. The exhibition is organized with the assistance of the Embassy of Northern Macedonia in Bulgaria. This exhibition is with photos, as part of a campaign which the Northern Macedonian Tourism Agency started a year or two ago. It is about pictures from perhaps the most characteristic places in our western neighbour, which relate to its cultural and historical development, but it is also about presenting places and activities related to Northern Macedonia.Agnesa Rusi Popovska. The International Francophone Festival \"Soley\" presents a rich and colorful program  \"Only in Ohrid there are so many treasures for which two or three days are not enough to be seen. On the shore of the Lake of Ohrid there are 365 churches. So every day you should visit one church. But I would definitely recommend to visit the capital Skopje, which also offers interesting cultural and historical events, but also beautiful nature, she commented.The Ambassador also recommended a gastour representing wine roads in the country. Within the festival \"Soley\" in the center of Sozopol was opened the exhibition \"The Ancient Treasures of Bulgaria\" which will remain in the city for three months. The Director of the State Cultural Institute at the Minister of Foreign Affairs Snezana Yoveva-Dimitrova explained that this is a successful partnership project, together with the Institute of Balkanism and the Center of Trakology at BAS.  \"In the center of Sozopol the guests and tourists of the city will be able to look at photographs of the most famous Bulgarian treasures found in our lands.News from another angle - follow us to TikTok and find the faces behind the events that form our world!."}