{"id": 1116, "title": "Комуникация под лупа: Какво е поведението на политическите лидери след изборите", "timestamp": "12 юни 2024  11:43", "content": "Пеевски отново се опитва да се позиционира като най-адекватен на ситуацията след изборите. Така журналистът от „24 часа” Виктор Иванов коментира в студиото на „Твоят ден” по NOVA NEWS днешния призив на председателя на ДПС \"всички евроатлантически лидери да започнем разговор за бъдещето на България\". Ако предположим, че ПП-ДБ влизат във формулировката „евроатлантически лидери”, защо ги нарича „шарлатани”, коментира Иванов. Делян Пеевски: Призовавам всички евроатлантически лидери да започнем разговор за бъдещето на България „Първата задача на избраните партии, е да съставят правителство. Те ще се стремят към евроатлантическа коалиция, но според мен няма да се случи в толкова широк мащаб, колкото е заявката на г-н Пеевски”, заяви пиар експертът Десислава Олованова. Според нея резултатите от изборите са вследствие на една предишна коалиция. „Малко вероятно е ПП-ДБ да влязат в сговор с победителите от тези избори”, посочи тя. Следизборна аритметика: Накъде поема управлението на България „Резултатът на ДПС - излязоха като втора политическа сила, но това не е най-добрият им резултат. Това се дължи на ниската избирателна активност. Единствените, които не губят гласове са „Има такъв народ”, каза Олованова. „Разиграва се сценарий за коалиция между ГЕРБ, ДПС и „Има такъв народ”, но не сме чули нищо от Слави Трифонов и Тошко Йорданов. Досега „Има такъв народ”, се позиционира като анти ГЕРБ партия. Борисов е доста добър тактически играч и знае какво би се случило при съюз с ДПС”, добави Виктор Иванов. Според Десислава Олованова техническият кабинет не е невъзможен вариант. „От разумна гледна точка, коалиция между ГЕРБ, ДПС и „Има такъв народ”, е единствената възможност, при която съставянето на правителство може да се случи сравнително бързо. Аз смята, че изборният резултат на ИТН е бил подпомогнат с цел да се направи подобна коалиция”, заяви още тя. „Не чухме нищо от Борисов през цялата кампания. Може би фокусът е изместен към това да се комуникира, в посока да бъде намалена избирателната активност. Всяко изказване извън тази стратегия, щеше да бъде излишен”, посочи пиар експертът”, обясни Олованова. Двамата гости смятат, че по-реалистичен би бил вариантът с нови предсрочни избори. „Не виждам вариант, в който в този парламент се сформира правителство. Искрено се надявам депутатите да използват тези няколко месеца да формулират най-сетне някакви политически послания. Това, което води до позорно ниската избирателна активност, е че за първи път имаше кампания, в която нямаше положително послание”, каза Иванов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "politics", "elections", "DPS", "GERB", "Slavi Trifonov", "Toshko Yordanov", "ICN", "Borisov", "Peevski", "Viktor Ivanov", "Desislava Olovanova"], "language": "bg", "translation": "Peevski is again trying to position himself as the most adequate of the situation after the elections. Thus, the journalist from the 24-hour period, Viktor Ivanov, commented in the studio of NOVA NEWS today's call of the President of the DPS \"all Euro-Atlantic leaders to start a conversation about the future of Bulgaria.\" If we assume that the PP-DB is part of the term of the Euro-Atlantic leaders, why he calls them the charlatans. Ivanov said. Delyan Peevski: I call all Euro-Atlantic leaders to start a conversation about the future of Bulgaria, the first task of the elected parties is to form a government. They will seek a Euro-Atlantic coalition, but I think it will not happen on as wide a scale as the request of Mr. Peevski, said the expert Desislava Olovanova.According to her, the results of the elections are the result of a previous coalition.  \"It is unlikely that the PP-DB will come into contact with the winners of these elections\" she said. After-election arithmetic: Where does the management of Bulgaria take place - the DPS's review came out as a second political force, but this is not their best result. This is due to the low turnout. The only ones who do not lose votes are there is such a people, said Olovaova.There is a scenario for a coalition between GERB, DPS and  \"There is such a people\" but we haven't heard anything from Slavi Trifonov and Toshko Yordanov. So far there is such a people. The technical cabinet is positioned as an anti GERB party. Borisov is a pretty good tactical player and knows what would happen in a union with DPS. According to Desislava Olovanova, the technical cabinet is not an impossible option.I believe that the election result of the ICN was helped in order to make such a coalition, she said.  \"We didn't hear anything from Borisov throughout the campaign. Maybe the focus is shifted towards communicating, in the direction of reducing turnout. Any statement outside this strategy would have been redundant, the PR expert said, explained Olovanova. The two guests think that more realistic would have been the option with new early elections.I do not see an option in which a government is formed in this Parliament. I sincerely hope that the MPs will use these few months to formulate at last some political messages. What leads to the disgracefully low turnout is that for the first time there was a campaign in which there was no positive message and Ivanov said. The whole conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}