{"id": 1118, "title": "Проф. Константинов за грешките в протоколите: Не ги карайте да смятат", "timestamp": "12 юни 2024  10:20", "content": "В тези избори има само две изненади. Първата е прекрасното представяне на ДПС. Втората е „Величие“. Имаме и най-ниската избирателна активност за Народно събрание досега. Това каза математикът проф. Михаил Константинов в „Твоят ден“ по NOVA NEWS. Бившият председател на ЦИК Александър Андреев е на мнение, че „машинното гласуване в този си вид не функционира както трябва“. Той подчерта многото грешки при подаването на протоколите. Какъв е демографският профил на гласувалите на изборите \"Не ги карайте да смятат. Само да пишат това, което са прочели като съдържание на бюлетината и да запишат колко бюлетини са преброили, но не ги карайте да смятат. В Информационно обслужване се справят прекрасно с всички аритметични действия при изборния процес\", каза проф. Константинов ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Politics", "Elections", "Voter Turnout", "Democracy", "National Assembly"], "language": "bg", "translation": "In these elections there are only two surprises. The first one is the wonderful performance of the DPS. The second one is \"Vecretary.\" We have the lowest turnout for the National Assembly so far. This is what the mathematician said.Mikhail Konstantinov in your NOVA NEWS day. The former President of the CEC Alexander Andreev is of the opinion that the Master's vote in this form does not function properly. He stressed the many errors in submitting the minutes. What is the demographic profile of the voters in the elections \"Don't make them think. Just to write what they have read as the contents of the ballot and to record how many ballots they have counted, but don't make them think.In Information Service they are doing wonderfully with all arithmetical actions in the election process,\" said Prof. Konstantinov ALL ABOUT THE VOTA 2 IN 1 READ HERE The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}