{"id": 1119, "title": "Служебното правителство взе нов заем за 200 млн. лв.", "timestamp": "12 юни 2024  10:14", "content": "Служебното правителство на Димитър Главчев взе нов заем за 200 милиона лева. Това е четвъртата емисия за държавни ценни книжа за кабинета от встъпването му в длъжност преди два месеца. С новия дълг държавата е заела 900 милиона лева от началото на годината. Новият заем е под формата на 6-годишни ценни книжа. Сега постигнатата средно претеглена доходност е 3,5%. Заемът е по-скъп от всеки един теглен през годината. Постигнатата доходност при отварянето на емисията през май беше 3,3%, а по другите два заема - още по-ниска, заради по-краткия матуритет от три години. До участие в аукциона бяха допуснати поръчки със съвкупна номинална стойност от 265,2 милиона лева. Служебното правителство тегли два нови заема през май Постигнатият коефициент на покритие, който изразява интереса към емисията е 1,33. За сравнение този при отварянето на емисията през май достигна 2,23. Най-близката до този матуритет емисия е от 2022 г. под формата на 5,5-годишни държавни ценни книжа. Тогава, отново със служебно правителство на власт, беше постигната доста по-висока доходност – 4,1% и 5,6%, за два 200-милионни заема. От страна на участниците най-голямо количество ДЦК на аукциона придобиха банките – 70,2%, следвани от застрахователните дружества - 16,5%. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Government Debt", "Bulgaria", "Loans", "Securities", "Yield", "Auction", "Banks", "Insurance Companies"], "language": "bg", "translation": "The official government of Dimitar Glauchev took a new loan for 200 million leva. This is the fourth issue for government securities for the cabinet since its inauguration two months ago. With the new debt the state has borrowed 900 million leva since the beginning of the year. The new loan is in the form of 6-year securities.The loan is more expensive than any one drawn during the year. The yield achieved at the opening of the issue in May was 3.3% and on the other two loans - even lower because of the shorter maturity of three years. To participate in the auction were admitted orders with a combined nominal value of 265.2 million levs. The caretaker government drew two new loans in May The achieved coefficient of coverage which expressed interest in the issue was 1.33.The closest issue to this maturity is from 2022 in the form of 5.5-year government securities. Then, again with a service government in power, a much higher yield was achieved .4.1% and 5.6%, for two 200 million loans. By the participants the largest amount of S.E.C. at the auction acquired the banks . . 70.2%, followed by insurance companies - 16.5%. Don't miss the rhythm of the day! Follow us at Google News Showcase."}