{"id": 1120, "title": "Банкери: ЕЦБ продължава битката за овладяване на инфлацията", "timestamp": "12 юни 2024  09:39", "content": "Битката на Европейската централна банка за овладяване на инфлацията все още не е приключила. Това заяви литовският гуверньор и член на Управителния съвет на ЕЦБ Гедиминас Шимкус. Той посочва, че е „твърде рано да се издига знамето на победата“. Централният банкер все пак смята, че намалението на разходите по заемите от ЕЦБ миналата седмица е „значителна стъпка” към укротяването на растежа на потребителските цени. Вероятно ще последват още парични облекчения, докато инфлацията продължава да се движи към целта от 2%, изтъкна Шимкус. ЕКСКЛУЗИВНО ЗА NOVA Кристин Лагард: Защо ЕЦБ промени лихвените проценти От друга страна, гуверньорът на Френската централна банка Франсоа Вилроа дьо Гало изрази позиция, че „ЕЦБ не бива нито да бърза, нито да отлага бъдещото намаляване на лихвените проценти след решителния ход за старт на облекчаването на паричната политика миналата седмица”. В условията на царяща несигурност относно следващите стъпки на ЕЦБ след очакваното намаление на разходите по заемите миналата седмица тонът на френския централен банкер се различава леко от този на редицата му колеги, които оттогава призовават за предпазливост преди нови стъпки. Председателят на централната банка Кристин Лагард заяви, че този ход е бил оправдан, но в интервю, публикувано в понеделник, добави, че решението не означава, че лихвите вече са навлезли в линеен път на понижение. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Eurozone inflation", "European Central Bank", "monetary policy", "Christine Lagarde", "Francois Vilrois de Gallo", "Gediminas Shimkus", "interest rates", "ECB Governing Council", "consumer price growth"], "language": "bg", "translation": "The battle of the European Central Bank for the management of inflation is not over yet. This is what the Lithuanian governor and member of the Governing Council of the ECB Gediminas Shimkus said. He said it is too early to raise the flag of victory. The central banker still believes that the cost of loans from the ECB last week is a significant step towards taming consumer price growth. Probably more monetary relief will follow while inflation continues to move towards the target of 2%, Simkus pointed out.EXCLUSIVE FOR NOVA Christine Lagarde: Why does the ECB change interest rates On the other hand, French central bank Governor Francois Vilrois de Gallo voiced a position that the ECB should neither rush nor delay the future reduction in interest rates after the decisive move to start easing monetary policy last week. In the conditions of the king's uncertainty about the next steps of the ECB after the expected reduction in borrowing costs last week, the French central banker's tone is slightly different from that of its many colleagues, who have since called for caution before new steps. Central Bank President Christine Lagarde said that this move was justified, but in an interview published on Monday, added that the decision does not mean that interest has already entered the linear path of decline. Don't miss the rhythm of the day! Follow us at Google News Showcase."}