{"id": 1121, "title": "Парите за пенсии: Общите разходи за осигуряване на страните в ЕС нарастват", "timestamp": "12 юни 2024  09:26", "content": "През 2021 г. приблизително един трилион и 900 милиона евро са били изразходвани за пенсии в страните от Европейския съюз. Тази сума представлява 29 на сто от общия брутен вътрешен продукт, показват данни на официалната европейска статистика „Евростат”. Въпреки че общите разходи за пенсии са се увеличили с 2,8% спрямо от 2020 г., съотношението към БВП е с 0,7% пункта по-ниско, в сравнение с 2020-а, когато е било 13,6%. Драстична разлика в пенсиите у нас Разходите за пенсии варират значително в отделните страни членки на блока. Този процент е най-висок в Гърция - цели 16,4 на сто, следвана от Италия, Австрия и Франция. Най-ниски са разходите за пенсии в Ирландия, едва 4,5 на сто от брутния продукт, следвана от Малта, Унгария и Литва. У нас те възлизат на 7,8% от БВП. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "European Union", "Pensions", "Gross Domestic Product", "Statistics", "Bulgaria", "Greece", "Italy", "Austria", "France", "Ireland", "Malta", "Hungary", "Lithuania"], "language": "bg", "translation": "In 2021 approximately one trillion and 900 million euros were spent on pensions in the countries of the European Union. This amount represents 29 per cent of the total gross domestic product, show data from the official European statistics. Although the total cost of pensions increased by 2.8% compared to 2020, the ratio to GDP is 0.7% points lower, compared to 2020, when it was 13.6%. A dramatic difference in pensions in Bulgaria The cost of pensions varies significantly in the individual member states of the bloc.This percentage is the highest in Greece - a total of 16.4 per cent, followed by Italy, Austria and France. The lowest pension costs in Ireland are only 4.5 per cent of the gross product, followed by Malta, Hungary and Lithuania. In Bulgaria they amount to 7.8% of GDP. Don't miss the rhythm of the day! Follow us at Google News Showcase."}