{"id": 1126, "title": "Светлин Тачев: Нов лидер може да спаси левицата", "timestamp": "11 юни 2024  18:10", "content": "Пътят на спасение на българската левица като цяло е нов лидер. Оставката на Корнелия Нинова не е толкова разкаяние, колкото възможността да се кандидатира отново за председател на партията. Въпросът е дали ще има задържане на статуквото. Колкото се раздробява партията, толкова повече се увеличава възможността да се стигне до сбор. Има криза в лявото политическо пространство и това раздробяване може да доведе до обединение. Това заяви политологът Светлин Тачев в предаването „Денят на живо” по NOVA NEWS. Той допуска, че настоящият президент Румен Радев би могъл да създаде свой проект, но след като приключи мандата му. „Не би изглеждало добре той да слезе на политическия терен преди да му е свършил мандата. Той винаги е действал по устав, като военен, винаги е спазвал Конституцията, дори понякога да е вървял по бръснача”, обясни политологът. Корнелия Нинова подаде оставка Относно резултатите от изборите той смята, че ГЕРБ и ДПС няма как да управляват заедно. За ИТН няма логика да участват в директна коалиция с ГЕРБ-СДС и ДПС, защото ще има електорални щети, смята той. Относно новата формация „Величие” той коментира, че те имат профила на партия „Възраждане”. „Въпросът е дали „Величие” – не знаем до колко са опитни, дали са обиграни, какви са им целите”, каза Тачев. Според него това е нов тип формация, изгряла от социалните мрежи и затова не беше толкова позната. Ивелин Михайлов е бизнес ориентиран човек, обясни Тачев. Според него е възможно да се търси формулата за надпартиен кабинет с програма и ограничен мандат, който да извади страната от политическата нестабилност. Понижаващата се активност на вота е червена лампа, че кризата на демокрация се задълбочава, смята Светлин Тачев. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Bulgarian_left_politics", "Bulgarian_elections", "Cornelia_Ninova", "GERB", "DPS", "Rumen_Radev", "Svetlin_Tachev", "Vechkov", "Ivelin_Mihailov", "extraparty_cabinet", "democracy_crisis"], "language": "bg", "translation": "The way of salvation of the Bulgarian left as a whole is a new leader. Cornelia Ninova's resignation is not as much remorse as the opportunity to run again for the party's chairman. The question is whether there will be a retention of the status quo. The more the party is broken up, the more the opportunity to reach a congregation. There is a crisis in the left political space and this crushing can lead to unification.This is what the political scientist Svetlin Tachev said in the broadcast . He assumed that the current President Rumen Radev could create his own project, but after his mandate was completed. It would not seem good to him to come down to the political field before he was over his mandate. He always acted according to the statute, as a military, always respected the Constitution, even if he had sometimes walked along the razor . Cornelia Nino resigned regarding the results of the elections he believes that GERB and DPS could not manage together.For the ITN there is no logic to participate in a direct coalition with GERB-SDS and DPS, because there will be electoral damage, he believes. About the new formation .Večoklov said that they have the profile of a party  \"Renaissance .\" The question is whether  \"Vejcost\" . We do not know how experienced they are, whether they are played out, what their goals are, said Tachev. According to him this is a new type of formation, raised by social networks and was therefore not so familiar. Ivelin Mihailov is a business-oriented person, explained Tachev.According to him, it is possible to look for the formula for a extraparty cabinet with a program and a limited mandate to remove the country from political instability. The decreasing activity of the vote is a red lamp that the crisis of democracy is deepening, says Svetlin Tachev. The entire conversation is in the video. EVERYONE FOR THE VOTA 2 in 1 Read HERE Don't miss the rhythm of the day! Follow us in Google News Showcase."}