{"id": 1132, "title": "Заради горещините: Все повече змии в градовете у нас", "timestamp": "11 юни 2024  16:04", "content": "С началото на летните горещини се появиха немалко сигнали за змии в градски условия. Какви са опасностите и правилните реакции при среща с влечуго коментира зоологът и херпетолог д-р Емилия Вачева в ефира на предаването \"Социална мрежа\" по NOVA NEWS. Все повече сигнали за змии във Варна „Случаите на поява на отровни змии в градска среда са изключително редки. По-вероятно е да срещнем различни видове смоци и водни змии”, каза д-р Вачева. По думите ѝ няма обективна опасност при срещата със змия. „Змиите се плашат от човека, тяхната реакция е да избягат”, добави тя. „В България има два вида отровни змии - пепелянка и усойница. Усойницата може да се срещне единствено високо в планините, докато пепелянката – почти навсякъде в ниските, диви места”, обясни д-р Вачева. Според зоологът отровните змии няма как да се сбъркат заради вълнообразната ивица по цялата им дължина, която е „много характерна”.”Ако видим отровна змия, трябва просто да се отдръпнем”, каза експертът. Необичаен наблюдател: Извадиха змия от избирателна секция в кюстендилско село „В случай на ухапване от неотровна змия, трябва да реагираме като при всяко нормално нараняване. Нищо няма да се случи”, каза още херпетологът. Според нея змиите не нападат, ако не са провокирани. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Snakes", "urban environments", "reptiles", "poisonous snakes", "viper", "vipers"], "language": "bg", "translation": "With the beginning of the summer heats appeared a lot of signals for snakes in urban conditions. What are the dangers and the right reactions when meeting reptile commented on the zoologist and herpetologist Dr. Emilia Vacheva on the air of the program \"Social network\" on NOVA NEWS. More and more signals about snakes in Varna  \"The events of the occurrence of poisonous snakes in the urban environment are extremely rare. We are more likely to meet different types of snakes and snakes\" said Dr. Vacheva.In Bulgaria there are two kinds of poisonous snakes - a viper and a viper. The viper can only be found high in the mountains, while the viper is almost everywhere in the low, wild places. According to the zoologist, poisonous snakes can not be mistaken because of the wavy stretch of their entire length, which is very characteristic.Nothing will happen, said the herpetologist. According to her snakes do not attack if they are not provoked. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}