{"id": 1135, "title": "Ще се промени ли икономическата ситуация в ЕС след вота", "timestamp": "11 юни 2024  11:09", "content": "Ако Марин Льо Пен спечели е възможно политиката на Франция по отношение на Украйна да се промени, като се ограничи изпращането на оръжие. Националистите ще блокират много решения на президента Макрон, ако влязат във властта. Това каза за ''Твоят ден'' Eвгений Кънев, макроикономист. Следизборни ходове: Какви са възможните коалиционни комбинации \"Акциите на еврото и стоковите индекси паднаха при оставката на Макрон. Освен това тези на операторите на магистрали и на летището - най-вероятно инвеститорите интерпретират, че при управление на Льо Пен ще има по-голямо затваряне на Франция към външния свят и по-малко трафик. Ще има възстановяване след няколко дни, но все пак промените в Европа водят до бизнес нестабилност\", заяви той. Финансовият анализатор Деян Василев посочи, че има националистически настроения, но има и пропутинисти, които се крият зад тях. \"Еврозоната е стабилна, няма място за притеснения. Във всяка една държава има националисти, когато хората много се разочароват. После отново дават подкрепата си за другите партии. За малка икономика, като нашата, еврозоната би била просперитет. Посрещаме критериите, конвергентният доклад ще го покаже. Новото правителство е много важно да не всява съмнения към еврозоната. Надуването на бюджетния дефицит може да саботира влизането ни\", коментира той. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Politics", "France", "Ukraine", "Nationalism", "Europe"], "language": "bg", "translation": "If Marin Le Pen wins, it is possible for France's policy regarding Ukraine to change by limiting the shipment of weapons. Nationalists will block many decisions by President Macron if they enter power. This said about 'Your day' Evgeniy Kanev, a macroeconomicist. Post-election moves: What are the possible coalition combinations \"The stocks of the euro and commodity indices fell on the resignation of Macron. Moreover, those of the highway operators and at the airport - most likely investors interpret that under Le Penn's management there will be a greater closing of France to the outside world and less traffic.There will be a recovery in a few days, but still changes in Europe lead to business instability,\" he said. Financial analyst Deyan Vassilev said there are nationalist sentiments, but there are also proputinists hiding behind them. \"The Eurozone is stable, there is no room for concern. In every country there are nationalists when people are very disappointed.For a small economy, like ours, the euro area would be prosperity. We meet the criteria, the convergence report will show it. The new government is very important not to raise doubts about the euro area. Inflating the budget deficit can sabotage our entry,\" he commented.All about the vote 2 in 1 Read here Don't miss the beat of the day! Follow us on Google News Showcase."}