{"id": 1138, "title": "Пробойните: Какво най-много затрудни изборния процес в неделя", "timestamp": "11 юни 2024  10:13", "content": "Какви бяха пробойните и какво най-много затрудни изборния процес в неделя? Коментар по темата в ефира на „Твоят ден” по NOVA NEWS направиха Цветелина Пенева от Обществения съвет към ЦИК и експертът по изборни системи Даниел Стефанов. Като най-голям проблем Цветелина Пенева отличи обучението на членовете на секционни избирателни комисии. Тя подчерта и значението на факта че вотът беше 2 в 1. По думите ѝ само ниската избирателна активност не е довела до припадъци при предаването на протоколите. „Ако не може да се отиде към професионално назначаване на членовете, то поне един човек – секретарят на СИК, да бъде професионално избран и да отговаря за попълването на изборния протокол”, призова Пенева. Вотът в Благоевград: Проблеми с машините и масови смени на членове на СИК Според Даниел Стефанов процесът по гласуване е бил изключително усложнен. Той открои откъсването на краищата на бюлетините, слагането на печати, сгъването на разписките от машините и четирите урни в повечето секции като основни затруднения по време на изборите. „Ако средно интелигентен човек прочете протокола веднъж, няма да разбере нищо. Трябва да отделиш значително време, за да го попълниш горе-долу коректно. Говори се много пъти, че този протокол трябва значително да се олекоти”, подчерта експертът. Според Цветелина Пенева е редно да има изискване за завършено минимум средно образование, за да си член за СИК. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Breakthroughs", "electoral process difficulties", "voting machine problems", "low turnout", "ballot issues", "section election committee training"], "language": "bg", "translation": "What were the breakthroughs and what were the most difficult electoral process on Sunday? Comment on the topic in the air of your day at NOVA NEWS made Tsvetelina Peneva from the Public Council to the CEC and the electoral system expert Daniel Stefanov. As the biggest problem Tsvetelina Peneva distinguished the training of the members of the section election committees. She also stressed the importance of the vote being elected 2 in 1. According to her words only the low turnout did not lead to seizures in the transmission of the protocols.The vote in Blagoevgrad: Problems with machines and mass replacements of members of the SIC According to Daniel Stefanov, the voting process was extremely complicated. He highlighted the tearing off of the edges of the ballots, printing, folding the receipts from the machines and the four urns in most sections as major difficulties during the elections.According to Tsvetelina Peneva there should be a requirement for a minimum secondary education to be a member of the SIC. The entire conversation is in the video. ALL FOR VOTA 2 in 1 Read HERE Don't miss the rhythm of the day! Follow us at Google News Showcase."}