{"id": 1140, "title": "Вотът в Благоевград: Проблеми с машините и масови смени на членове на СИК", "timestamp": "11 юни 2024  09:42", "content": "Изборите в Благоевград не бяха леки. Още от самото начало там се знаеше, че проблеми ще има заради рязка и неочаквана смяна на голям брой членове на избирателни комисии. Не закъсняха и проблемите с машините. Всичко това доведе до тежък ден, стоически издържан и изпратен успешно от избирателните комисии. Темата в ефира на „Твоят ден” по NOVA NEWS коментира председателят на РИК- Благоевград Мартин Бусаров. „Общата ми оценка е, че се справихме с организацията на изборния процес и в максимална степен осигурихме възможността на гражданите да упражнят своя вот”, коментира той. Бусаров обаче не скри, че само за една вечер са постъпили над 300 заявления за смяна на членове на комисии. Видеонаблюдението на вота: Имаше ли нарушения (ВИДЕО) Сгрешените протоколи пък били около 35-40%. „Грешките бяха от всякакво естество. Това показва колко е трудно да се правят избори с необучени членове. Личи си кога грешката е от преумора и кога - от незнание”, допълни председателят на РИК- Благоевград. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: elections", "Blagoevgrad", "electoral committees", "vote", "video surveillance", "voting protocols", "election problems", "committee changes", "RIK-Blagoevgrad", "voter errors"], "language": "bg", "translation": "The elections in Blagoevgrad were not easy. From the very beginning it was known that there will be problems because of a sharp and unexpected change of a large number of members of the electoral committees. The problems with the machines were not late. All this led to a hard day, a stoically sustained and sent successfully by the electoral committees.My overall assessment is that we have dealt with the organisation of the electoral process and to the maximum extent we have provided the opportunity for citizens to exercise their vote, he said. But Busarov did not hide that over 300 applications for change of committee members have been received in one evening. The video surveillance of the vote: Were there any violations (VIDEO) The wrong protocols were about 35-40%. The errors were of every nature. This shows how difficult it is to make elections with untrained members.I can tell when the error is from exhaustion and when - from ignorance , added the President of RIK- Blagoevgrad . The whole conversation is in the video . ALL FOR VOTA 2 in 1 Read HERE Don't miss the rhythm of the day! Follow us in Google News Showcase ."}