{"id": 1145, "title": "Младите хора очакват възнаграждения над 4300 лв.", "timestamp": "10 юни 2024  23:00", "content": "Младите хора на възраст 18-35 г. очакват работодателите и държавата да се разберат за работещи начини за постигане на адекватно заплащане. Те знаят какво очакват от работодателите си и ценят труда си. Месечна заплата от 1200 лв. определят като твърде ниска, за да започнат работа, а като желано възнаграждение в близката една година посочват малко над 4300 лв. (след данъци). Прави впечатление, че очакванията на жените по отношение на заплащането са средно между 27% по-малки от тези на мъжете. Това показва национално представително проучване, проведено за втора поредна година от агенцията за онлайн маркетингови проучвания JTN и Bulgaria Wants You през май 2024 г. Анкетата проследява тенденциите в нагласите на младите българи по отношение на бъдещето им в личен и професионален план. Едва след 200 години служител може да настигне шефа си Резултатите показват още, че огромното мнозинство (89% от респондентите) виждат професионалното и личното си развитие през следващите 5 години в България. Освен това все повече млади хора предпочитат да работят за български работодател (45% - с 5% повече спрямо миналата година). Те смятат, че у нас могат да получат по-добри шансове за кариерно израстване и да открият работа, която е по-близка до личните им интереси. Преобладава мнението, че чуждестранните работодатели наемат в България повече изпълнителски позиции, докато българските фирми търсят повече идейност и дават шанс за креативност в работата. Освен адекватното заплащане, като мотивиращ фактор все повече хора посочват добрия баланс между работа и личен живот, поставяйки го една позиция по-нагоре в сравнение с миналата година и измествайки приятелската работна среда от второто място. Над 60% от анкетираните определят опцията за работа от вкъщи като изключително важна. Повече от половината респонденти смятат, че у дома са по-продуктивни, отколкото в офис, което с 8% повече от резултатите от проучването на същия въпрос през 2023 г. Рекордьор: Българин декларира над 70 млн.лв. личен доход за 2023 г. Освен това все повече от анкетираните твърдят, че биха се завърнали да живеят в родния си край, ако им бъде предложено адекватно работно място (51%). Половината от запитаните планират да стартират собствена компания, защото смятат, че е по-перспективно от това да са служители. Увеличава се и процентът на младите, които твърдят, че предпочитат да са създатели на съдържание/публични личности пред работа на заплата (45%) или пред развитие на собствен бизнес (38%). Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Young", "Bulgaria", "salary", "remuneration", "job satisfaction", "career growth", "personal interests", "flexibility", "productivity", "entrepreneurship", "innovation", "creativity", "work-life balance", "digital nomadism", "remote work", "entrepreneurship."], "language": "bg", "translation": "Young people aged 18-35 expect employers and the state to understand working ways to achieve adequate pay. They know what they expect from their employers and value their labor. Monthly salary of BGN 1200 defines as too low to start work, and as a desired remuneration in the near one year indicate just over BGN 4300.This shows a national representative survey conducted for a second consecutive year by the online marketing research agency JTN and Bulgaria Wants You in May 2024. The poll follows the trends in attitudes of young Bulgarians regarding their future in personal and professional terms. Only 200 years later an employee can catch up with his boss The results show that the vast majority (89% of respondents) see their professional and personal development in the next 5 years in Bulgaria.In addition, more and more young people prefer to work for Bulgarian employer (45% - 5% more than last year). They think that in Bulgaria they can get better chances of career growth and find work that is closer to their personal interests. It is the view that foreign employers hire more executive positions in Bulgaria, while Bulgarian companies look for more creativity and give a chance for creativity in the work. Besides adequate pay as a motivating factor, more and more people point to a good balance between work and personal life, putting it in a position higher than last year and shifting the friendly working environment from the second place. Over 60% of the respondents define the job option from home as extremely important.More than half of the respondents believe that they are more productive at home than in an office, which by 8% more than the results of the study on the same issue in 2023. Recorder: Bulgarian declares over 70 million personal income for 2023. Moreover, more and more of the respondents claim that they would return to live in their homeland if they were offered an adequate workplace (51%). Half of the respondents plan to start their own company because they think it is more likely than to be employees.The percentage of young people who claim to prefer content creators/public personalities to work on salary (45%) or to develop their own business (38%) is also increased! Don't miss the beat of the day! Follow us on Google News Showcase."}