{"id": 1151, "title": "Николов: Българската икономика стои много добре на фона на политическата нестабилност", "timestamp": "10 юни 2024  19:02", "content": "На фона на голямата политическа нестабилност българската икономика стои много добре, доста бързо се справихме с инфлацията. Пазарът на труда също върви много добре, догонваме европейското ниво на БВП и покупателната способност. Всеки човек трябва да има индивидуална оценка на потребностите си, за да се докаже кой каква нужда има от подпомагане. Това каза в ефира на „РеВизия” икономистът Адриан Николов. Тенденции в световната икономика: Каква година очаква България \"Хоризонталните мерки, които касаят цялото общество, са твърде много. Няма критерии за вземане на помощи за родители, в резултат на това тези, които имат нужда, продължават да получават недостатъчно средства\", коментира той. Според него демографската криза, ремонтът на социалната система, както и дългосрочното повишаване на инвестициите са сред дългосрочните цели пред икономиката. \"Очаквам, че голямата партия-победител ще възприеме по-агресивен план за демографските проблеми, било то с облекчени условия за кредити за младите или обратна миграция\", посочи Николов. По думите му конвергенция може да има за 4-5 години, ако икономиката се представи добре. ''Плоският данък се разглежда като макроикомическа котва и няма да има сериозен разговор за него. Осигуровките и данък сгради може да бъдат увеличени. Фискалната дисциплина след COVID беше \"изхвърлена през прозореца\", дефицитното бюджетиране стана норма\", обясни икономистът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Bulgaria", "GDP", "Purchasing power", "Inflation", "Labor market", "Political instability", "Revisia", "Horizon measures", "Demographic crisis", "Social system", "Investments", "Tax", "Fiscal discipline", "COVID."], "language": "bg", "translation": "Against the backdrop of the big political instability, the Bulgarian economy stands very well, quite quickly we dealt with inflation. The labor market is also going very well, we are catching up with the European level of GDP and purchasing power.Each person should have an individual assessment of their needs in order to prove who needs help.This said in the air of  \"Revisia\" the economist Adrian Nikolov. Trends in the world economy: What year Bulgaria expects \"The Horizon measures that concern the whole society are too many.There are no criteria for making aid for parents, as a result those who need to continue to receive insufficient funds,\" he said. According to him, the demographic crisis, the repair of the social system, as well as the long-term increase in investments are among the long-term goals before the economy. \"I expect that the big winning party will adopt a more aggressive plan for demographic problems, whether with eased conditions for loans for young or reverse migration,\" Nikolov said. According to his words, convergence can be available for 4-5 years if the economy is presented well. 'The flat tax is seen as a macro-economic anchor and there will be no serious conversation about it.The fiscal discipline after COVID was \"thrown out of the window,\" the deficit budgeting became a norm,\" explained the economist. The entire conversation watch the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}