{"id": 1152, "title": "​Д-р Ваня Нушева: ГЕРБ ще бъде много по-зависима от ДПС", "timestamp": "10 юни 2024  18:01", "content": "Очертава се много по-трудно управление с много повече компромиси и по-малко затворени възможности за модернизация на страната. ГЕРБ ще бъде много по-зависима от ДПС. Такова мнозинство обаче ще търпи критики от опозицията, част от нея ще бъде и ПП-ДБ. Това каза за \"Денят на живо'' д-р Ваня Нушева - преподавател по изборни системи. Васил Тончев: Големият победител на изборите е Слави Трифонов \"Използваме машините като принтери. В поредица от различни избори бе употребена различен вид хартия, а това влияе на техническите неизправности. Аритметичните грешки в сборовете са най-често срещаните, вероятно заради преференциите и неразбраните инструкции. Машините трябва да се използват заради електронната си памет, това облекчава много членовете на СИК в край на изборния ден. Софтуерът е база данни за информация, но не се употребява с пълния си потенциал\", смята тя. По думите ѝ Христо Иванов не е трябвало да поема отговорността за резултатите на ПП-ДБ. \"В управлението и предизборната кампания ПП допусна поредица от грешки. Кирил Петков е харизматичен лидер, но от комуникационна гледна точка имаше неправилни ходове, както и разминаване между думи и действия\", посочи Нушева. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Election governance", "political compromise", "modernization", "GERB", "DPS", "opposition", "criticism", "PP-DB", "electoral systems", "technical malfunctions", "arithmetic errors", "electronic memory", "software", "database", "information", "communication"], "language": "bg", "translation": "There will be much more difficult governance with much more compromises and less closed opportunities for modernization of the country. GERB will be much more dependent on the DPS. However, such a majority will tolerate criticism from the opposition, part of it will be PP-DB. This said to \"Live Day\" Dr. Vanya Nusheva - lecturer in electoral systems. Vasil Tonchev: The big winner of the elections is Slavi Trifonov \"We use machines as printers.In a series of different elections a different type of paper was used, and this affects the technical malfunctions. Arithmetic errors in the congregations are the most common, probably because of the preferences and misunderstood instructions. The machines should be used because of their electronic memory, this relieves many members of the SIC at the end of the election day. The software is a database of information but is not used with its full potential,\" she said. In her words Hristo Ivanov should not have taken responsibility for the results of PP-DB.\"In the management and election campaign the PP made a series of mistakes. Kiril Petkov is a charismatic leader, but from a communication point of view there were incorrect moves, as well as a gap between words and actions,\" said Nusheva. ALL ABOUT VOTA 2 In 1 Read HERE The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}