{"id": 1154, "title": "Кой е миниатюрният орган, който контролира функциите в тялото ни", "timestamp": "10 юни 2024  12:43", "content": "Щитовидната жлеза тежи около 20 гр и е с размер на орех, но е нещо като контролен център на целия организъм. Тя регулира дейностите в тялото ни, а ако регулаторите са пренапрегнати, всичко се обърква. Ако работят твърде малко – всичко спира. Щитовидната жлеза е „тайният владетел” на органите. Ключът към нейната сила са хормоните, които тъканите й произвеждат. Тези хормони достигат до почти всяка клетка в тялото. Телесната температура, кръвното налягане и пулсът обикновено са ниски при хипотиреоидизъм и повишени при хипертиреоидизъм. По-малкото хормони забавят храносмилането и водят до депресия. Повишените нива на хормони могат да причинят диария, вътрешно безпокойство и нарушение на съня. Те могат да повлияят на менструацията и на либидото. Кой е най-големият рисков фактор за развитие на рак, който може да контролираме В началото на бременността децата зависят от тиреоидните хормони на майката докато собствената щитовидна жлеза на плода стане активна. Хормоните играят решаваща роля за физическото развитие още преди раждането. За да работи, щитовидната жлеза се нуждае от йод. Човешкото тяло не може само да произвежда йод и може да го съхранява в ограничена степен, затова трябва да се приема редовно чрез храната. Съдържанието на йод е особено високо в някои видове риба, морски дарове, млечни храни, тиква, спанак, ядки и йодирана сол. Пеперудите имат същия орган като щитовидната жлеза, който контролира тяхната метаморфоза от гъсеница до пеперуда. Щитовидната жлеза участва в много промени в живота ни. Повече гледайте във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["thyroid", "hormones", "cancer", "pregnancy", "development", "iodine", "nutrition", "health", "wellness", "metabolism", "metamorphosis"], "language": "bg", "translation": "The thyroid weighs about 20 grams and is the size of walnut, but it is a kind of control center of the whole organism. It regulates the activities in our body, and if the regulators are overstressed, everything goes wrong. If they work too little, everything stops. The shield gland is the secret ruler of the organs. The key to its power are the hormones that its tissues produce.These hormones reach almost every cell in the body. Body temperature, blood pressure and pulse are usually low in hypothyroidism and elevated in hyperthyroidism. Less hormones slow digestion and lead to depression. Elevated hormone levels can cause diarrhea, internal anxiety and sleep disorder. They can affect menstruation and libido.What is the biggest risk factor for developing cancer that we can control At the beginning of pregnancy children depend on the thyroid hormones of the mother until the thyroid gland of the fetus becomes active. Hormones play a crucial role in physical development even before birth. To work, the thyroid needs iodine. The human body can not only produce iodine and can store it to a limited extent, so it should be taken regularly through food. The content of iodine is particularly high in some fish, seafood, dairy foods, pumpkin, spinach, nuts and iodine salt.Butterflies have the same organ as the thyroid gland, which controls their metamorphosis from caterpillar to butterfly. The thyroid is involved in many changes in our lives. More look at the video. It is part of the series in good form.NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. News from another angle - follow us in TikTok and find the faces behind the events that form our world!."}