{"id": 1155, "title": "Вотът 2 в 1: Търси ли се нов политически лидер", "timestamp": "10 юни 2024  12:12", "content": "\"Има очаквания да се появи нов президентски проект. Очевидно има вакуум. Един проект на Румен Радев би могъл безпроблемно да запълни тази ниша\". Това коментира в студиото на „Твоят ден” политологът Ирена Тодорова. Според нея в момента се забелязва сериозна криза на политическото представителство и лидерство. „Търси се нов политически лидер, какъвто до голяма степен би могъл да бъде Румен Радев”, уточни тя. Резултати при 64,06% обработени протоколи от ЦИК: ГЕРБ печели вота 2 в 1, „Величие” е новата партия в НС Политологът доц. Милен Любенов не изключи вариант, при евентуални нови предсрочни избори през есента, да има оставка на президента. \"Той ще обясни това с продължаващата години наред политическа криза, с ниското доверие в партии и институции. Един негов проект може да мобилизира голяма маса от хора и при по-ниска избирателна активност дори да спечели изборите с абсолютно мнозинство”, каза той. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Rumen Radev", "presidential project", "political representation", "leadership", "GERB", "National Assembly", "Veliko Turnovo", "Milen Lubenov", "early elections"], "language": "bg", "translation": "\"There are expectations for a new presidential project to appear. Obviously there is a vacuum. Rumen Radev's project could easily fill this niche.\" This was commented in the studio of your day. According to her there is a serious crisis of political representation and leadership.A new political leader is sought, which Rumen Radev is largely capable of being, she pointed out. Results in 64.06% processed CEC protocols: GERB wins the vote 2 in 1 , Veliko Turnovo is the new party in the National Assembly. Prof. Milen Lubenov did not rule out an option, in possible new early elections in the autumn, to have a resignation of the President. \"He will explain this with the continuing years of political crisis, with low confidence in parties and institutions. A project of his could mobilise a large mass of people and with lower turnout even to win the elections by an absolute majority, he said.All talk in the video. All talk about vote 2 in 1 Read here Don't miss the beat of the day! Follow us in Google News Showcase."}