{"id": 1157, "title": "Ще направи ли президентът Радев нов политически проект", "timestamp": "10 юни 2024  11:11", "content": "Изненадите на изборите 2 в 1 и какво политическо бъдеще очаква страната коментираха политолозите доц Татяна Буруджиева, проф. Румяна Коларова, Слави Василев и проф. Евгений Дайнов в „Твоят ден“ по NOVA NEWS. Буруджиева е на мнение, че се очакваше, че сред малките партии могат да се появят такива като „Величие“. Тя смята, че голяма част от негласувалите отказват да са част от легитимацията на съществуващите политически субекти. „Но фиксацията върху поредния спасител е доказано не особено успешна“, посочи политологът. Тя е на мнение, че ако Радев обикаля страната заради свой бъдещ политически проект, това няма да му донесе успех на избори. Коларова е на мнение, че ниската избирателна активност е причина партии като „Величие“ да стигнат до парламента. Тя е на мнение, че ако се стигне до предсрочни избори, вероятно президентът Радев ще се включи в надпреварата. Проф. Стоянов: Ако право на вот имат лицата над 16-годишна възраст, ще се появят всякакви странности Слави Василев смята, че фактът, че „Величие“ е съществувала само в алтернативните медийни канали и е прескочила бариерата за влизане в НС, показва много по-дълбоки процеси. Той е на мнение, че българите все още търсят алтернатива. Василев каза, че „ако има един човек, който е в състояние да защити българските интереси, това е президентът Радев“. Дайнов смята, че в обществото има радикална група гласове, която винаги е съществувала и поражда „т. нар. алтернативи“. Той е на мнение, че ако Радев направи партия, тя ще мине бариерата от 4%. Целия разговор гледайте във видеото. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Elections", "political future", "country", "party", "success", "future political project", "low turnout", "voting rights", "alternatives", "boundary", "4%"], "language": "bg", "translation": "The surprises of the elections 2 in 1 and what political future the country is looking forward to were commented by the political analysts Assoc. Prof. Tatyana Burudjieva, Prof. Rumyana Kolarova, Slavi Vassilev and Prof. Evgeny Dinov in your day. Burudjieva is of the opinion that it was expected that among the small parties could appear such as .However, the fixation on the other savior has been proven not very successful, said the political analyst. She is of the opinion that if Radev goes around the country for a future political project, this will not bring him success in elections. Kolarova is of the opinion that low turnout is the reason parties such as .Stoyanov: If the right to vote have persons over the age of 16, there will be all sorts of weirdities Slavi Vassilev believes that the fact thatAlternatives. He is of the opinion that if Radev makes a party, it will pass the barrier of 4%. The entire conversation look in the video. ALL FOR THE VOTA 2 IN 1 READ HERE Don't miss the rhythm of the day! Follow us in Google News Showcase."}