{"id": 1158, "title": "Меглена Кунева: Хората искат демокрация, но не са убедени, че те я създават", "timestamp": "10 юни 2024  10:08", "content": "„Хората искат демокрация, но не са убедени, че те са тези, които произвеждат, пазят и от тях зависи демокрацията”. Това заяви първият евродепутат на България Меглена Кунева в предаването „Твоят ден” по NOVA NEWS. Момчил Инджов: Изненада на тези евроизбори беше силното представяне на ЕНП Тя не вярва, че определена европолитика, като Зелената сделка, може да отпадне. Въпросът е в скоростта, поясни Кунева. Според нея ще започне преоценка на дейностите по Лисабонския договор и на влиянието на Съвета на Европа. Големият въпрос е остава ли междуправителствена организация повече Европейския съюз, отколкото Европа на гражданите, каза Кунева. \"Няма политическа партия, която да игнорира общественото мнение. На хората политическата класа им е еднаква и ако продължава така, демокрацията ще е в опасност\", смята тя. Тя вижда директна аналогия с настойчивото желание за величие и сравни лозунга на Доналд Тръмп: „Да направим Америка велика” и новата партия „Величие”. ВСИЧКО ЗА ВОТА 2 В 1 ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: democracy", "European Union", "Lisbon Treaty", "Council of Europe", "Meglena Kuneva", "EPP", "Green deal", "public opinion", "political class", "Donald Trump"], "language": "bg", "translation": "The people want democracy, but they are not convinced that they are the ones who produce, keep and depend on democracy. This is what the first MEP of Bulgaria Meglena Kuneva said in the surrender. Your day is on NOVA NEWS. Momchil Indzhov: The surprise of these European elections was the strong presentation of the EPP She does not believe that a certain euro policy, such as the Green deal, can be dropped. The issue is in speed, Kuneva explained. According to her she will start re-evaluate the activities under the Lisbon Treaty and the influence of the Council of Europe.The big question is whether they remain an intergovernmental organisation more European Union than a citizen's Europe, Kuneva said. \"There is no political party that ignores public opinion. The people have the same political class and if they continue to do so, democracy will be in danger,\" she believes. She sees a direct analogy with Donald Trump's persistent desire for greatness and compares the slogan: \"Let's make America the great and the new party."}