{"id": 1160, "title": "Проф. Стоянов: Ако право на вот имат лицата над 16-годишна възраст, ще се появят всякакви странности", "timestamp": "10 юни 2024  09:56", "content": "Появата на „Величие“ в Народното събрание е изненадата на тези избори. Но вече е ставало дума, че може да се появят формации, които да опитат да запълнят представителността от високия процент избиратели, които отказват да гласуват. Това каза политологът проф. Росен Стоянов в „Твоят ден“ по NOVA NEWS. В Европа се наблюдава раждането на нови, даже странни политически субекти, а стари отпадат, коментира той. Стоянов е на мнение, че „Продължаваме промяната“ няма да се избавят от ерозията на доверие“. Той запита още дали някой от ПП ще поеме отговорността за загубата. Партия „Величие” – голямата изненада на изборите Стоянов каза, че „Синя България“ са били задминати от политически субекти, които се идентифицират с конкретни личности. „Консервативното не се харесва на масата хора, явно политиците трябва да се адаптират към новото“, посочи той. Какво е политическото бъдеще на България Стоянов е на мнение, че ако се даде правото на вот на лицата над 16-годишна възраст, ще се появят „всякакви други странности“. „Политиката не е такава, каквато беше и никой не може да си вярва толкова, колкото си вярваше преди, за да бъде успешен“, допълни политологът. Повече по темата вижте във видеото. ВСИЧКО ЗА ВОТА ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "political future", "elections", "trust", "representation", "politics", "Rosen Stoyanov", "Sinya Bulgaria", "PP", "Veliko Turnovo"], "language": "bg", "translation": "The appearance of the National Assembly is the surprise of these elections. But it has already been said that formations may appear to try to fill the representativeness of the high percentage of voters who refuse to vote. This is what Prof. Rosen Stoyanov said in your NOVA NEWS day. In Europe, the birth of new, even strange political subjects is observed and old people drop out, he said.Stoyanov is of the opinion that we are continuing the change will not be rid of the erosion of trust. He also asked if someone from the PP will take responsibility for the loss. The party of Veliko Turnovo . The big surprise of the elections Stoyanov said that  \"Sinya Bulgaria\" has been surpassed by political entities who are identified with specific personalities. The conservative does not like the mass of people, apparently politicians should adapt to the new one, he said. What is the political future of Bulgaria Stoyanov is of the opinion that if the vote of the persons over 16 years of age is given, they will appear to be entitled to any other odds.The politics is not what it was and no one can believe as much as they believed before to be successful. More on the topic see in the video. EVERYONE FOR THE VOTA READ HERE Don't miss the rhythm of the day! Follow us in Google News Showcase."}