{"id": 1166, "title": "Левон Хампарцумян: Последните 1-2 месеца инфлацията отново тръгна нагоре", "timestamp": "08 юни 2024  17:25", "content": "„Последните 1-2 месеца инфлацията отново леко тръгна нагоре, с части от процента – 0,1-0,2. Но това не е много добър знак, защото обикновено лятото инфлацията леко намалява”. Това коментира в предаването „Офанзива с Любо Огнянов” банкерът Левон Хампарцумян. Той коментира решението на ЕЦБ да понижи лихвените проценти. „Кристиан Лагард беше доста обрана. Надеждите, че ще имаме следващо понижение в обозримо бъдеще, до края на годината, са практически нищожни. Другите членове на борда на ЕЦБ също бяха доста предпазливи по отношение на бъдещето и скорошно намаляване на лихвите”, заяви Хампарцумян. ЕКСКЛУЗИВНО ЗА NOVA Кристин Лагард: Защо ЕЦБ промени лихвените проценти „Повишаването на лихвения процент потиска инфлационните процеси, но потиска и икономиката. Нещо повече, южните държави в Европа са доста задлъжнели. Там държавните дългове биха станали непосилни като лихвено бреме за съответните държави. При определяне на лихвения процент в Еврозоната трябва да се търси един много деликатен баланс между понижаването на основната лихва, което би трябвало да доведе до икономически растеж, по-евтин кредит и така нататък, и повишаването, което пък се бори с инфлацията”, обясни Хампарцумян. Той подчерта важността на изборите тази година и в ЕС, и в САЩ. „Изходът от тези избори може да повлияе върху икономическите реалности следващите няколко години”, каза той. „Зелената сделка печели избори, но не плаща сметки”, коментира още той. „Европейската икономика, залисана със зелените си идеи, изпусна няколко такта от икономическото развитие. И ако 90-те години ЕС е по-голяма икономика от САЩ, днес изоставаме значително. Това означава само едно - грешки в стратегическото планиране на икономиката, които би трябвало, колкото се може по-бързо, да се коригират”, заяви Хампарцумян. Той коментира и кое е по-добре - по-сериозна финансова дисциплина или по-големи дефицити? „Зависи какъв е източникът на дефицита. Ако дефицита сме го изяли, изпили и разпилели, това, разбира се, ще бъде негативно и за икономиката, и за нашето ежедневие. Ако обаче това са инвестиции, които ще построят нови инфраструктури, ще вдигнат нивото на образованието, ще вдигнат нивото на медицинско обслужване, каквото искате, което е свързано с икономиката и с базата, на която тази икономика се развива, да, тогава може да си позволим да имаме години с дефицити”, смята той. По отношение на ипотечните кредити, той обясни, че в днешно време повечето са между 20 и 30 годишни. „Може да очакваме периоди, в които лихвите ще вървят нагоре. Исторически в момента в България сме на най-ниските лихвени равнища след 1990 г. Но не мисля, че ще има шокови повишения”, каза той. При лихвите по депозитите, Хампарцумян обясни, че някои банки вече дават високи проценти. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Economy", "Inflation Rate", "Interest Rates", "Central Bank Decisions", "Financial Planning", "Deficits", "Mortgage Loans", "Banking System", "European Union Economy", "United States Economy"], "language": "bg", "translation": "The last 1-2 months inflation went up a bit again, with parts of the percentage of the rate of the inflation . But this is not a very good sign because usually summer inflation slows down slightly. This comment was made in the handoff with Lyubo Ognyanov. Levon Hampartzoumian, the banker, commented on the ECB's decision to lower interest rates.  \"Christian Lagarde was quite robbed.The hopes that we will have a further drop in the foreseeable future by the end of the year are virtually insignificant.The other members of the ECB board were also quite cautious about the future and a recent decrease in interest rates, Hampartsumian said. ECSCLUZIEN FOR NOVA Christine Lagarde: Why the ECB changed interest rates .When determining the interest rate in the Eurozone, a very delicate balance should be sought between lowering the main interest rate, which should lead to economic growth, cheaper credit and so on, and the increase that is fighting inflation. Hampartsumyan explained. He stressed the importance of the elections this year both in the EU and in the US.And if the 90s are a bigger economy than the United States, we are lagting significantly today. This means only one thing - mistakes in strategic economic planning that should, as quickly as possible, be felt, said Hampartsumian. He also commented on what is better - serious financial discipline or larger deficits? It depends on what is the source of the deficit. If the deficit has eaten it, drank it and scattered it, it will, of course, be negative for the economy and our daily lives. However, if these are investments that will build new infrastructures, they will raise the level of education, they will raise the level of medical services that you want, which is related to the economy and the basis on which this economy is developing, yes, then we can afford to have years of deficits, he believes.Regarding mortgage loans, he explained that nowadays most are between 20 and 30 years old.  \"We can expect periods in which interest rates will go up. Historically, we are at the lowest interest rates since 1990 in Bulgaria. But I don't think there will be shock hikes, he said. At deposit rates, Hampartsumian explained that some banks are already giving high rates.More look in the video. Do not miss the beat of the day! Follow us on Google News Showcase."}