{"id": 1167, "title": "Манолов: Има твърде много \"ще\" по въпроса за бъдещето на \"Мини Марица - изток\"", "timestamp": "08 юни 2024  17:23", "content": "Темата за „Мини Марица - изток” 2 коментира президентът на КТ „Подкрепа” Димитър Манолов в „Офанзива с Любо Огнянов” по NOVA NEWS. Той е на мнение, че решението за отпускане на заем от 100 млн. лв. на „Мини Марица – изток” 2 и още 50 млн. лв. от Търговска банка няма да успокоят страстите. „Има твърде много „ще” в думите на министър Малинов, а там слушат „ще” вече над 10 години. Много малко от обещанията са станали реалност, а тези които са се случили не са за добро”, каза Манолов. Владимир Малинов: Усилено се работи по проекта за 7-и и 8-и блок на АЕЦ \"Козлодуй\" Припомняме, че Българският енергиен холдинг ще отпусне заем на \"Мини Марица-изток\" 2 в размер на 100 млн. лева, а Търговска банка - още 50 млн. лв. С парите ще се гарантира работата на държавното минно предприятие, докато Еврокомисията даде позволение то да бъде подпомогнато с пари от Държавния бюджет. 49-ото Народно събрание гласува през април от Държавния бюджет да бъдат отпускани по 250 млн. лв. годишно в продължение на 4 години за рекултивация на терени в Маришкия басейн и привеждането им в устойчиво състояние - общо 1 млрд. лв. за целия период. Докато се чака нотификация от Брюксел, финансовата стабилност на предприятието ще бъде гарантирана с кредит от БЕХ и Търговска банка, съобщи министър Малинов. Манолов каза още, че в България трябва да се преосмисли здравната система, но никой няма да позволи това да се случи. По темата за заетостта, той каза, че най-ценни занапред ще бъдат професиите на ниско квалифицираните хора, а също така и физическият труд. Причината е, че тук няма кой да замести човека, смята Манолов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Mines Maritsa East", "Bulgarian Energy Holding", "Commercial Bank", "State mining company", "European Commission", "National Assembly", "re-cultivation", "sustainable state", "health system", "employment", "low-qualified jobs", "physical labor"], "language": "bg", "translation": "The theme for Mines Maritsa - East. 2 commented that the decision to lend 100 million levs to Mini Maritsa is of the opinion that the decision to grant a loan of 100 million levs to Lyubo Ognyanov in the East and 50 million levs.There are too many people who will listen to the words of Minister Malinov, and there are already over 10 years of listening. Very few of the promises have become reality and those who have happened are not for good, said Manolov. Vladimir Malinov: Working hard on the project for the 7th and 8th blocks of Kozloduy nuclear power plant, we recall that the Bulgarian Energy Holding will lend to Mini Maritsa East 2 in the amount of 100 million levs and the Commercial Bank - another 50 million.The money will ensure the work of the state mining company, while the European Commission gave permission to help it with money from the State budget. The 49th National Assembly voted in April from the State budget to be granted 250 million levs per year for 4 years for the re-cultivation of the land in the Marishka Basin and bringing them into a sustainable state - a total of 1 billion.BGN for the whole period. While waiting for a notification from Brussels, the financial stability of the company will be guaranteed with credit from BEH and Commercial Bank, Minister Malinov said. Manolov also said that in Bulgaria the health system should be reconsidered, but no one will allow this to happen. On the topic of employment, he said that the most valuable jobs for the future will be the low-qualified people, as well as physical labor.The reason is that there is no one to replace the person here, says Manolov. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}