{"id": 1172, "title": "Икономическо забавяне: БВП на България нараства едва с 1,8%", "timestamp": "07 юни 2024  22:41", "content": "Ръстът на БВП на България се забавя на годишна база през първото тримесечие на годината. Това сочи справка в Националния статистически институт (НСИ). През първото тримесечие на 2024 г. брутният вътрешен продукт нараства с 1,8 на сто в сравнение с първото тримесечие на 2023 г. и с 0,4 на сто спрямо четвъртото тримесечие на 2023 г. Справка в НСИ показва, че през първото тримесечие на 2023 г. БВП е нараснал с 2 на сто спрямо първото тримесечие на предходната година и с 0,4 на сто спрямо четвъртото тримесечие на 2022 г. Едва след 200 години служител може да настигне шефа си През първото тримесечие на 2024 г. произведеният БВП възлиза на 43,279 млрд. лв. по текущи цени според предварителните данни. На човек от населението се падат 6 722 лв. от стойностния обем на показателя. Преизчислен в евро, БВП е 22,129 млрд. евро, като на човек от населението се падат 3437 евро. Създадената от отраслите на националната икономика брутна добавена стойност (БДС) през първото тримесечие на 2024 г. възлиза на 38,298,6 млрд. лв. по текущи цени. През първото тримесечие на 2024 г. относителният дял на аграрния сектор в добавената стойност на икономиката е 1,7 на сто, което е намаление с 0,7 процентни пункта спрямо първото тримесечие на 2023 година. Индустриалният сектор намалява относителния си дял в добавената стойност на икономиката с 3,2 процентни пункта до 31,3 на сто. Относителният дял на добавената стойност, реализирана от дейностите в сектора на услугите, се увеличава до 67 на сто през първото тримесечие на 2024 г. при 63,1 на сто през първото тримесечие на 2023 година. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Bulgaria", "GDP growth", "National Statistical Institute", "NSI"], "language": "bg", "translation": "The GDP growth of Bulgaria is slowing year-on-year in the first quarter of the year. This indicates a reference to the National Statistical Institute (NSI). In the first quarter of 2024, gross domestic product increased by 1.8 percent compared to the first quarter of 2023 and 0.4 percent compared to the fourth quarter of 2023.A report in the NSI shows that in the first quarter of 2023 GDP has increased by 2 percent compared to the first quarter of the previous year and 0.4 percent compared to the fourth quarter of 2022. Only after 200 years an employee can catch up with his boss In the first quarter of 2024 the GDP produced amounted to BGN 43,279 billion.in current prices according to preliminary data. A person of the population is 6 722 BGN from the value of the indicator. Recalculated in euro, GDP is 22,129 billion euros, per person of the population is 3437 euros.The gross added value created by the sectors of the national economy (BSS) in the first quarter of 2024 amounted to 38,298.6 billion BGN in current prices.The relative share of the agricultural sector in the added value of the economy is 1.7 percent, which is a decrease of 0.7 percentage points compared to the first quarter of 2023. The industrial sector decreases its relative share in the added value of the economy by 3.2 percentage points to 31.3 percent. The relative share of the added value realised by the activities in the service sector is increased to 67 percent in the first quarter of 2024 at 62.1 percent in the first quarter of 2023. Don't miss the rhythm of the day! Follow us at Google News Showcase."}