{"id": 1173, "title": "Сериозен ръст на компаниите „зомбита”", "timestamp": "07 юни 2024  22:07", "content": "Компаниите „зомбита”, които са толкова обременени с дългове, че се задъхват и са на ръба на оцеляването, се увеличават в световен мащаб. Това става ясно от анализ на „Асошиейтед прес”. Те едва успяват да плащат лихвите по заемите си и често са само на косъм от това да фалират. Броят им е нараснал до близо 7000 публично търгувани компании по целия свят, като над 2000 са само в Съединените щати. Всички те са се сблъскали с години на натрупване на евтин дълг, последвани от упорита инфлация, която е причината за високите разходи по заемите. Симеон Дянков: Далеч сме от дългова криза Денят за равносметка за много от тези предимно малки и средни по големина компании вероятно ще настъпи скоро, тъй като може и да не са в състояние да върнат своите заеми за милиарди долари. Анализът на АП установява, че през последното десетилетие броят на „зомбитата” в общи линии е нараснал с една трета или повече в Австралия, Канада, Япония, Южна Корея, Обединеното кралство и САЩ. От своя страна Уолстрийт не изпада в паника. Инвеститорите купуват акции на някои „зомбита” и техните „junk bonds“ - заеми, които рейтинговите агенции смятат за най-застрашени от неизпълнение. Макар че това може да помогне на „зомбитата” да наберат пари в краткосрочен план, инвеститорите, които влагат пари в тези ценни книжа и повишават цените им, в крайна сметка могат да бъдат изправени пред големи загуби. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Debt", "corporate finance", "insolvency", "zombie companies", "financial crisis", "bankruptcy", "interest rates", "inflation", "bond market", "stock market", "economic indicators"], "language": "bg", "translation": "The companies are so upset with debt that they are gassing and on the verge of survival, are growing worldwide. This is clear from an analysis of . .Associated Press. They are barely able to pay interest on their loans and are often only a hair away from going bankrupt. Their number has grown to nearly 7000 publicly traded companies worldwide, with over 2000 only in the United States. They have all faced years of accumulation of cheap debt, followed by persistent inflation, which is the reason for the high borrowing costs.Simeon Djankov: We are far from a debt crisis Account Day for many of these mostly small and medium-sized companies will probably come soon, as they may not be able to repay their billion-dollar loans. The AP analysis finds that in the last decade the number of zombies has generally increased by one third or more in Australia, Canada, Japan, South Korea, the United Kingdom and the United States. On their part Wall Street does not panic. Investors have been buying stocks of some zombies and their Junk bonds - loans which the agencies consider most endangered by default. Although this can help zombies raise money in the short term, investors who invest in these securities and raise their prices can ultimately face major losses.Don't miss the beat of the day! Follow us on Google News Showcase."}