{"id": 1175, "title": "Весела Чернева: Въпросът с гласуването е ключов", "timestamp": "07 юни 2024  18:03", "content": "Въпросът с гласуването е ключов. Това показаха изборите в Нидерландия – там прогнозно щяха да участват 42% от избирателите, но в крайна сметка гласуваха 47%. Ако европейските граждани решат, че имат нещо по-важно, вместо да отидат да гласуват, те ще дадат ръст на крайната десница. Това заяви Весела Чернева, зам.-директор на Европейския съвет за външна политика в предаването „Денят на живо” по NOVA NEWS. Първан Симеонов за нагласите преди изборите: Една от интригите е за второ, трето и четвърто място Според нея крайнодесните партии много трудно ще си сътрудничат с останалите формации, особено от Източна Европа. Чернева изтъкна, че предстоящите избори са преди всичко национални и това може би ще повиши активността на участие в евровота. Според статистиката 373 млн. души ще гласуват на изборите за Европарламент до неделя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["National Politics", "European Union", "Elections", "Voting Behavior", "Political Participation", "Political Parties", "Right-Wing Politics"], "language": "bg", "translation": "The issue of voting is a key issue. This was shown by the elections in the Netherlands, which would have shown 42% of the voters, but ultimately voted 47%. If the European citizens decide that they have something more important than going to vote, they will give an increase in the final right hand. This said Vesela Cherneva, Deputy Director of the European Council for Foreign Policy in the handover. The live day under NOVA NEWS. Parvan Simeonov for the attitudes before the elections: One of the intrigues is for the second, third and fourth place According to her, far-right parties will very hardly cooperate with the other formations, especially from Eastern Europe.Cherneva pointed out that the upcoming elections are primarily national and this may increase the activity of participation in the Eurovot. According to statistics 373 million people will vote in the elections for European Parliament by Sunday. All talk look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase The entire conversation watch in the video.Don't miss the beat of the day! Follow us on Google News Showcase."}