{"id": 1183, "title": "Проверка на факти: Ще ни забрани ли ЕС да ядем мусака и да носим дънки", "timestamp": "07 юни 2024  11:54", "content": "Чували ли сте за неща, които Европейският съюз ще принуди хората да правят, без те да го искат? Например да ядат насекоми, да приемат Истанбулската конвенция, да въведат сексуално образование за децата си. Сайтът Factcheck.bg развенча митовете дали Брюксел може да налага подобни неща на хората в Евросъюза. Изданието тръгна по следите на спекулациите в интернет и провери доколко са аргументирани. В студиото на „Твоят ден” Мина Киркова разкрива повече детайли по темата. Колко опасни са Е-тата в храните и ще ни задължи ли ЕС да ядем насекоми В последните години се разпространяваха много и различни твърдения за неща, които Европейският съюз ни „забранява“ да правим. Киркова коментира темата за фалшивите забрани за консумирането на... мусака. Други митове гласят, че ще бъде забранено розовото масло, носенето на дънки и използването на пари в брой. Всъщност, Брюксел не забранява нищо на гражданите на Евросъюза. Наслагването на неистини води до дезинформирането на потребителите, подчерта Киркова. Още по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Insects", "Istanbul Convention", "Sexual Education", "Brussels", "Factcheck.bg", "Mina Kirkova"], "language": "bg", "translation": "Have you ever heard of things that the European Union will force people to do without them wanting it? For example, to eat insects, to accept the Istanbul Convention, to introduce sexual education for their children. The website Factcheck.bg debunks the myths of whether Brussels can impose such things on people in the European Union. The publication went on the trail of speculation on the Internet and checked the extent of their argument. In the studio of your day . Mina Kirkova reveals more details about the topic. How dangerous es are in food and will the EU oblige us to eat insects In recent years many different statements about things that the European Union forbids us to do.Kirkova commented on the theme of false bans for the consumption of... moussaka. Other myths say that rose oil will be banned, wearing jeans and using cash. In fact, Brussels does not prohibit anything to the citizens of the European Union.More on the topic look in the video. Do not miss the rhythm of the day! Follow us in Google News Showcase."}