{"id": 1189, "title": "Спасяват с кредити \"Мини Марица-изток\": Какво е бъдещето на въглищните централи у нас", "timestamp": "07 юни 2024  10:01", "content": "Какво е бъдещето на въглищните централи у нас, след като държавата обяви, че \"Мини Марица-изток\" ще се спасяват с кредити? Коментар по темата в студиото на „Твоят ден” по NOVA News направиха д-р Димитър Събев от Института за икономически изследвания към БАН и Александър Загоров от КТ \"Подкрепа\". „Има една неточност в случая. Парите всъщност се отпускат не от държавата, а от едно дружество, което е създадено за регулация и баланси в енергетиката във финансовата част – Български енергиен холдинг. Самият ток, произвеждан от тези централи, не е скъп. Той е натоварен с едни цени за емисии.. и то твърде много. Никакви пари, дадени за тези емисии, не остават в ТЕЦ-овете или в мините. Те просто минават през тези предприятия. И всъщност, когато ползваме такъв ток, някой друг взима парите и се казва, че токът от въглищните централи е скъп”, заяви Събев. Мини на кредит: Скъпият ток от ТЕЦ-2 отново ще бъде изкупуван от НЕК По думите му БЕХ е „собственост на държавата, но е компания, която работи по всички правила на търговските дружества”. „Мини Марица-изток\" ще се спасяват с помощта на държавата, но тя няма да даде кредитите. Помощта ѝ се изразява в това, че тя разрешава отпускането на тези пари, че подпомага нещата да се случат в правилното време и правилното място”, обясни той. „Във всички случаи трябва да се каже, че ако този ток от въглищните централи трябва да се купи от борсата – той ще излезе много по-скъп от текущата цена. Това е така, защото квотите за емисии го оскъпяват. Цената им играе на пазара. Покачи се много през миналата година. Тя е по-голям компонент при формирането на цената на тока, отколкото е разходът за самите въглища”, категоричен е и Загоров. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "coal plants", "Mini Maritsa East", "state credits", "energy prices", "emissions", "thermal power plants", "mining", "electricity generation"], "language": "bg", "translation": "What is the future of the coal plants in Bulgaria after the state announced that \"Mini Maritsa East\" will be saved with credits? Comment on the topic in the studio ofNo money given for these emissions remains in the thermal plants or in the mines. They simply pass through these plants. And in fact, when we use such electricity, someone else takes the money and it is said that the electricity from the coal plants is expensive and it is said that Subev. Mines of credit: The expensive current from TPP-2 will again be purchased by NEK In his words BEH is the ownership of the state, but is a company that works under all the rules of the trading companies.\"Mini Maritsa East\" will be saved with the help of the state, but it will not give the loans. Its help is that it allows the release of this money, that it helps things to happen at the right time and the right place. \"In all cases it should be said that if this current from coal plants should be bought from the stock exchange it will come out much more expensive than the current price. This is because emission quotas cost it.It went up a lot last year. It is a larger component in the formation of the price of electricity than is the cost of coal itself. Zagorov is also adamant. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}