{"id": 1194, "title": "Председателят на НС „Защита“: Определена група хора правят експерименти със здравеопазването", "timestamp": "06 юни 2024  22:43", "content": "След срещата със здравния министър, медиците замразиха готвените протести, като последния трябваше да бъде днес. Нови преговори ще има след по-малко от две седмици. Председателят на Национален синдикат „Защита“ Красимир Митов дискутира спорните точки и исканията на здравните работници. „Определена група хора в момента правят експерименти с българското здравеопазване. На практика така българските граждани не получават качествена услуга. Всеки прави някакви предложения, четем небивалици на директори и управители”, каза той. Здравният министър се срещна с националния синдикат \"Защита\" Като пример Митов посочи думите на временно изпълняващия длъжността на директор на Здравната каса: „Понеже няма колективен трудов договор, аз не мога да наказвам тези лечебни заведения, които не могат да покрият критериите”. Това е някаква лудост, ако изобщо бъде записано - ще падне моментално в съда. Не виждам къде е връзката да запишем в колективен трудов договор, че ще санкционираме заведения, които не покриват критериите”, допълни председателят на „Защита”. Митов беше категоричен, че трябва да се състави нов колективен трудов договор. Споразумение, чрез анекс, не може да бъде постигнато, твърди той. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Health Minister", "Collective Employment Contract", "Medical Institutions", "Union Protection", "Health Insurance Fund"], "language": "bg", "translation": "After the meeting with the health minister, the medics froze the cooked protests as the last one was supposed to be today. New negotiations will be held in less than two weeks. The President of the National Trade UnionEveryone makes some suggestions, we read nonsense of directors and employees, he said. The health minister met with the national trade union \"Protection\" As an example Mitov pointed out the words of the interim director of the Health Insurance Fund: \"Because there is no collective employment contract, I cannot punish those medical institutions that cannot meet the criteria. This is some madness if it is recorded at all - will fall instantly in the court. I do not see where is the connection to enter into a collective employment contract, that we will punish institutions that do not meet the criteria, added the Chairman of the Defense. Mitov was adamant that a new collective employment contract should be drawn up.An agreement, through annex, cannot be reached, he says. More look in the video. Do not miss the rhythm of the day! Follow us in Google News Showcase."}