{"id": 1198, "title": "Международният Франкофонски фестивал \"Солей\" представя богата и цветна програма", "timestamp": "06 юни 2024  21:11", "content": "В град Созопол беше открит 13-ят Международен Франкофонски фестивал „Солей”. Програмата е богата и включва международен пленер с художници от 8 държави, изложби, концерти, научни конференции и кино събития. Откриха Международния Франкофонски фестивал „Солей” (ВИДЕО) „За мен е чест и отговорност да открия това събитие. То включва в себе си една мултикултурност. Гостите и жителите на града, имат възможност да се досегнат до други култури, на българска територия”, коментира кметът на Созопол Тихомир Янакиев, който е почетен директор на събитието. Археолози откриха древен манастир в Созопол Тази година Созопол чества 50-годишнина от обявяването на града за културен резерват. „Това е голяма борба. Като гражданин и като кмет, мога да очертая два периода на града – социализмът и демокрацията. Ангажираността на държавата е била различна. До 1989 г. държавата е подпомагала частните собственици на къщи. Имало е един тип на строителство на сградите. Керемидите, плочите, дървените обшивки били еднакви за всяка къща. След това държавата се е отдръпнала от това да помага на тези хора”, каза Янакиев. По негови думи трябва да се направи всичко възможно Созопол да запази своя облик и хилядолетна история. „Туризмът е не само плажове и планини, но и култура - музеи, галерии, човек да иска да се докосне до историята на съответното място”, добави още Тихомир Янакиев. Повече гледайте във видеото. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["Tags: Francophone Festival", "Sozopol", "Multiculturality", "Cultural Reserve", "Archaeology", "Monastery", "History", "Culture", "Tourism", "Museums", "Galleries"], "language": "bg", "translation": "The 13th International Francophone Festival of Sozopol was opened in Sozopol. The program is rich and includes an international prisoner with artists from 8 countries, exhibitions, concerts, scientific conferences and cinema events. They opened the International Francophone Festival of Soley. It is an honor and responsibility to open this event. It includes multiculturality. Guests and residents of the city have the opportunity to reach other cultures, on Bulgarian territory.Archaeologists have discovered an ancient monastery in Sozopol This year Sozopol celebrates the 50th anniversary of the town's declaration of cultural reserve.The state has assisted the private owners of houses. There was one type of construction of the buildings. Keremides, plates, wooden claddings were the same for each house. Then the state has distanced itself from helping these people. Yanakiev said. In his words, everything must be done to keep Sozopol its appearance and millennium history.\"Tourism is not only beaches and mountains, but also culture - museums, galleries, one wants to touch the history of the place concerned, added Tihomir Yanakiev. More look at the video. News from another angle - follow us in TikTok and find the faces behind the events that form our world!"}