{"id": 1200, "title": "Пиргова: Тези избори са ненужни, властта няма да се промени", "timestamp": "06 юни 2024  19:02", "content": "„Тези избори остават ненужни. Властта няма да се промени, изборите няма да внесат нещо ново. Ние сме в една феодална политическа култура. Дори и нови играчи да влязат в Народното събрание, те ще попаднат в ситуацията на старата политическа система, която вече е безкрайно уредена“, каза политологът проф. Мария Пиргова в „Челюсти“ по NOVA NEWS. Тя смята, че „трудно ще преодолеем тази политическа система без радикални действия, които ще дойдат под напора на външни, световни събития“. Виждат ли младите бъдещето си в България „Нямаше кампания, няма и интрига“, каза политическият анализатор Георги Харизанов. Той смята, че политическият елит, който се е оформил преди не е бил съвършен, но е знаел как да управлява и е „по-добро от това, което гледаме през последните 2-3 години“. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "political system", "feudal politics", "elections", "National Assembly", "political analyst", "Georgi Harizanov", "political elite"], "language": "bg", "translation": "These elections remain unnecessary. The power will not change, the elections will not bring anything new. We are in a feudal political culture. Even if new players enter the National Assembly, they will fall into the situation of the old political system, which is already infinitely important.She believes that it will be difficult to overcome this political system without radical actions, which will come under the pressure of external, world events. Seeing their young future in Bulgaria There was no campaign, there is no intrigue and there is no intrigue, said political analyst Georgi Harizanov. He believes that the political elite that has formed before was not perfect, but knew how to manage and is better than what we are looking at for the last 2-3 years. The whole conversation in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}