{"id": 1202, "title": "Йорданов: Следващото НС ще има по-дълъг живот, ако властта има програма с конкретни ангажименти и срокове", "timestamp": "06 юни 2024  17:54", "content": "„Машините отпечатват бюлетини и само това се брои. Хартията, която се използва е със статут на ценни книжа. ЦИК изпраща писмо от 20 май до всички кметове неизползваните хартиени ролки да бъдат унищожени. Всички се съобразяват с изключение на кмета на София. Те изпращат писмо до ЦИК, с което заявяват, че няма да изпълнят нареждането, тъй като има къде да съхраняват ролките. Рискът е, че с 1-2 машини вече може да са отпечатани готови бюлетини, които да бъдат подменени по секциите. Това ще бъдат истински бюлетини. Оказва се, че ЦИК не знае, че са получили такова писмо.“ Това разказа кандидатът за депутат от ИТН Тошко Йорданов в „Денят на живо“ по NOVA NEWS. Ивайло Вълчев: ИТН се стреми към съставяне на експертен кабинет „ЦИК изпратиха МВР до всичките 24 района в София, където се съхранява тази хартия, за да блокират достъпа. Друго, което направиха е да издадат писмо, с което задължават Васил Терзиев незабавно да създаде организацията по унищожаването на тези ролки“, допълни още той по казуса. Политикът каза, че ако в следващия парламент има партии, които имат желание за изработването на програма с конкретни ангажименти и срокове, и тя бъде възложена на експертно правителство, което да я реализира публично, тогава НС ще има по-дълъг живот. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Security papers", "CEC", "mayor", "Sofia", "election ballots", "electoral commission", "parliamentary politics", "expert government", "public program", "deadline", "commitment", "NSA", "Bulgarian parliament"], "language": "bg", "translation": "The paper used is with the status of securities. The CEC sends a letter from 20 May to all mayors unused paper rolls to be destroyed. All comply with the exception of the mayor of Sofia. They send a letter to the CEC, stating that they will not comply with the order because there is a place to store the rolls.The risk is that with 1-2 machines can already be printed ready ballots to be replaced by sections. These will be real ballots. It turns out that the CEC does not know that they have received such a letter.The politician said that if in the next parliament there are parties who are willing to develop a program with specific commitments and deadlines, and it is assigned to an expert government to implement it publicly, then the NSA will have a longer life. The entire conversation will look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}