{"id": 1205, "title": "Социолози: Новите партии говорят на езика на твърдите си избиратели и това намалява подкрепата за тях", "timestamp": "06 юни 2024  11:33", "content": "„Политиците сега допускат учебникарски грешки. Новите партии говорят на езика на твърдите си избиратели и в резултат на това допълнително се свиват. Хората гласуват, за да се намери решение за управлението, тях не ги интересуват избори след избори, след което усещането а безпътица се увеличава”. Това заяви социологът Мира Радева в предаването „Твоят ден” по NOVA NEWS. ЦИК: Над 6000 са кандидатите за депутати в Народното събрание Колегата й Светлин Тачев очаква хората да излязат и да гласуват. Той определи кампанията като вяла и насочена изцяло към твърдите ядра на партиите. Тачев е оптимист, че активността на вота няма да е катастрофално ниска. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Politics", "Elections", "Campaigns", "Parties", "Voter Turnout", "Political Analysis", "Sociologist Insights"], "language": "bg", "translation": "The new parties are speaking in the language of their hard voters and as a result they are further shrinking. People vote to find a solution for the management, they are not interested in elections after elections, after which the feeling and the pathlessness is increasing. This is what sociologist Mira Radeva said in the program . Your day . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .He described the campaign as bloated and focused entirely on the hard cores of the parties. Tachev is optimistic that the activity of the vote will not be catastrophically low. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us on Google News Showcase."}