{"id": 1206, "title": "За облекчаване на трафика: Как ще бъдат разширени граничните пунктове с Турция", "timestamp": "06 юни 2024  11:11", "content": "Мащабна реконструкция и увеличаване на капацитета на граничните пунктове с Турция беше обявена от служебното правителство. Тя е най-належаща за най-големия ни граничен пункт - \"Капитан Андреево\", който непрекъснато се задъхва от големия трафик. Има съгласие между България и Турция и за разширяване на ГКПП „Малко Търново“. Това заяви премиерът Димитър Главчев. Пунктът функционира от началото на 70-те години на миналия век и оттогава не е ремонтиран. Очаква се възможно най-скоро да започне проектиране и на нов пункт, условно наречен Терминал 2. Това би трябвало да се случи до 3 години и да намали тежестта на трафика. Премиерът: С Турция ще работим в синхрон за разширяване на ГКПП „Малко Търново“ Директорът на Агенция \"Митници\" Георги Димов обясни, че до края на юни ще бъде обявен победител в обществената поръчка за реконструкция на пунктовете, а срокът за реализация е 12 месеца. Министърът пък увери, че МРРБ ще обезпечи връзката между \"Лесово\" и \"Капитан Андреево\" със скоростен път. Според Диана Маркова от Агенция „Митници“ има устойчиво повишаване на товарния трафик и през „Капитан Андреево“. \"Над 430 000 автомобила са обработени за първите пет месеца от тази година, което е с 5000 повече от миналата. През 2015 г. те са били около 450 000, а през 2023-та - над 1 млн., което е своеобразен рекорд. Митническата обработка се ускорява, контролът не отслабва въпреки голямото натоварване. МП „Капитан Андреево“ разполага с 10 трасета за товарни автомобили, както и две за хладилни камиони - от Турция към България. В обратната посока са шест трасета, работи се на максимален капацитет\", каза Маркова. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Border Crossings", "Turkey", "Bulgaria", "Infrastructure", "Reconstruction", "Traffic Management", "Customs Clearance", "Freight Transport", "Border Control", "Capacity Expansion", "Terminal 2", "Lesovo", "Kapitandrevo"], "language": "bg", "translation": "A massive reconstruction and increasing capacity at the border crossings with Turkey was announced by the caretaker government. It is the most urgent for our largest border point - \"Captain Andreevo,\" which is constantly gasping from the big traffic. There is an agreement between Bulgaria and Turkey and the extension of the border crossings. This is what Prime Minister Dimitar Glauchev said. The Punct has been functioning since the early 1970s and has not been repaired ever since.It is expected to start designing a new point, conditionally called Terminal 2. This should take place up to 3 years and reduce traffic burden. The Prime Minister: With Turkey we will work in sync to expand the border crossing. The Minister also assured that the Ministry of Customs will ensure that the link between Lesovo and Kapitandrevo will be announced by the end of June. According to Diana Markova from the Customs Agency there is a steady increase in freight traffic and during Kapitane Andreevo.\"Over 430,000 cars were processed for the first five months of this year, which is 5,000 more than last year. In 2015 they were about 450,000, and in 2023 - more than 1 million, which is a kind of record. Customs processing is speeding up, control is not weakening despite the heavy load.In the opposite direction are six routes, working on maximum capacity,\" said Markova. Don't miss the rhythm of the day! Follow us in Google News Showcase."}