{"id": 1207, "title": "Жечо Станков: Кабинетът трябва да е политически, с 4-годишна визия за управление", "timestamp": "06 юни 2024  10:59", "content": "„Нужно е да се вземе ясно решение – първата политическа сила да излъчи премиер. Тежестта на министрите трябва да съответства на тежестта на изборите, на процентите гласове, които партиите са спечелили. Кабинетът трябва да е от политически лица. Трябва да се говори за 4-годишен мандат”. Това заяви Жечо Станков от ГЕРБ-СДС в ефира на предаването „Твоят ден” по NOVA NEWS дни преди вота 2 в 1 за избор на национален и на европейски парламент. „Числата на седмицата”: Колко ще струват изборите на 9 юни? \"В последните години държавата се управлява по модела „проба-грешка”, смята бившият енергиен министър. Като приоритети на обществото той посочи здравеопазването и образованието. На регионално ниво сред важните задачи продължава да е санирането на жилищните сгради, каза още Станков. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: Political Power", "Prime Minister", "Cabinet Formation", "Election Results", "Party Representation", "Government Models", "Public Priorities", "Healthcare", "Education", "Residential Building Renovation", "European Parliament", "National Parliament"], "language": "bg", "translation": "It is necessary to make a clear decision the first political power to broadcast a prime minister. The weight of the ministers must correspond to the weight of the elections, the percentage of votes that the parties have won. The cabinet should be from political persons. It should be talked about a 4-year term. This is what Zhecho Stankov from GERB-SDSS said on the air of the handover Your day  \"NOVA NEWS\" days before the vote 2 in 1 for the election of a national and European parliament.In recent years, the state is managed according to the model of the project-wrong, says the former energy minister. As priorities of the public he pointed out health and education. At the regional level among the important tasks the renovation of residential buildings continues, Stankov said. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}