{"id": 1208, "title": "Психолог: Поведението на джигитите на пътя показва колко самотни са хората у нас", "timestamp": "06 юни 2024  10:39", "content": "Според Министерството на правосъдието психопрофилът на съвременния нарушител на пътя е: неженен, до 39-годишен и дрогиран. Според психолога д-р Велислава Донкина обаче, за да се говори за психопрофил, е нужно изследване с определени методики на конкретен човек. \"В случая говорим за поведение, което се повтаря\", каза Донкина в ефира на предаването „Твоят ден” по NOVA NEWS. Според нея подобни повтарящи се действия извършва човек, който не може да удържи страданието си. Той го транслира към другите като причинява страдание и на тях. „Това показва колко са самотни хората, колко неустойчиви са връзките в семействата. Показва нуждата от методи в културния, обществения, образователния живот, които да ни удържат, цивилизоват, за да се съобразяваме с определени норми, да намираме по-творчески начини да се справяме със своите деструктивни импулси”, обясни психологът. Войната по пътищата: Ще бъдат ли ефективни предложенията за законодателни промени Според нея е необходимо да се инвестира във възпитанието и самоосъзнаването, за да можем да се обърнем към един човек, който шофира пил с въпроса: „Какво се случва с Вас, за да карате пил?”. „Преди административната санкция има други въздържащи темели – възпитанието, инвестирането в зрели личности”, категорична е Донкина. „Цивилизацията се познава по това, че може да се грижи за хора в страдание. Може би трябва да започнем да работим с децата и младежите, за да стане стойността на едно порицание много по-сериозна, да имаме идея, че е страшно да нараниш или убиеш някого и мисълта за това е много по-плашеща от наказанието”, каза още Донкина. Според Владимир Тодоров от Асоциацията на пострадалите при катастрофи конфискуването на автомобилите е мярка, която дава резултат в много европейски държави. „Това, че една трета от престъпленията в страната са транспортни показва, че административните санкции не са сработили. Има един водач, който вижда, че при дребни нарушения нищо не му се случва. В даден момент той придобива спокойствие, че може да кара и пиян, и дрогиран, защото досега нищо не му се е случило. Системата за наказания е от 1968 г., тя работи и със санкции „Порицание”. Има проблем в законодателството, който допуска дребните нарушения да не се санкционират”, обясни Тодоров. И допълни, че в нашето общество липсва самокритичност. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["drunk-driving", "safety", "risk-management", "psychology", "culture", "education", "traffic-safety", "punishment", "legislation", "sanctions", "self-awareness", "youth-education", "motivation"], "language": "bg", "translation": "According to the Ministry of Justice, the psychophile of the modern road intruder is: unmarried, up to 39 years old and drugged. According to the psychologist Dr. Velislava Donkina, in order to talk about psychoprofil, there is a need for research with certain methodologies of a particular person. \"In this case we are talking about behavior that is repeating,\" said Donkina on the air of the broadcast  \"Your day\" at NOVA NEWS. According to her, such repeated actions are performed by a person who cannot contain his suffering. He translates it to others by causing suffering to others as well.This shows how lonely people are, how unsteady family relationships are. It shows the need for methods in cultural, public, educational life to hold us back, civilized to comply with certain norms, to find more creative ways to deal with our destructive impulses.War on the roads: Will it be effective to invest in education and self-awareness in order to address one person who is driving drunk with the question:Perhaps we should start working with children and young people to become the value of a reprimand much more serious, to have an idea that it is scary to hurt or kill someone, and the thought of this is much more frightening than the punishment, said Donkina. According to Vladimir Todorov of the Association of Accidents, confiscating cars is a measure that gives results in many European countries.The penalty system has been working with sanctions since 1968. There is a problem in the legislation that allows minor violations not to be imposed, explained Todorov. And added that in our society there is no self-criticism. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}