{"id": 1209, "title": "Минчев: Сигурността и европейските доходи са сред приоритетите на ПП–ДБ", "timestamp": "06 юни 2024  10:37", "content": "Сред приоритетите на ПП-ДБ е сигурността на ЕС. За нас блокът трябва да играе по-независима роля по отношение на отбраната. Вторият ни приоритет са европейските доходи. Върховенството на правото също е важна тема. Това коментира в „Твоят ден” кандидатът за евродепутат от „Продължаваме Промяната – Демократична България” Никола Минчев. Той определи като неочакван и неприятен факта, че е имало \"кални\" компромати по време на кампанията. \"Трябваше да е фокусирана върху политическите послания, а не върху очерняне на опонентите. В последно време обаче се върви в обратната посока. От последните седмици на НС, когато стана ясно, че няма да има ротация, се премина към обиди и нападки\", заяви той. Минчев за записите: В тях няма нищо толкова фрапантно, трябва да се докаже автентични ли са Според него ПП-ДБ няма как да подкрепи кабинет с премиер Бойко Борисов. \"Решихме, че е по-правилно е да участвам само в листата за евроизборите. Не исках да изглежда сякаш се застраховам да не остана \"на сухо\", ако не ме изберат за евродепутат. Водачът на листата може да бъде разместен от преференциален вот, но така е по-честно\", смята Минчев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["EU", "European Union", "Defence", "Security", "Incomes", "Rule of Law", "Politics", "National Assembly", "Boyko Borisov", "MEP"], "language": "bg", "translation": "Among the priorities of PP-DB is the security of the EU. For us, the bloc must play a more independent role in terms of defence. Our second priority is European incomes.The rule of law is also an important topic. This is commented on your day.He described as unexpected and unpleasant the fact that there was \"muddy\" dirt during the campaign. \"It was supposed to be focused on political messages and not on defamation of opponents. Recently, however, there is going in the opposite direction. From the last weeks of the National Assembly, when it became clear that there will be no rotation, it went to insults and attacks,\" he said. Minchev for the recordings: There is nothing so fragile in them, it should be proved authentic whether the PP-DB has no way to support an office with Prime Minister Boyko Borisov.\"We decided that it is better to participate only in the list for the European elections. I didn't want to look like I was insured not to stay \"on the dry side\" if I didn't get elected as a MEP. The leader of the list can be displaced by a preferential vote, but it is more fair,\" says Minchev. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}