{"id": 1212, "title": "Хакерска атака в TikTok: Засегнати са акаунтите на CNN и Парис Хилтън", "timestamp": "06 юни 2024  09:17", "content": "Хакерска атака в TikTok. Един от засегнатите профили е на CNN. Това заявиха от платформата, собственост на китайската компания \"Байтданс\". Неин представител казал, че нападението е имало минимален ефект и броят на компрометираните профили е малък. Сред тях е и този на Парис Хилътн. Работи се по възстановяването им. След масирана хакерска атака на фирми: Как да се предпазим от криптовируси Според Любомир Тулев, експерт по киберсигурност, атаката е много нова и е zero-day exploit - разпространява се между чат съобщения. Всеки потребител в TikTok може да получи съобщение, което да компрометира профила му. За целта не е нужно потребителят да клика никъде, а само да отвори съобщението. Достъпът до акаунта не се прекъсва. След срива на Meta: Личните данни са защитени, мнозина се оказаха зависими от акаунтите си Киберекспертът припомни, че наскоро Доналд Тръмп е станал част от TikTok, за да промотира предизборната си кампания. \"Над 700 000 турски потребители в платформата бяха засегнати чрез двуфакторната идентификация чрез SMS през 2023 г. Проблемът е на ниво платформа и код, ние не можем да направим нищо. При смяна на парола няма да успеем да изхвърлим хакерите. Ако има паралелна активност и логове от непознати локации, трябва да се свържем с експертите по сигурността на платформата. Призовавам да не отваряме съобщения от потребители, които не познаваме\", посочи Тулев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Hacking", "TikTok", "Zero-day exploit", "Cryptovirus", "Profile compromise", "SMS authentication", "Fake messages", "Account security", "Cybersecurity", "Online safety"], "language": "bg", "translation": "A hacking attack in TikTok. One of the profiles affected is CNN. This is what the platform owned by the Chinese company Bitedance said. Its representative said that the attack had minimal effect and the number of compromised profiles was small. Among them is Paris Hilton's.After a massive hacking attack on companies: How to protect ourselves from cryptoviruses According to Lyubomir Tulev, cybersecurity expert, the attack is very new and is zero-day exploit - it spreads between chat messages. Any user in TikTok can receive a message that compromises his profile. For this purpose, the user does not need to click anywhere but only open the message. Access to the account is not interrupted.After the collapse of Meta: Personal data is protected, many have proved to be dependent on their accounts, the Cyberxpert recalled that Donald Trump recently became part of TikTok to promote his election campaign. \"More than 700 000 Turkish users in the platform were affected by the dual identification via SMS in 2023. The problem is at platform and code level, we cannot do anything. When changing password we will not be able to discard the hackers. If there are parallel activity and logos from unknown locations, we need to contact the platform security experts.I call on us not to open messages from users we do not know,\" Tulev pointed out. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}