{"id": 1215, "title": "Световните планове за чиста енергия изостават", "timestamp": "05 юни 2024  23:06", "content": "Световните планове за чиста енергия все още не достигат и една трета от това, което е необходимо за постигане на целта за възобновяема енергия за 2030 г. Тя беше договорена на преговорите за климата на ООН през миналата година. Това предупреди Международната агенция по енергетика (МАЕ) на срещата на делегати от почти 200 държави в Бон, Германия, съобщава \"Файненшъл таймс\". Преговорите за ново споразумение за финансиране на климата и подобрените национални ангажименти за намаляване на емисиите на парникови газове ще се проведат в продължение на 10 дни. Те ще са под егидата на ООН и ще положат основите за срещата на върха за климата COP29 в Баку през ноември, отбелязва финансово издание. МВФ: Инфлацията спада рязко Дискусиите ще се съсредоточат и върху това как да се гарантира изпълнението на плановете, договорени на срещата COP28 в Дубай миналата година, включително целта за утрояване на глобалния капацитет за производство на възобновяема енергия до поне 11 000 гигавата (GW) до 2030 г. Данни, публикувани от МАЕ във вторник обаче показват, че съществуващите политики и оценки на страните предполагат, че до края на десетилетието ще бъдат инсталирани 8000 GW възобновяема енергия. Почти 40% от този капацитет, или 3180 GW, съставляват планове на Китай за слънчева, вятърна и водноелектрическа енергия. Глобалната цел за възобновяема енергия е \"амбициозна, но постижима – макар и само ако правителствата бързо превърнат обещанията си в планове за действие\", посочи изпълнителният директор на МАЕ Фатих Бирол. Актуализираните национални планове за декарбонизация, които страните трябва да представят на ООН до началото на 2025 г., трябва да включват повече подробности за техните цели за увеличаване на възобновяемата енергия, препоръчва докладът на МАЕ. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Clean Energy", "Renewable Energy", "COP28", "COP29", "Climate Finance Agreement", "Greenhouse Gas Emissions", "International Energy Agency", "United Nations", "Sustainable Development Goals"], "language": "bg", "translation": "World clean energy plans still do not reach a third of what is needed to achieve the 2030 renewable energy target. It was agreed at the UN climate negotiations last year. This warned the International Energy Agency (IAE) at the meeting of delegates from almost 200 countries in Bonn, Germany, reports the Financial Times. Negotiations on a new climate finance agreement and improved national commitments to reduce greenhouse gas emissions will be held for 10 days. They will be under the auspices of the UN and will lay the foundations for the COP29 climate summit in Baku in November, marks a financial issue.The IMF: Inflation declines sharply the discussions will focus on how to ensure the implementation of plans agreed at the COP28 meeting in Dubai last year, including the goal of tripled global renewable energy production capacity to at least 11 000 gigawatts (GW) by 2030. Data published by the MAE on Tuesday, however, show that existing policies and assessments of the countries suggest that by the end of the decade 8000 GW of renewable energy will be installed. Almost 40% of this capacity, or 3180 GW, constitute plans by China for solar, wind and hydroelectric energy.The global renewable energy target is \"ambitious but achievable . Although only if governments quickly convert their promises into action plans,\" said the Executive Director of MAE Fatih Birol.Don't miss the beat of the day! Follow us on Google News Showcase."}