{"id": 1218, "title": "Доклад, поръчан от „Газпром”, прогнозира бъдещето на компанията", "timestamp": "05 юни 2024  21:54", "content": "Малко вероятно е руската енергийна група \"Газпром\" да успее да възстанови доставките на газ, загубени в резултат на войната в Украйна, в рамките на десетилетие. Това разкрива доклад, поръчан от ръководството на \"Газпром\", съобщи в. \"Файненшъл таймс\". Износът на компанията за Европа ще бъде средно 50-75 милиарда кубически метра годишно до 2035 година, което е едва една трета от нивата преди войната в Украйна, прогнозира проучването. Въпреки че \"Газпром\" се надява, че нов тръбопровод до Китай може да помогне да се компенсират загубените обеми на износа, капацитетът на съоръжението ще бъде едва 50 милиарда кубични метра годишно, а цените в азиатската страна са много по-ниски от тези за Европа, се казва още в доклада. \"Основните последици от санкциите за \"Газпром\" и енергийната индустрия са свиването на обемите на износа, които ще бъдат възстановени до нивото си от 2020 г. не по-рано от 2035 г.\", заключават авторите. Енергийни експерти: Претенциите към \"Газпром” са закъснели и няма да минат Докладът, поръчан от ръководството на компанията и написан в края на миналата година, е сред най-откровените досега признания за това как западните санкции, наложени в отговор на войната на Русия, са навредили на \"Газпром\" и руския енергиен сектор като цяло. Делът на \"Газпром\" в енергийния износ на Русия ще намалее, тъй като тръбният газ, който беше особено силно засегнат от санкциите, остава на заден план, изместен от по-малко уязвимия втечнен природен газ, според доклада. Компанията ще се бори да се върне към растеж без значителна държавна подкрепа в намирането на нови пазари за своя газ, сочат още заключенията от документа. В тях се подчертава как санкциите са отрязали достъпа на руската енергийна индустрия от решаваща технология, каквито се явяват турбините, които помагат за преноса на тръбна газ, както и резервни части, необходими за ремонта им. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Energy", "Gazprom", "Russia", "Ukraine", "Sanctions", "Pipeline", "China", "Europe", "Natural Gas", "Turbines", "Technology"], "language": "bg", "translation": "Russian energy group Gazprom is unlikely to recover gas supplies lost as a result of the war in Ukraine within a decade. This reveals a report ordered by Gazprom's leadership, reported the Financial Times. The company's export to Europe will be an average of 50-75 billion cubic metres per year by 2035, which is only one third of the pre-war levels in Ukraine, predicts the study. Although Gazprom hopes that a new pipeline to China can help compensate for lost export volumes, the capacity of the facility will be only 50 billion cubic meters per year, and prices in the Asian country are much lower than those for Europe, the report says.\"The main consequences of sanctions for Gazprom and the energy industry are the contraction of export volumes that will be restored to their 2020 level not earlier than 2035,\" the authors conclude. Energy experts: The claims to Gazprom are late and will not pass the report ordered by the company's management and written at the end of last year is among the most revealing so far recognitions of how the Western sanctions imposed in response to Russia's war have damaged Gazprom and the Russian energy sector as a whole. Gazprom's share in Russia's energy exports will decrease, as the tube gas, which was particularly hit by the sanctions, remains in the background, shifted by the less vulnerable natural gas, according to the report.They emphasize how sanctions have cut the Russian energy industry's access to crucial technology, such as turbines, which help carry pipe gas, as well as spare parts needed to repair them. Don't miss the beat of the day! Follow us at Google News Showcase."}