{"id": 1225, "title": "Протест на животновъди блокира Подбалканския път", "timestamp": "05 юни 2024  12:04", "content": "Мащабен протест блокира Подбалканския път София - Бургас в района на Калофер. Той е организиран от животновъди, които разпънаха палатки и планират да спрат движението за час. Причината за недоволството им е, че през последните 25 години непрекъснато се ограничава възможността да извеждат животните си на паша в Балкана. Ако те влязат в сила, от догодина на над 1500 метра надморска височина няма да се допуска паша на домашни животни. В същото време тя е забранена на под 1500 метра, където е гора. Животновъдите настояват и за мониторинг на начина, по който се управляват националните паркове. Недоволство срещу пренасочването на тежкотоварния трафик през \"Петрохан\" Проблемът с ограничената паша в националните паркове засяга цяла Централна България, включително общините Калофер, Карлово и Павел баня. „Ние не искаме нещо необичайно, нещо ненормално - искаме да си запазим поминъка си”, каза животновъдът Тодор Диклиев. „Опитвали сме да говорим много пъти с всички институции, но шепа еколози решават съдбите на хората и дали ще има паша в България”, допълни животновъдът Димо Рашков. „Вече има фалити на животновъди”, потвърди той. Гледайте повече по темата във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Wildlife", "Grazing", "Livestock", "Protest", "Environmentalism", "National Parks", "Bulgaria", "Central Europe"], "language": "bg", "translation": "Massive protest blocks the Sub-Balkan road Sofia - Burgas in the region of Kalofer. It is organized by livestockmen who pitch tents and plan to stop the movement for an hour. The reason for their discontent is that in the last 25 years the possibility to take their animals to grazing in the Balkan Mountains is constantly limited. If they enter into force, from next year at over 1500 meters above sea level will not be allowed grazing of domestic animals. At the same time it is prohibited at less than 1500 meters where forest is.Animals also insist on monitoring the way national parks are managed. Discontent against the shifting of heavy traffic through \"Petrohan\" The problem of limited grazing in national parks affects all Central Bulgaria, including the municipalities Kalofer, Karlovo and Pavel Banya.Watch more on the topic in the video. Do not miss the beat of the day! Follow us on Google News Showcase."}