{"id": 1227, "title": "Данъчен консултант: В България богатите са 4%, а 95% от хората оцеляват", "timestamp": "05 юни 2024  10:53", "content": "„По-малко са хората, които печелят добри доходи в момента”. Това заяви данъчният консултант Николай Иванчев в предаването „Твоят ден” по NOVA NEWS. \"Има спад на броя на хората, които печелят над 100 000 лева – от 200 000 на 20 000 души. Доходите не растат и нямаме средна класа. Имаме 4%, които са богати и 95%, които оцеляват”, обобщи данъчният експерт. Според Иванчев основният въпрос е: „забогатява ли българинът”. „Само седем души са в таблицата, която показва разликата между хора с декларирани 200 000 и 1 млн. лева. Около 1000 души са с депозити над 1 млн. лв. и около 80 000 с депозити около 100-200 хил. лева. Изводът е, че през 2018 г. 200 000 души са подали данъчна декларация с над 100 000 лева. Сега те са 20 000 души”, обясни данъчният консултант. Рекордьор: Българин декларира над 70 млн.лв. личен доход за 2023 г. Според бившия зам.-финансов министър Любомир Дацов таблицата, която показва доходите на българите, не е пълна. „Тези доходи са декларирани от заплати. Това не са най-богатите хора. Декларираните доходи са от продажба на акции. Ръстът на заплатите е много силен, изпреварващ. Щеше да е добре да погледнем групата от хора, които взимат между 50 и 100 хил. лева заплата. Това е групата, към която са насочени политиките на правителствата”, каза Дацов. Според Иванчев доходите не се увеличават. „Обедняваме. Това е голям проблем. През 2018 г. 200 000 души са взимали над 100 000 лева. Тогава един двустаен апартамент е струвал 90 000 евро - с едногодишна заплата 200 000 души са могли да си го купят. В момента само около 20 000 души имат над 100 000 лева”, каза данъчният експерт. Все по-голяма група от населението – около 95%, става зависима от едни тесни граници между 1500 и 3500 лева заплата. Това е нашата икономика в момента, допълни той. „Дори държавата се е затворила в тези граници”, каза Иванчев. Бившият зам.-финансом министър Дацов смята, че доходите растат изпреварващо спрямо инфлацията. В България продължава да има слой от хора, които са с много ниски доходи. Близо 700 000 души никога не са работили или са имали само временна работа и не са направили нищо, за да повишат квалификацията си и се издържат от семействата си. „Икономиката е реално нещо и когато заплатите непрекъснато изпреварват ръста на реалната икономика, ти създаваш неконкурентноспособност. Имаме валутен борд в България. Гледам икономически, а не социално. Не може безкрайно много да вдигаме заплатите, защото ще имаме проблем с цената на стоките”, допълни Дацов. Той изтъкна, че почти никъде не се засяга въпросът за средната класа, дори в предизборните програми на партиите. Според него плоският данък стимулира качествения труд. „Политическите програми са доста непрагматични”, допълни бившият зам.-финансов министър. Двамата имат разминаване и за размера на доходите, които трябва да имат хората от средната класа. „Ако искаме да имаме средна класа, трябва да имаме над 100 000 души с доход над 100 000 лева и когато погледнем в БНБ, трябва да имаме няколко стотин души със спестени между 100 и 200 000 лева. Тогава може да говорим за 10-15% средна класа”, каза Иванчев и допълни, че средната класа изчезва в целия свят. Според Дацов средната класа са хора с пари по около 50 и 100 000 лева. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Bulgaria", "income inequality", "tax consultant", "middle class", "wage growth", "inflation", "currency board", "flat tax."], "language": "bg", "translation": "This is what the tax consultant Nikolai Ivanchev said in the program Your day is on NOVA NEWS. \"There is a decline in the number of people who earn more than 100 000 BGN from 200 000 to 20 000 people. Income does not grow and we do not have middle class. We have 4% who are rich and 95% who survive, the tax expert generalizes.According to Ivanchev, the main question is: is the Bulgarian richer.  \"Only seven people are in the table, which shows the difference between people with declared BGN 200,000 and BGN 1 million. About 1000 people have deposits over BGN 1 million.and about 80 000 with deposits around 100-200 thousand leva. The conclusion is that in 2018 200 000 people filed a tax return with over 100 000 leva. Now there are 20,000 people.Recorder: Bulgarian declares over 70 million BGN personal income for 2023. According to former Deputy Minister of Finance Lyubomir Dazov, the table showing the income of the Bulgarians is not complete. These incomes are declared by salaries. These are not the richest people.The wage growth is very strong, ahead. It would be good to look at the group of people who take between 50 and 100 thousand leva salary. This is the group targeted by the governments' policies, Dazov said.According to Ivanchev, the incomes are not increasing.  \"We are losing it. This is a big problem. In 2018 200 000 people took over 100 000 levs.Then a one-bedroom apartment was worth 90 000 euros - with a one-year salary 200,000 people could buy it. Currently only about 20 000 people have over 100 000 levs, said the tax expert. An ever larger group of the population around 95%, became dependent on a narrow range between 1500 and 3500 levs of salary. This is our economy at the moment, he added.The former Deputy Finance Minister Datsov believes that incomes grow ahead of inflation. In Bulgaria there continues to be a layer of people with very low incomes. Nearly 700,000 people have never worked or had only temporary work and have done nothing to increase their qualification and support themselves from their families. The economy is a real thing and when wages are constantly ahead of the growth of the real economy, you create uncompetitiveness. We have a currency board in Bulgaria.I am looking economically, not socially. We cannot raise wages indefinitely, because we will have a problem with the price of goods. He pointed out that almost nowhere is the question of the middle class, even in the election programs of the parties. According to him, flat tax stimulates quality work. The political programs are quite impragmatic, added the former Deputy Minister.If we want to have middle class, we should have over 100,000 people with incomes over 100 000 levs and when we look at the BNB, we should have several hundred people with savings of between 100 and 200 000 leva. Then we can talk about 10-10% middle class. Ivanchev said and added that the middle class disappears around the world. According to Dazov the middle class are people with money of about 50 and 100 000 leva. Don't miss the rhythm of the day! Follow us at Google News Showcase."}