{"id": 1228, "title": "Как една жена прави мода в Индия (ВИДЕО)", "timestamp": "05 юни 2024  10:41", "content": "Най-трудно е стартирането на бизнеса. Това казва модната дизейнерка от Индия Каришма Шаханихан. Тя е основател на собствен лейбъл. „Започнах на балкона на баща ми. После се преместих в офиса на майка ми. По-късно използвахме по-голямата част от него, след това тя ни изгони и ние взехме друга стая. Имахме много проблеми. Например откъде да вземем материала, как да си набавим всичко, как да го транспортираме, как да намерим точните хора за това”, разказва Каришма Шаханихан. Делът на жените предприемачи в Индия е едва 11,4%. А само около 20% от индийските жени имат платена работа. Има обаче тенденция на спад в тази насока. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["fashion", "entrepreneurship", "women's empowerment", "India", "startup challenges", "material sourcing", "supply chain management", "finding the right people", "paid jobs", "women in business"], "language": "bg", "translation": "The hardest thing to do is start the business, that's what the fashion designer from India Karishma Shahanihan says. She's the founder of my own label.Later we used most of it, then it kicked us out, and we got another room. We had a lot of problems. For example, where to get the material, how to get everything, how to transport it, how to find the right people about it. Karishma Shahanihan says. The share of women entrepreneurs in India is only 11.4%. And only about 20% of Indian women have paid jobs.However, there is a tendency of decline in this direction. More look in the video. It is part of the show  \"Histories from the world\" at the Deutsche Welle, which is broadcast every Sunday at 21:30 pm and Wednesday at 22:30 pm on NOVA NEWS.Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase."}