{"id": 1230, "title": "Бизнеси от ЕС са глобени за незащитени данни", "timestamp": "04 юни 2024  23:30", "content": "Скорошно проучване на компанията за киберсигурност NordLayer установи, че за шестте години от съществуването на GDPR отделните органи за защита на данните са издали 2072 акта за нарушения, като са наложили глоби в размер на 4,5 млрд. евро. Заплахата от санкции, достигащи до 4% от глобалните годишни приходи на дадена компания, послужи като предупреждение за сериозно отношение към практиките за защита на данните. Meta взима снимките и постовете ни от Facebook и Instagram от юни, за да тренира изкуствен интелект „Станахме свидетели как предприятия от различни индустрии променят практиките си за работа с данни и инвестират в мерки за сигурност, за да постигнат съответствие“, казва експертът по киберсигурност в NordLayer Карлос Салас. „Въпреки че пълното спазване на изискванията беше предизвикателство за много компании, въздействието на GDPR за овластяването на хората и търсенето на отговорност от организациите за неправилно боравене с данни не може да бъде пренебрегнато. Той преобрази дигиталния пейзаж, като наложи така необходимото приоритизиране на правата за защита на личните данни“, допълни Салас. Общият регламент за защита на данните (GDPR) на Европейския съюз се отрази на бизнес средата след влизането му в сила на 25 май 2018 г. Създаден с цел да укрепи защитата на данните и правата на неприкосновеност на личния живот на физическите лица в ЕС, този закон промени начина, по който компаниите събират и обработват лични данни. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Data Protection", "GDPR", "Cybersecurity", "Artificial Intelligence", "Data Privacy", "Compliance", "Security Measures", "Liability", "Personal Data Protection Rights", "European Union"], "language": "bg", "translation": "A recent survey by the company for cybersecurity NordLayer found that in the six years since the existence of GDPR, individual data protection authorities issued 2072 violations by imposing fines of 4.5 billion euros. The threat of sanctions reaching 4% of the global annual revenues of a company served as a warning of a serious attitude towards data protection practices. Meta takes our photos and posts from Facebook and Instagram from June to train artificial intelligence. We have witnessed how businesses from different industries change their practices to work with data and invest in security measures to achieve compliance, says the Cyber Security Expert in NordLayer Carlos Salas. . . . Although full compliance with the requirements was challenging for many companies, the impact of GDPR on empowering people and the demand for liability from data-related organisations cannot be ignored.He transformed the digital landscape by imposing the necessary prioritization of personal data protection rights. The General Data Protection Regulation (GDPR) of the European Union affected the business environment after its entry into force on 25 May 2018. Created in order to strengthen data protection and privacy rights of individuals in the EU, this law changed the way companies collect and process personal data. Don't miss the beat of the day! Follow us at Google News Showcase."}