{"id": 1232, "title": "Microsoft и Google освобождават служители", "timestamp": "04 юни 2024  22:55", "content": "Технологичните гиганти Microsoft и Google съкращават служители в техните поделения за облачни услуги, съобщават CNBC и Business Insider. Според източници на Business Insider Microsoft Corporation ще уволни стотици свои служители, работещи в облачния бизнес на компанията Azure. По думите им засегнатите служители принадлежат към екипите на операторите и инженерите. Един от източниците уточни, че 1500 души от операторския екип на Azure ще останат без работа. Още през 2023 г. технологичният гигант проведе масови съкращения, включващи до 10 000 служители, напомня Business Insider. Google съкращава стотици служители Междувременно CNBC съобщи, че и Google, която е собственост на Alphabet, съкращава най-малко 100 служители от няколко екипа в своя отдел за облачни услуги. Позовавайки се на вътрешна кореспонденция, CNBC посочва, че съкращенията засягат екипите по продажби, консултации, операции и инженеринг. „Продължаваме да развиваме нашия бизнес, за да отговорим на приоритетите на нашите клиенти и предстоящите значителни възможности”, заяви говорител на Google пред „Ройтерс”. Информацията е факт, след като базираният в Калифорния технологичен гигант освободи неуточнен брой служители в различни екипи през април с оглед на политиката на намаляване на разходите. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Cloud Services", "Layoffs", "Microsoft Azure", "Google Cloud"], "language": "bg", "translation": "Technology giants Microsoft and Google are cutting employees in their cloud services units, CNBC and Business Insider reported. According to Business Insider sources, Microsoft Corporation will fire hundreds of its employees working in the cloud business of Azure. According to them, the employees concerned belong to the crews of operators and engineers. One of the sources specified that 1,500 people from the Azure operator team will remain unemployed.The technology giant has conducted mass cuts, including up to 10,000 employees, reminds Business Insider. Google cuts hundreds of employees Meanwhile, CNBC reports that Google, which is owned by Alphabet, has cut at least 100 employees from several teams in its cloud service department. Citing internal correspondence, CNBC points out that cuts affect sales, consulting, operations and engineering teams.Don't miss the beat of the day! Follow us on Google News Showcase."}