{"id": 1237, "title": "Хигиена на съня: Какви са възможните причини за непълноценното спане", "timestamp": "04 юни 2024  21:07", "content": "Над 70% от българите имат проблеми със съня, 17% сънуват кошмари, 13% приемат сънотворни, а едва 3% могат да се похвалят с добър и пълноценен сън . Това са последните данни, които коментира неврологът д-р Нейко Нейков в студиото на „Социална мрежа” по NOVA NEWS. Нарколепсия: Причини и лечение на прекомерната умора и силната нужда от сън Според д-р Нейков всеки сън е „уникален” и наличията на смущения трябва да се разглежда като индивидуален проблем. Сънни нарушения се делят на 80 диагнози в над 6 групи в зависимост от класификацията. Съвремието направи групата на нарушенията на съня много по-голяма. По време на пандемията хората, които работеха на първа линия, сега страдат от проблеми със съня. Това каза неврологът. От колко сън се нуждаете според възрастта ви? По думите на специалиста острата инсомния „много рядко е собствена диагноза” и най-често е „белег на допълнителен стрес на организма”. „В САЩ например дихателните проблеми, причинени от затлъстяване, са от най-разпространените причини за непълноценен сън”, добави той. Целия раговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Narcolepsy", "Sleep Disorders", "Insomnia", "Sleep Problems", "Sleeping Pills", "Nightmares", "Narcoletic Syndrome", "Excessive Tiredness"], "language": "bg", "translation": "Over 70% of the Bulgarians have sleep problems, 17% are having nightmares, 13% are taking sleeping pills, and only 3% can boast of a good and full sleep. These are the latest data that Dr. Neiko Neykov commented in the studio of NOVA NEWS. Narcolepsy: Causes and Treatment of Excessive Tiredness and Strong Need for Sleep According to Dr. Neykov every dream is unique and the causes of disturbances should be seen as an individual problem. Sleep disorders are divided into 80 diagnoses in over 6 groups depending on the classification.During the pandemic, people who were working on the first line are now suffering from sleep problems. This is what the neurologist said. How much sleep do you need according to your age? According to the specialist, the acute insomnia is very rarely their own diagnosis and is most often a sign of additional stress of the body. In the US, for example, the breathing problems caused by obesity are from the most common causes of incomplete sleep, he added.Don't miss the beat of the day! Follow us on Google News Showcase."}