{"id": 1238, "title": "На вота 2 в 1: Гласуване с машина или с бюлетина", "timestamp": "04 юни 2024  19:00", "content": "У нас недоверието към изборния процес е сериозен проблем. Политиците се опитват да го решат с въвеждането на машинен вот. Впрочем в ЕС, за чиито парламент също ще гласуваме в неделя, само в Белгия се гласува с машини. Във Франция пък можеш да делигираш правото си на полицай или друг държавен служител, който да гласува от твое име. А в Естония вече гласуват по интернет. Ще има ли стабилно управление след изборите Ние решихме да се справим проблема с чувалите с бюлетини като внедрим във вота машини. И така раздели хората на два отбора - на такива, които вярват на тикчето върху хартията и другите, за които машините са панацеята за неудачите в изборния процес. По темата за двата начина на гласуване в студиото на \"Челюсти\" гостуват политологът проф. Румяна Коларова и политическия PR Нидал Алгафари. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Election Reform", "Electronic Voting Systems", "Vote-by-Mail", "Electoral Process Transparency", "Machine Voting", "Ballot Security"], "language": "bg", "translation": "In Bulgaria, mistrust of the electoral process is a serious problem. Politicians are trying to solve it with the introduction of a machine vote. By the way, in the EU, whose parliament we will also vote for on Sunday, only in Belgium are voted by machines. In France you can divide your right as a policeman or other civil servant to vote on your behalf and in Estonia are already voting on the Internet.Will there be stable management after the elections We have decided to deal with the problem with the sacks of ballots as inserted into the vote machines. So divide the people into two teams - to those who believe the tick on the paper and others for which the machines are the panache for the failures in the electoral process. On the subject of the two ways of voting in the studio of \"Jaws\" visit the political scientist Prof. Rumyana Kolarova and the political PR Nidal Algafari. Don't miss the rhythm of the day! Follow us at Google News Showcase."}