{"id": 1243, "title": "Ева Майдел, ГЕРБ-СДС: Правителството трябва да има еднакви приоритети с ЕС", "timestamp": "04 юни 2024  11:31", "content": "„Българите отново са изправени пред избор. Ние от ГЕРБ вярваме, че по време на тази кампания трябва да говорим за приоритетите на нашата страна. Искаме да имаме разговор за бъдещето. Време е България да работи за нейните цели. Това са част от темите, по които разговаряме с българските граждани”, коментира в студиото на „Твоят ден” по NOVA NEWS кандидатът за евродепутат от ГЕРБ-СДС Ева Майдел. Как и на каква възраст имат право да гласуват на евровота в страните от ЕС Тя обясни, че през годините ГЕРБ е извоювала много битки в Европа. „Част от българските приоритети се определят от българското правителство. Ние, като евродепутати, можем да ги защитаваме и отстояваме, но само, ако имаме ясни сигнали от нашите институции. Много е трудно само един евродепутат да отстоява цели като Шенген и еврозоната, ако правителството не работи по същите теми”, заяви Майдел. Според нея да бъдеш част от Европа означава да си част от най-силния съюз, а ЕС е най-доброто място за живеене. „Проблемът е в различните правителства през годините. Разликата между ГЕРБ и останалите партии е, че в миналото усвоявахме между 98 и 99% от европейските средства. Проектите може да бъдат видени, когато се пътува из страната”, каза Ева Майдел. Според нея някои партии са водени от позиции и постове, а не от това реално да допринасят за доизграждането на нашата държава. „Всичко зависи от правителството, което ще имаме, а не от един или двама евродепутати”, каза Майдел. ЕК предупреди България да прилага правилата за енергийната ефективност на сградите Тя разкри приоритетите, за които ще се бори, ако бъде избрана за евродепутат. „В последните два мандата като европейски депутат работих по два от най-важните файлове в ЕС. Единият е свързан с технологичното развитие и регулацията за изкуствения интелект и за микрочиповете. Винаги съм била водена от това технологичното развитие на помага на гражданите, а не да им пречи”, каза Майдел. Кандидатът за евродепутат от ГЕРБ-СДС добави, че неин приоритет е и да се бори с дезинформацията в страната. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["European politics", "Bulgaria", "European Union", "Eurovot", "Schengen area", "GERB", "government", "MEPs", "Europe", "artificial intelligence", "microchips", "disinformation", "energy efficiency", "building rules"], "language": "bg", "translation": "We at GERB believe that during this campaign we should talk about the priorities of our country. We want to have a conversation about the future. It is time for Bulgaria to work for its objectives. These are part of the topics we are talking about with Bulgarian citizens.How and at what age they have the right to vote on the Eurovot in the EU countries She explained that over the years GERB has won many battles in Europe. The Bulgarian priorities are defined by the Bulgarian government. We, as MEPs, can defend and defend them, but only if we have clear signals from our institutions. It is very difficult for only one MEP to defend goals such as Schengen and the euro area if the government does not work on the same topics. According to her, being part of Europe means being part of the strongest union, and the EU is the best place to live.The problem is in the various governments over the years. The difference between GERB and the other parties is that in the past we used between 98 and 99% of the European funds. The projects can be seen when travelling around the country. According to her, some parties are led by positions and positions, not by actually contributing to the completion of our state.  \"Everything depends on the government that we will have, and not by one or two MEPs, said Majdel.The EC warned Bulgaria to apply the rules on energy efficiency of the buildings It revealed the priorities for which it will fight if it is elected as a MEP. In the last two mandates as a European MP I worked on two of the most important files in the EU. One is related to technological development and regulation for artificial intelligence and microchips. I have always been led by this technological development of helping citizens and not hindering them, said Maidel. The candidate for the MEP from GERB-SDS added that it is also her priority to fight disinformation in the country.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}