{"id": 1244, "title": "Милев, ПП-ДБ: Следващото управление трябва да бъде коалиционно", "timestamp": "04 юни 2024  10:40", "content": "Ние бяхме единствените, които участваха в предходното управление. ГЕРБ-СДС бяха в опозиция. Това каза кандидатът за депутат от ПП-ДБ Радослав Милев в „Твоят ден“ по NOVA NEWS. „Следващото управление трябва да бъде коалиционно. Сега може да говорим за програма, за конкретни ангажименти, но не и за управление на всяка цена“, посочи той. Политикът каза, че от ПП-ДБ може да преговарят с ГЕРБ, но не и с ДПС. Ще има ли стабилно управление след изборите Милев посочи основните приоритети на коалицията - реформа в правосъдната система, влизане в еврозоната и сухопътния Шенген. Като експерт в сферата на туризма, кандидатът за депутат е на мнение, че общините трябва да подпомагат сектора. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "politics", "government", "coalition", "GERB-SDZ", "PP-DB", "Radoslav Milev", "MP", "NOVA News", "governance", "justice reform", "euro area", "Schengen", "tourism", "municipalities"], "language": "bg", "translation": "We were the only ones who participated in the previous government. GERB-SDZ were in opposition. This is what the candidate for MP from PP-DB Radoslav Milev said in your NOVA News day. The next government should be coalition. Now we can talk about a programme, about specific commitments, but not about governance at any price, he said.The politician said that PP-DB can negotiate with GERB, but not with DPS. Will there be stable governance after the elections Milev pointed out the main priorities of the coalition - reform of the justice system, entry into the euro area and land Schengen. As an expert in the field of tourism, the candidate for an MP is of the opinion that municipalities should support the sector. The entire conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}