{"id": 1246, "title": "Къщата на Талев в Прилеп: Бившата собственичка обяви, че се страхува", "timestamp": "04 юни 2024  09:37", "content": "Една от собственичките на родната къща на писателя Димитър Талев в Северна Македония, която продаде своя дял на българска фондация, заяви в „Твоят ден” по NOVA NEWS, че изпитва страх. Причината – преди дни от затвора е излязъл мъж, който назад във времето е изгонил Снежана Ачевска и семейството ѝ от къщата на Талев. Фондация закупи част от родната къща на писателя Димитър Талев в Прилеп Ачевска не пожела да разкрие името на мъжа. По информация на NOVA става дума за бивш високопоставен служител на службите, изтърпял присъда за корупция. Въпреки това Ачевска не смята, че напрежението около къщата се дължи на обтегнатите отношения между София и Скопие, а по-скоро на финансови интереси. За дела си тя получи 163 000 лева. „В момента мен е страх да говоря, защото този човек, който ме изгони, вече е свободен. Не знам какво може да се случи, защото аз живея сама – децата ми са в чужбина. Синът ми се връща през юли, за да ме защити по някакъв начин. Радвам се, че Талев вече си се върна у дома”, каза Ачевска. Повече по темата гледайте във видеата. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Prison-release", "corruption", "Dimitar-Talev-house", "Snezana-Achevska", "Macedonian-Bulgarian-relations", "property-dispute", "fear-of-violence"], "language": "bg", "translation": "One of the owners of the home house of the writer Dimitar Talev in Northern Macedonia, who sold his share to a Bulgarian foundation, said in your day at NOVA NEWS that he was afraid. The reason . days ago a man came out of prison who back in time expelled Snezana Achevska and her family from the house of Talev. A foundation purchased part of the home of the writer Dimitar Talev in Prilep Achevska did not want to reveal the name of the man. According to information, NOVA is a former high-ranking employee of the services who served a sentence for corruption. However, Achevska does not believe that the tension around the house is due to the strained relations between Sofia and Skopje, but rather to financial interests.For her share, she received 163 000 leva.  \"At the moment I am afraid to talk because this person who expelled me is free. I don't know what can happen because I live alone my children are abroad. My son comes back in July to protect me in some way. I am glad that Talev has already returned home, said Achevska.More on the topic look at the videos. Do not miss the beat of the day! Follow us in Google News Showcase."}