{"id": 1249, "title": "Необичайна изложба в Бургас: „Записки по българските орхидеи”", "timestamp": "03 юни 2024  23:01", "content": "Нетрадиционна и красива експозиция, наречена „Записки по българските орхидеи“, беше представена за посетителите в природонаучния музей в Бургас. Колекцията от записки и рисунки на видовете диви орхидеи, открити в България, всъщност са съвременен труд на автора Любен Домозетски. Прецедент: Цъфна рядко „мъртво” цвете (ВИДЕО) Уникалната колекция всъщност е съвременен ръкопис, вдъхновен от научни пътешествия и екзотични експедиции, които учените през 19-ти и началото на 20-ти век предприемат до различни части на света. Авторът избира да скицира по архаичен начин растенията с бележник и моливи, представяйки точен модел на диворастящи орхидеи в България. В ръкописа са представени общо 77 вида, които по-късно биват отпечатани под формата на фототипно издание \"Орхидеите в България. Записки и рисунки от Любен Домозетски\". „Дотам и обратно”: В царството на дивия божур „Той също допринася и за развитието на ботаническата наука в България защото вече има открити няколко нови вида за България, диви орхидеи”, каза Светла Далакчиева, уредник на природо-научния музей в Бургас. „Всъщност това, което е интересно е че много хора когато чуят орхидея винаги си представят това, което си купуваме от цветарските магазини или това, което ни подаряват за празниците”, добави тя. Репортер: Елена Танева Още вижте във видеото. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["botany", "Bulgaria", "wild orchids", "natural history museum", "Burgas", "botanical science", "Luben Domozettski"], "language": "bg", "translation": "The collection of notes and drawings of the species of wild orchids found in Bulgaria was presented to visitors in the natural history museum in Burgas. The unique collection is actually a modern manuscript inspired by scientific trips and exotic expeditions, which scientists in the 19th and early 20th centuries undertake to different parts of the world. The author chooses to sketch in an archaic way the plants with notebooks and pencils, presenting an exact pattern of wild orchids in Bulgaria. In the manuscript are presented 77 species, which are later published in the form of phototyped edition \"Orchids in Bulgaria.Notes and drawings by Luben Domozettski.  \"Dotam and Back . .: In the realm of the wild peony . . He also contributes to the development of botanical science in Bulgaria because there are already several new species for Bulgaria, wild orchids . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."}