{"id": 1251, "title": "Защо в Париж забраниха колите с бензинови двигатели? (ВИДЕО+СНИМКИ)", "timestamp": "03 юни 2024  22:20", "content": "Град създаден с любов към хората много преди автомобилите да застрашат пейзажа на френската столица. Светът наблюдава града по време на Олимпийските игри и жителите му са възложили на кмета Ан Идалго да направи града по-приятен за живеене. Снимка: iStock Защо в някои страни движението е от лявата страна на пътя, а в други - отдясно (ВИДЕО) Радикалната промяна идва бързо в Париж, обикновено чрез референдуми. „Планетата гори и ние в Париж решихме да не стоим с кръстени ръце”, каза кметът. Но опитът да се забранят колите в града поляризира парижаните. Провеждането на Летните олимпийски игри наближава. Те представляват глобалната сцена, която ще бъде и големият тест – устойчив или туристически град е Париж. Може ли да бъде пример за други европейски градове? Incredible traffic jam in Paris as people try to leave the city before 9 pm curfew and before confinement begins at midnight. Traffic is barely moving in every direction as far as the eye can see. Lots of honking and frustrated drivers. pic.twitter.com/6Zn2HCxuPl — Michael E. Webber (@MichaelEWebber) October 29, 2020 Градски оазис: Квартал в Богота успя да намали трафика (ВИДЕО) „Искаме да дадем повече пространство на природата и на хората и по-малко място за колите”, заяви заместник-кметът Кристоф Найдовски, който играе водеща роля в екологичната трансформация на столицата. Повече гледайте във видеото. То е част от предаването „Ускорение” на „Дойче веле”, което се излъчва всеки понеделник от 14:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Paris", "transportation", "traffic", "sustainable city", "urban planning", "mobility", "infrastructure", "European cities", "urban development", "innovation"], "language": "bg", "translation": "A city created with love for the people long before the cars threatened the landscape of the French capital. The world is watching the city during the Olympic Games and its inhabitants have commissioned Mayor Anne Idalgo to make the city more pleasant to live. Photograph: iStock Why in some countries the movement is on the left side of the road, and in others - on the right (VIDEO) Radical change comes quickly to Paris, usually through referendums.The implementation of the Summer Olympic Games is coming up. They represent the global scene, which will also be the big test of a sustainable or tourist city is Paris. Could it be an example for other European cities? Incredible traffic jam in Paris as people try to leave the city before 9 pm curfew and before confination begins at midnight. Traffic is barely moving in every direction as far as the eye can see. Lots of hunking and frrustrated drivers.pic.twitter.com/6Zn2HCxuPl .  \"Michael E. Webber (@MichaelEWebber) October 29, 2020 City oasis: Bogota neighborhood managed to reduce traffic (Video)  \"We want to give more space to nature and people and less space to cars\" said Deputy Mayor Christoph Naydovski, who plays a leading role in the industrial transformation of the capital. More look at the video.Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase."}