{"id": 1252, "title": "С пари от Европа: Хазната излиза на плюс през април", "timestamp": "03 юни 2024  21:57", "content": "Ударните постъпления от еврофондовете по старите оперативни програми са извели бюджета на излишък през април. Постъпленията от Европейския съюз в хазната са в размер на 1,5 млрд. лв. при по-малки разходи - в размер на 870 млн. лв. Така от средствата от ЕС се сформира излишък, който вади на плюс цялата консолидирана фискална програма. Това показват данните на Министерството на финансите за изпълнението на бюджета към края на април. Ведомството още не е представило прогнозните данни за изпълнението на бюджета за май. По данни на Евростат: В България работим много, но получаваме малко Новините за бюджета към края на четвъртия месец на годината са добри. МФ отчита излишък в размер на 596, 6 млн. бв. на фона на дефицит в размер на 1 млрд. лв. към април 2023 година. Положителното салдо обаче се дължи и на отделни временни ефекти. По-високите постъпления от ЕС са едно от обясненията за плюса в хазната. Тази година ударно постъпват пари от ЕС по стария програмен период по оперативните програми. Крайният срок за разходи по тях изтече в края на 2023 г. По линия на парите от Брюксел обаче се чака голям минус тепърва, покрай забавянето на исканията за плащания по Националния план за възстановяване и устойчивост. През април има и отделни еднократни постъпления по националния бюджет, като вноската на БНБ в размер на 669 млн. лв., която на свой ред влияе благоприятно на салдото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "EU funds", "surplus", "budget", "treasury", "Ministry of Finance", "Eurostat", "National Recovery and Sustainability Plan"], "language": "bg", "translation": "The shock revenues from the EU funds under the old operational programmes have generated the budget of surplus in April. The revenues from the European Union in the treasury amount to BGN 1.5 billion at lower costs - amounting to BGN 870 million.This is how the EU funds form an surplus, which brings out the entire consolidated fiscal programme. This is what the Ministry of Finance's data on the implementation of the budget by the end of April shows. The Office has not yet presented the estimated figures for the implementation of the budget for May. According to Eurostat data: We are working a lot in Bulgaria, but we are getting few news about the budget by the end of the fourth month of the year is good.bv. against the backdrop of a deficit of 1 billion levs to April 2023. However, the positive balance is also due to separate temporary effects.The higher revenues from the EU are one of the explanations for the plus in the treasury. This year, money from the EU is coming under the old programming period under the operational programmes. The deadline for spending on them expired at the end of 2023. With the money from Brussels, however, a large minus is expected just now, along with the delay of the claims for payments under the National Recovery and Sustainability Plan. In April there are also separate one-off receipts on the national budget, such as the contribution of BNB to the amount of 669 million.BGN, which in turn favorably affects the balance. Do not miss the rhythm of the day! Follow us at Google News Showcase."}