{"id": 1257, "title": "Експерт: Българската икономика не е достатъчно дигитализирана", "timestamp": "03 юни 2024  18:56", "content": "Дигитализация на българския бизнес означава по-скоро автоматизация на процесите, управление чрез софтуер, възможности за проследяване бързо и лесно на всяка една стъпка от даден процес. По този начин възможности за гарантиране на качествен и ефективен продукт. Това заяви Александър Папратилов, член на Управителния съвет на Българската асоциация на софтуерните компании в студиото на „РеВизия”. По думите му България е една от водещите страни в сектора и своеобразен регионален ИТ хъб за Балканския полуостров. „От друга страна обаче, както показват определени статистики и данни, всъщност българската икономика не е достатъчно дигитализирана, спрямо това, което имаме като ИТ индустрия и нейните възможности”, посочи той. Примерът от Литва: Как страната влезе в еврозоната и успя да занули инфлацията Според Папратилов има няколко причини този парадокс – ИТ индустрията на България работи на световния пазар, но не е достатъчно голяма, за да дигитализира цялата държава и неосъзнаването на нуждата от дигитализация във всички индустрии. „Част от проектите на българския ИТ бизнес е за дигитализацията на други държави. Като пример мога да дам Гърция. Тя няма силна ИТ индустрия, но въпреки това има електронно правителство, което функционира. Въпрос на желание и осъзнатост е защо дигитализацията трябва да се случи”, твърди експертът. Българската ИТ индустрия се нуждае от образование, според Папратилов. „Традициите ни в инженерното образование в страната доведоха до това, че ние изобщо нямаме индустрия”. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["digitalization", "automation", "business process management", "software", "traceability", "quality assurance", "effective product development", "IT industry", "engineering education", "electronic government", "national digitization"], "language": "bg", "translation": "Digitalization of the Bulgarian business means automation of the processes, management through software, traceability capabilities quickly and easily at every step of a process. Thus, opportunities to ensure quality and effective product. This is what Alexander Paptrilov, member of the Board of Directors of the Bulgarian Association of Software Companies in the studio ofThe example from Lithuania: How the country entered the euro area and managed to reset inflation According to Farprilov, there are several reasons why this paradox works on the world market, but it is not large enough to digitize the whole country and not realize the need for digitalization in all industries.  \"Useful of the projects of Bulgarian IT business is for the digitization of other countries.\" As an example I can give Greece. It does not have a strong IT industry, but nevertheless there is an electronic government that functions. A question of desire and awareness is why digitalization should happen, the expert said.The Bulgarian IT industry needs education, according to Farprilov.  \"Our traditions in engineering education in the country led to the fact that we do not have an industry at all. Don't miss the rhythm of the day! Follow us at Google News Showcase."}