{"id": 1259, "title": "Костадин Ангелов: Борисов е най-логичният кандидат за министър-председател", "timestamp": "03 юни 2024  17:53", "content": "Ясно е на всички, че ГЕРБ-СДС ще спечели тези избори, съдейки по социалните проучвания. Това заяви проф. Костадин Ангелов, кандидат за депутат от ГЕРБ-СДС, в предаването „Денят на живо” по NOVA NEWS. Относно бившите партньори на ГЕРБ-СДС Ангелов каза, че участието на ПП-ДБ в Народното събрание е „доста преувеличено” и нарече поведението им „незряло”. „Аз не познавам човек, който би ги подкрепил. Хората са разочаровани”, добави той. Председател на РИК: Не може да се гласува с машина само за депутати в НС „Ние не сме малки деца, не играем в пясъчника. Хората не ни пращат там да ги занимаваме с нашите проблеми. Ако тези хора не надживеят дневните си копнежи и страсти, то няма никакъв смисъл да са депутати”, заяви кандидатът от ГЕРБ-СДС. Според него Бойко Борисов е „най-логичният кандидат за министър-председател на България” и добави, че „той е правил това три мандата, има най-голям опит и е най-разпознаваем в чужбина”. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "elections", "GERB-SDZ", "politics", "Boyko Borisov", "Prime Minister"], "language": "bg", "translation": "It is clear to everyone that GERB-SDZ will win these elections, judging by the social studies. This is what Prof. Kostadin Angelov, candidate for a member of GERB-SDSS, said in the program  \"The Live Day\" under NOVA NEWS. About the former partners of GERB-SDS Angelov said that the participation of PP-DB in the National Assembly isPeople are disappointed, he added. Chairman of the RIK: If these people can not outlive their daily longings and passions, it does not make any sense to be MPs, said the candidate from GERB-SDS. According to him Boyko Borisov is the most logical candidate for Prime Minister of Bulgaria. He added that he has done this three mandates, has the greatest experience and is most recognizable abroad.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}