{"id": 1261, "title": "Пенева: Акциите срещу купения вот не водят до разкриване на веригите", "timestamp": "03 юни 2024  11:05", "content": "В началото на предизборната кампания говорихме, че 50 лева за купен вот вече е малко. Вчера се каза, че сумата варира между 50 и 100 лв. Едва ли някой може да каже колко точно струва един глас. МВР се опитва да направи така, че повдигнатите обвинения на тези избори да не са по-малко от миналата. Това каза експертът по сигурност Тихомир Безлов в ефира на предаването „Твоят ден“ по NOVA NEWS. Изборите 2 в 1: Ще има ли проблеми с обработването на протоколите Цветелина Пенева от Обществения съвет към ЦИК е на мнение, че акциите срещу купния вот целят по-скоро сплашване, но не водят до разкриване на веригите за търговия с гласове. Тя каза, че грамотните хора нямат никакъв проблем да се справят с машините по време на гласуването. Пенева посочи още, че броенето на протоколите ще отнеме повече време. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Elections", "Voter Fraud", "Bribery", "Corruption", "Ministry of Interior", "Public Council", "CEC"], "language": "bg", "translation": "At the beginning of the election campaign we talked that 50 BGN for a bought vote is already small. Yesterday it was said that the amount varies between 50 and 100 BGN. Hardly anyone can tell exactly how much a vote is worth. The Ministry of Interior is trying to make sure that the charges raised in these elections are not less than the last.Elections 2 in 1: Will there be problems with processing the protocols Tsvetelina Peneva from the Public Council to the CEC is of the opinion that the shares against the vote are aimed at intimidation, but will not lead to disclosure of the voting chains. She said that the literate people have no problem dealing with the machines during the vote. Peneva also pointed out that counting the protocols will take longer. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}