{"id": 1263, "title": "Веска Ненчева: Липсва патриотично възпитание в учебниците", "timestamp": "03 юни 2024  10:36", "content": "Поредицата от избори изтощава, липсата на правене на политики губи заради кратките парламенти води до загуба на доверие. Това каза кандидатът за депутат от БСП Веска Ненчева в „Твоят ден“ по NOVA NEWS. Тя е на мнение, че в следващото правителство трябва да има експерти. Политикът посочи, че като дългогодишен учител акцентира на образователните въпроси в страната. По нейни думи трябва да бъдат променени учебните програми. Кандидатът за депутат подчерта, че липсва патриотично възпитание в учебниците. Костадинов: Готови сме на разговори с други партии, но само при нашите условия Ненчева каза, че от БСП ще се борят за безплатни лекарства за децата до 14-годишна възраст и хората над 75 години. Тя подчерта, че това може да се случи през бюджета. Друг приоритет за БСП е нулев данък за работещите до 26 годишна възраст, посочи още Ненчева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "Elections", "BSP", "Medicare", "Tax Reform", "Politics", "Expertise", "Education", "Healthcare", "Youth Employment", "Age-Based Benefits"], "language": "bg", "translation": "The series of elections wears off, the lack of policy making loses because of the short parliaments leads to a loss of confidence.This is what BSP MP Veska Nencheva said in your NOVA News day. It is of the opinion that in the next government there should be experts. The politician pointed out that as a long-standing teacher focused on educational issues in the country.Kostadinov: We are ready for talks with other parties, but only under our conditions Nencheva said that the BSP will fight for free medicines for children up to 14 years of age and people over 75 years of age. She stressed that this can happen through the budget. Another priority for BSP is zero tax for workers up to 26 years of age, said Nencheva.Don't miss the beat of the day! Follow us on Google News Showcase."}