{"id": 1271, "title": "Кои храни не се препоръчват при стомашни проблеми и болести", "timestamp": "02 юни 2024  13:52", "content": "При кои заболявания на стомашно-чревната система трябва да се избягва консумацията на пресен лук, чесън и череши. Гастроентрологът доц. д-р Радин Цонев обясни, че стресът и фрустрацията или нарушението на хранителния режим са причините за чревните болести. Гастритът може да се превърне в сериозно заболяване – това е възпаление на стомашната лигавица. Пробиотиците - видове, колко време и как се приемат Жлъчката не обича кафе и шоколад, а раздразненоно дебело черво не харесва черешите. Консумацията им може да изпрати човек с такава диагноза на операционната маса. Според д-р Цонев шварц кафето или американо не е проблем. То се води за универсален антиоксидант, дори при хора с цироза или гастрит може да бъде приемано. За хора с проблеми с жлъчката не се препоръчват кафе и шоколад, обясни гастроентрологът. Всички препоръки гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Cirrhosis", "Gastritis", "intestinal diseases", "gall problems"], "language": "bg", "translation": "In which diseases of the gastrointestinal system should be avoided the consumption of fresh onions, garlic and cherries. Gastroenterologist Assoc. Prof. Dr. Radin Tsonev explained that stress and frustration or food disorder are the causes of intestinal diseases. Gastritis can become a serious disease. This is inflammation of the stomach mucosa. Probiotics - species, how long and how the bile is taken does not like coffee and chocolate, and an irritated colon does not like cherries.Their consumption can send someone with such a diagnosis to the operating table. According to Dr. Tsonev Schwartz coffee or Americano is not a problem. It is for universal antioxidant, even for people with cirrhosis or gastritis can be taken. For people with gall problems coffee and chocolate are not recommended, explained the gastroenterologist.Don't miss the beat of the day! Follow us on Google News Showcase."}