{"id": 1275, "title": "Йордан Терзийски: Конституционните промени имат реален ефект", "timestamp": "01 юни 2024  18:18", "content": "„Виждате как конституционните промени имат реален ефект – има работещ парламент, който може да се свика и да изслуша премиера по една изключително важна тема. Премиерът (Димитър Главчев) дължи обяснение. Той ясно трябва да каже от къде дойде тази промяна на позицията на България за резолюцията на ООН за Сребреница. Това заяви кандидатът за депутат от ПП-ДБ Йордан Терзийски в студиото на \"Офанзива с Любо Огнянов\" по NOVA NEWS. За начина на водене на предизборната кампания той спомена, че не си спомня в последните 10 години да е имало лидерски дебат. ЦИК с демонстрация на правилата за гласуване (ВИДЕО) Относно намаляващата избирателна активност и насоката на избирателите той не смята, че европейските ценности на българските избиратели могат да се променят от едни избори. „Нашият проблем не е с Европа, той е със скептицизма тук. Очаквам мобилизация, за да решим вътрешните си проблеми”, обясни политикът. Относно призива на президента Румен Радев, че поддръжниците на военната помощ за Украйна е добре да преминат военна подготовка той обясни, че е станало ясно, че военни нямало да се изпращат в Украйна да воюват, допълни Йордан Терзийски. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "politics", "constitutional changes", "UN resolution on Srebrenica", "Prime Minister", "Jordan Terziyski", "NOVA NEWS.CEC"], "language": "bg", "translation": "See how the constitutional changes have a real effect ? there is a working parliament that can be called up and listen to the prime minister on an extremely important topic. The Prime Minister (Dimitar Glavchev) owes an explanation. He must clearly tell where this change of Bulgaria's position for the UN resolution on Srebrenica came from. This is what the candidate for MP Jordan Terziyski said in the studio of \"Opensive with Ljubo Ognyanov\" under NOVA NEWS.CEC with a demonstration of the voting rules (VIDEO) Regarding the declining turnout and the direction of voters he does not believe that the European values of the Bulgarian voters can change from some elections. . . Our problem is not with Europe, it is with skepticism here. I expect the mobilization to solve our internal problems. About President Rumen Radev's call that the supporters of military aid to Ukraine is good to pass military training he explained that it has become clear that the military would not be sent to Ukraine to fight, added Yordan Terziski. Don't miss the rhythm of the day! Follow us at Google News Showcase."}