{"id": 1276, "title": "Нинова: Искаме експертно, надпартийно правителство с ясни задачи", "timestamp": "01 юни 2024  17:55", "content": "„Искаме да има стабилно редовно правителство. България има нужда от такъв кабинет. Виждаме, че се внушава, че може да има нови избори наесен. Но според нас това е опорка, за да се откажат много хора да гласуват. Това работи за ГЕРБ и ДСП. За тези електорати, които са под строй. И за ниската избирателна активност. Това не е добре, защото ниската избирателна активност ни лишава от легитимност. Затова нека да работим за стабилно редовно правителство и за това хората да гласуват масово”. Това заяви в предаването „Офанзива с Любо Огнянов” по NOVA News лидерът на БСП Корнелия Нинова, коментирайки въпроса какво правителство трябва да управлява след изборите. В предизборната програма на БСП са посочени пет първостепенни политики - ръст на доходите, реформи в образованието, здравеопазването, развитие на енергетиката и отстояване на националния суверенитет. „Те са важни за нас, но и не само. Извадили сме ги като приоритет, защото това е същността на партията ни. Но не са важни само те. Ние виждаме бъдещото правителство като експертно, надпартийно, програмно и срочно, с много ясни задачи и контрол от парламента. Въпрос на разговори е кои важни задачи ще се сложат на масата на преговори”, посочи Нинова. Калоян Методиев: Борисов премиер е не червена линия, а червен ров за БСП „За нас моделът ГЕРБ е червена линия в политиката. Не случайно сме посветили последните 10 години на борбата с този модел”, заяви лидерът на БСП, в отговор на въпроса дали формулата за „експертността на кабинета” ще заличи ли разликите между политическата ѝ формация и ГЕРБ. По думите на Нинова каква ще е ролята на ДПС в следващото НС „зависи от резултатите на изборите”. „Виждаме, че се внушава, че ГЕРБ и ДПС могат да получат 121 гласа и да си направят коалиционно правителство с премиер Борисов. Това би бил според нас лош вариант за България – партийно, между ГЕРБ и ДПС\", категорична е тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Democracy", "Political parties", "Government", "Elections", "Politics", "Bulgaria"], "language": "bg", "translation": "We want to have a stable regular government. Bulgaria needs such a cabinet. We see that it is suggesting that there may be new elections in the autumn. But we think this is a prop to give up many people to vote. This works for GERB and DSP.This is not good because low turnout deprives us of legitimacy, so let's work for a stable regular government and for people to vote in mass. This is what Lyubo Ognyanov and NOVA News, the leader of BSP Cornelia Ninova, said in the programme what a government should rule after the elections.Five major policies - growth of incomes, reforms in education, health, energy development and defending national sovereignty are mentioned in BSP's election programme.  \"They are important to us, but not only. We have taken them as a priority because it is the essence of our party. But they are not only important. We see the future government as expert, outside-party, programming and temporary, with very clear tasks and control from parliament.It is a matter of discussions which important tasks will be placed on the table of negotiations. Nino said. Kaloyan Metodiev: Borisov Prime Minister is not a red line, but a red pit for BSP . About us the GERB model is a red line in politics. We have not accidentally devoted the last 10 years to the fight against this model. According to Ninova, the leader of BSP, in response to the question whether the formula for the expertness of the cabinet is going to erase the differences between its political formation and GERB. According to the words of Ninova, what will be the role of DPS in the next National Assembly depends on the results of the elections.  \"We see that GERB and DPS can get 121 votes and make a coalition government with Prime Minister Borisov.This would be a bad option for Bulgaria - party, between GERB and DPS,\" she said. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}