{"id": 1277, "title": "Цвета Рангелова: Причината Русия да не ни нападне едва ли е НАТО", "timestamp": "01 юни 2024  17:50", "content": "Никой не е питал българите дали искат да се присъединим към НАТО. Смятам, че няма по-демократичен начин от референдума хората да кажат дали искат България да продължи членството си. Това е най-демократичното решение. Преди военния съюз не сме били с прашки и лъкове, така че ако го напуснем, няма да сме беззащитни. Причината Русия да не ни нападне едва ли е това, че сме членове на НАТО. Това каза кандидат-депутатът от \"Възраждане\" и водач на листа Цвета Рангелова в студиото на \"Офанзива с Любо Огнянов\". \"Възраждане\" номинира Цвета Рангелова за конституционен съдия. Според нея клаузи на Североатлантическия договор противоречат на член 9 от Конституцията, който упоменава, че Въоръжените сили гарантират териториалната цялост и националният суверенитет на страната. \"Предприсъединителният протокол към НАТО от 2004 г. не е съдържал условие да унищожаваме българската армия. Било е записано тя да остане в бройна численост над 45 000 военнослужещи, което към днешна дата не е така. Освен с декларации, не смятам, че НАТО е полезна с друго, само подклажда конфликти. Армията ни е в окаяно състояние, нарязахме всичко, което съдържаха отбранителните ни способности\", коментира Рангелова. Тя смята, че цивилното и военното разузнаване не трябва да се обединяват поради големите си различия в дейността и служителите си. Столтенберг: Украйна има право на самозащита, това включва и нанасянето на удари по военни цели в Русия По думите ѝ тревога е причинило твърдението на Столтенберг, че НАТО няма планове да изпраща войски, защото плановете могат да се променят. \"Категорично случилото се в Сребреница е геноцид. Няма никакво съмнение в това, всяко друго становище е неразумно\", заяви Рангелова. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["National security", "Bulgaria", "NATO membership", "referendum", "democracy", "military union", "defense", "Russia", "constitutional judge", "North Atlantic Treaty", "territorial integrity", "national sovereignty", "pre-accession protocol", "army size", "intelligence agencies", "Srebrenica genocide"], "language": "bg", "translation": "No one has asked the Bulgarians if they want us to join NATO. I think there is no more democratic way than the referendum that people will say whether they want Bulgaria to continue its membership. This is the most democratic solution. Before the military union we have not had thongs and bows, so if we leave it, we will not be defenseless. The reason Russia does not attack us is hardly that we are NATO members.This is what the candidate-deputy of \"Renaissance\" and leader of the list Tsveta Rangelova said in the studio of \"Opensive with Lubo Ognyanov.\" \"Renaissance\" nominated Tsveta Rangelova as constitutional judge. According to her, clauses of the North Atlantic Treaty contradict Article 9 of the Constitution, which states that the Armed Forces guarantee the territorial integrity and national sovereignty of the country. \"The pre-accession protocol to NATO since 2004 did not contain a condition to destroy the Bulgarian army.It was written to remain in numbers over 45 000 soldiers, which to date is not so. Apart from declarations, I do not believe that NATO is useful for anything else, only fueling conflicts. Our army is in a miserable state, we cut everything that contained our defence capabilities,\" said Rangelova. She believes that civilian and military intelligence should not be united because of their large differences in activity and employees. Stoltenberg: Ukraine has the right to self-defense, that includes the attacking of military targets in Russia According to her words, Stoltenberg's claim that NATO has no plans to send troops because plans can change.\"Absolutely what happened in Srebrenica is genocide. There is no doubt about it, any other opinion is unreasonable,\" said Rangelova. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}