{"id": 1279, "title": "Вигенин: Процесите, които протичат в РСМ, са притеснителни. Но не можем да правим каквито и да било компромиси", "timestamp": "01 юни 2024  16:40", "content": "\"Във формулирането на националната позиция по отношение на войната в Украйна би трябвало да участва и президентът. Това, че тя се различава от позицията на мнозинството в НС – смятам, че държавният глава изразява мнението на по-голямата част от българските граждани. В този смисъл ние защитаваме позицията на президента. – и в тази кампания, и през годините, откакто започна конфликтът в Украйна. Това, което се случи в София, е една поредна стъпка към нагнетяването на напрежението между НАТО и Русия. Стъпка, която не води към мира, което уж всички искаме, а към разширяване на конфликта\". Това заяви водачът на листата на БСП за членове на ЕП Кристиан Вигенин в предаването „Офанзива с Любо Огнянов” по NOVA News, коментирайки провелата се в София Парламентарната асамблея на НАТО. По думите му БСП призовава „да се използват всички възможности за ограничаване на конфликта, за незабавно спиране на военните действия и предприемане на стъпки за дипломатическо и политическо уреждане на този конфликт”. „Това, че към момента няма решение за изпращането на български военни на фронта в Украйна, това не означава, че в нечий глави, това не е част от възможните сценарии за развитието на този конфликт. Затова наше задължение е всички тези съмнения да ги изговаряме гласно, за да предотвратим подобен сценарий”, коментира той темата за изпращането на наши военни формирования в Украйна – нещо, което беше отхвърлено и от кабинета, и от НАТО. БСП регистрира листата си за изборите за Европейски парламент Той коментира и интеграцията на РСМ в ЕС. „Процесите, които протичат в Скопие, са притеснителни. Защото те поставят под съмнение новото правителство, новата власт, новия президент. Поставят под съмнение всички договорености, които бяха направени преди това. Което не е добър стил само по себе си. Защото, когато една държава поема някакви ангажименти – трябва да ги изпълнява на междудържавно равнище”, подчерта той. И допълни: „Това не е само двустранен план, а и европейски. Мисля, че бяхме достатъчно ясни – не може да има никакви компромиси. Когато изпълнят това, което са договорили, когато видим, че РСМ е държава, която е добронамерена към България, тогава ще предприемем следващите стъпки. Логично е ние като член на ЕС да не допуснем страна, която не е добронамерена към нас. Мисля, че критериите са достатъчно ясни. Не знам защо не го правят и първите заявки на новата власт в РСМ са към блокиране на следващите стъпки към присъединяване. Проблемът оттук-нататък, бих казал, че не е наш. В същото време смятам, че България трябва да има по-ясна стратегия в двустранен план в отношенията с РСМ. И разбира се през европейското равнище, защото само така можем да продължим да отстояваме нашата гледан точка и позиции в Брюксел”. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "Ukraine", "war", "NATO", "Russia", "European Parliament", "RSM", "EU", "Bulgaria-RSM relations"], "language": "bg", "translation": "\"In the formulation of the national position on the war in Ukraine, the President should also participate. The fact that it differs from the position of the majority in the National Assembly, I believe that the Head of State expresses the opinion of the majority of Bulgarian citizens. In this sense we defend the position of the President. . . in this campaign and over the years since the conflict in Ukraine began. What happened in Sofia is another step towards the tensions between NATO and Russia.A move that does not lead to the peace that we all want, but to the enlargement of the conflict. This said the leader of the list of members of the BSP for members of the EP Christian Vigenin in the surrender. In his words, Christian Vigenin called for all opportunities to limit the conflict, to immediately stop the military actions and to take steps for diplomatic and political settlement of this conflict. The fact that at the moment there is no solution for sending the Bulgarian military to the front in Ukraine does not mean that in someone's heads, this is not part of the possible scenarios for the development of this conflict.BSP registered its list for the elections to the European Parliament He also commented on the integration of the RSM into the EU. The processes that are taking place in Skopje are disturbing because they question the new government, the new power, the new president. They question all the arrangements that were made before that, which is not a good style in itself.Because when a country takes on some commitments, it must carry them out at an interstate level, he stressed. He added: \"This is not only a bilateral plan, but also a European one. I think that we were clear enough . There can be no compromises. When they fulfill what they have agreed when we see that the RSM is a state that is well-intentioned to Bulgaria, then we will take the next steps. It is logical that we as a member of the EU should not allow a country that is not well-intentioned to us.I think the criteria are clear enough. I do not know why they do not and the first requests of the new power in the RSM are to block the next steps towards accession. The problem from now on, I would say it is not ours. At the same time, I think that Bulgaria should have a clearer strategy in bilateral relations with the RSM. And of course through the European level, because only so we can continue to defend our viewed point and positions in Brussels.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}