{"id": 1285, "title": "Ръстът на цените в еврозоната се засилва", "timestamp": "31 май 2024  21:15", "content": "Инфлацията в еврозоната, измерена по хармонизираната методика се ускорява с 0,2 пункта на годишна база през май, показват данни на \"Евростат\", публикувани на сайта на статистическата служба. Така показателят достига 2,6 на сто спрямо 2,4% отчетени през април. Това е първото ускорение на инфлацията на тази база от декември 2023 г. Повишението е и над очакванията на анализаторите, анкетирани от \"Блумбърг\", които прогнозираха ръст до 2,5 на сто. Примерът от Литва: Как страната влезе в еврозоната и успя да занули инфлацията Основен \"двигател\" на поскъпването са цените на услугите, които растат на годишна база до 4,1 на сто спрямо 3,7 % през април, следвани от тези на храните, алкохола и тютюневите изделия (с 2,6 на сто, в сравнение с 2,8 на сто през април), неенергийните промишлени стоки (с 0,8 на сто, в сравнение с 0,9 на сто през април) и енергията (сс 0,3 на сто, в сравнение с -0,6% през април). На месечна база потребителските цени в еврозоната също растат с 0,2 на сто. Най-висока на годишна база през май е инфлацията в Белгия, Хърватия и Португалия. Държавите от валутния съюз с най-ниска инфлация през май са Латвия , Финландия , Италия и Литва. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Inflation", "Eurozone", "Consumer Prices", "Harmonised Inflation Index", "Bloomberg", "European Statistics", "Financial Markets", "Macro-Economy", "Monetary Policy", "Price Index", "Services Sector", "Food Prices", "Energy Prices", "Industrial Goods", "Monthly Inflation Rate", "Annual Inflation Rate", "Country Comparison", "EU Countries"], "language": "bg", "translation": "Inflation in the euro area, measured according to the harmonised methodology, is accelerated by 0.2 points on an annual basis in May, shows data from \"Eurostat\" published on the statistical service website. Thus the indicator reached 2.6 percent compared to 2.4% reported in April. This is the first inflation acceleration on this basis since December 2023. The increase is above the expectations of analysts polled by \"Bloomberg\" who predicted growth to 2.5 percent in April. The example from Lithuania: How the country entered the euro area and managed to reduce inflation The main \"engine\" of appreciation is the prices of services that grow annually to 4.1 per cent compared to 3.7 per cent in April, followed by those of food, alcohol and tobacco products (by 2.6 per cent, compared to 2.8 per cent in April), non-energy industrial goods (by 0.8 per cent, compared to 0.9 per cent in April) and energy (by 0.3 per cent compared to -0.6 per cent in April).On a monthly basis consumer prices in the euro area also grow by 0.2 percent. The highest annual inflation rate in May is in Belgium, Croatia and Portugal. The countries of the currency union with the lowest inflation in May are Latvia , Finland , Italy and Lithuania. Don't miss the rhythm of the day! Follow us in Google News Showcase."}