{"id": 1286, "title": "Рисковете на изкуствения интелект и новите отговорности пред банките в ЕС", "timestamp": "31 май 2024  21:10", "content": "Банките и инвестиционните посредници в Европейския съюз не могат да избягват отговорността и законовото задължение да защитават клиентите, когато използват изкуствен интелект, като същевременно използването на AI във финансовите услуги носи със себе си \"присъщи рискове\", посочи Европейският орган за ценни книжа и пазари (ESMA) в първото си изявление относно AI, предаде \"Ройтерс\". Той изложи как финансовите фирми, регулирани в 27-членнния ЕС, могат да използват AI в ежедневните си операции, без да нарушават Директива за пазарите на финансови инструменти на Европейски съюз - MiFID. Докато AI е обещаващ за подобряване на инвестиционните стратегии и клиентските услуги, също така носи със себе си присъщи рискове и потенциалното въздействие върху защитата на инвеститорите на дребно вероятно ще бъде значително, посочи още регулаторът. Тези рискове включват липсата на отчетност и надзор, липсата на прозрачност и сигурността или поверителността на данните и накрая надеждността на изхода. \"Важно е, че решенията на фирмите остават отговорност на ръководните органи, независимо дали тези решения се вземат от хора или инструменти, базирани на AI\", заявиха от Европейския орган. „Евростат”: Българските компании почти не ползват изкуствения интелект \"В центъра на използването на AI в инвестиционните услуги е непоколебимата ангажираност да се действа в най-добрия интерес на клиентите, всеобхватно изискване, което се прилага независимо от инструментите, които фирмата решава да приеме при предоставянето на услуги\". Изявлението обхваща не само случаите, когато AI инструменти са разработени или приети от самата банка или инвестиционен посредник, но също и използването на AI технологии на трети страни, като ChatGPT и Google Bard, с или без прякото знание и одобрение на висшето ръководство. \"Ръководният орган на фирмата трябва да има подходящо разбиране за това как AI технологиите се прилагат и използват в тяхната фирма и трябва да осигури подходящ надзор на тези технологии\". Изявлението се фокусира върху спазването на Директивата за пазарите на финансови инструменти на Европейски съюзи е отделно от правилата на ЕС за изкуствения интелект, които влизат в сила следващия месец, определяйки потенциален глобален еталон за технология, използвана в бизнеса и ежедневието. В ход са и усилия на глобално ниво от Групата на седемте за поставяне на \"предпазни огради\" за безопасно развитие на бързо развиващата се технология, отбелязва \"Ройтерс\". Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["AI", "financial services", "risk management", "accountability", "transparency", "data security", "reliability", "MiFID", "European Union", "banking", "investment firms"], "language": "bg", "translation": "Banks and investment firms in the European Union cannot avoid liability and legal obligation to protect customers when using artificial intelligence, while using AI in financial services carries with it \"existing risks', pointed out the European Securities and Markets Authority (ESMA) in its first statement on AI, transmitted Reuters. He outlined how financial companies regulated in the 27-nation EU can use AI in their daily operations without violating a directive on markets in financial instruments of the European Union - MiFID. While AI is promising to improve investment strategies and customer services, it also carries with it inherent risks and the potential impact on the protection of retail investors will probably be significant, the regulator further points out. These risks include the lack of accountability and supervision, the lack of transparency and security or confidentiality of data and finally the reliability of the outcome. \"It is important that companies's decisions remain responsible, regardless of whether these decisions are taken by people or instruments based on the European authority.The Bulgarian companies almost do not use artificial intelligence \"In the center of the use of AI in investment services, it is a firm commitment to act in the best interest of customers, a comprehensive requirement that is applied independently of the tools that the company decides to accept when providing services.\" The statement covers not only the cases where AI instruments are developed or adopted by the bank itself or investment firm, but also the use of AI technologies by third parties, such as ChatGPT and Google Board, with or without the direct knowledge and approval of the senior management. \"The company's body of water should have an appropriate understanding of how AI technologies are applied and used in their company and should ensure appropriate supervision of these technologies.\" The statement focuses on compliance with the European Union Financial Instruments Market Directive is separate from EU rules on artificial intelligence, which enter into force next month, defining a potential global benchmark for technology used in business and daily life.Don't miss the beat of the day! Follow us on Google News Showcase."}