{"id": 1288, "title": "Медици: Ракът на дебелото черво засяга все повече младите хора", "timestamp": "31 май 2024  18:42", "content": "Според учените, получаването на ваксина срещу човешкия папилома вирус преди първия полов контакт може да намали риска от рак на шийката матката, гърлото или пениса. Учени установиха, че броят на хората на средна възраст, които развиват онкологични заболявания, се увеличава с всяко поколение. Проучването изследва 14 вида рак. Ракът на дебелото черво засяга все повече младите хора. Медик призовава младите хора да са внимателни при храносмилателни проблеми. Единственият тест, който може да открие рак на дебелото черво, е колоноскопия. Какво представлява \"диетата на дъгата\" При ранна диагноза има възможности за лечение. Все повече хора в ранна възраст развиват рак на дебелото черво, въпреки не че са в рисковата група – не водят заседнал живот, не са с наднормено тегло, не са генетично предразположени. „Трябва да променим мисленето си”, казва медик, чийто екип среща все повече случаи на рак при хора под 50-годишна възраст. „Има 5-10 процента ръст на случаите при 20 до 30-годишните и 5% ръст при 30 до 40-годишните”, обясни лекар. Жени, които редовно са консумирали сладки напитки като млади, два пъти по-често развиват рак на дебелото черво. Вече има повече доказателства, че захарите повишават риска от рак. Нездравословната диета с много сладкиши и малко фибри може да повлияе на микробиома на червата. Колкото по-рано се диагностицира ракът на дебелото черво, толкова по-големи са шансовете за възстановяване на хората, казват медиците. Повече гледайте във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["Cancer", "health", "wellness", "vaccination", "human papilloma virus", "HPV", "colonoscopy", "microbiome", "nutrition", "diet", "recovery"], "language": "bg", "translation": "According to scientists, receiving a vaccine against human papilloma virus before first sexual contact can reduce the risk of cervical cancer, throat or penis. Scientists have found that the number of middle-aged people who develop cancers is increasing with each generation. The study examines 14 types of cancer. The colon cancer affects young people more and more. Medic urges young people to be careful in digestive problems.The only test that can detect colon cancer is colonoscopy. What is \"rainbow diet\" When there is an early diagnosis there are treatment options. More people at an early age develop colon cancer, although not that they are in the risk groupWomen who regularly consume sweet drinks as young, twice as often develop colon cancer. There is already more evidence that sugar increases the risk of cancer. Unhealthy diet with many sweets and little fiber can affect the microbioma of the intestines. The earlier diagnosed colon cancer, the greater the chances of recovery of people, say the medics. More look in the video.It is part of the series . In good form . Deutsche Welle , which is broadcast every Tuesday at 14.30 pm and on Thursday at 22.30 pm on NOVA NEWS . Do not miss the materials of . Deutsche Welle , and on the air of . Wakes up on NOVA every weekend . News from another corner - follow us in TikTok and find the persons behind the events that form our world!"}