{"id": 1289, "title": "Светлин Тачев: Възможно е активността да е още по-ниска", "timestamp": "31 май 2024  18:13", "content": "„Възможно е избирателната активност на предстоящите избори 2 в 1 на 9 юни да е доста по-ниска. Това показва, че самите политически формации са изхабени – нямат какво ново да предложат”. Това заяви политологът Светлин Тачев в предаването „Денят на живо” по NOVA NEWS. Как се гласува с хартиена бюлетина? (ВИДЕО) Според него самата предизборна кампания преминава през лично противопоставяне на политически лидери, взаимни обвинения и елементи на компроматна война. „Колкото по-негативна е една кампания, толкова повече може да отблъсне хората”, каза Тачев. Той смята, че искането за свикване на извънредно заседание на парламента ще бъде употребено и за предизборна агитация – „такава е ситуацията”. „Хубаво е да се изисква увеличаване на парите за определени сектори\", каза той визирайки искането на ПП-ДБ за увеличение на заплатите на лекари, медицински сестри и санитари. \"От друга страна – казусът за Сребреница е доста сложен. Ако наистина е имало разговори за промяна на позицията на България, ние се измъкнахме. Щеше да е странно да се въздържим, защото ние сме съавтори на тази резолюцията на ООН за Сребреница”, допълни Светлин Тачев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Election", "Bulgaria", "Elections", "Turnout", "Political", "Leadership", "Campaigning", "Parliament"], "language": "bg", "translation": "It is possible that the election turnout in the upcoming elections 2 in 1 on 9 June is much lower. This shows that the political formations themselves are worn out. This is what the political analyst Svetlin Tachev said in the broadcast. How is it voted with the paper ballot? (VIDEO) According to him, the election campaign itself is going through personal opposition of political leaders, mutual accusations and elements of a compromise war.He believes that the request to convene an extraordinary meeting of parliament will be used for election campaigning . \"It is good to require an increase in money for certain sectors,\" he said, referring to the request of PP-DB for an increase in salaries of doctors, nurses and nurses. \"On the other hand the Srebrenica case is quite complicated. If there were really talks about changing Bulgaria's position, we got away. It would be strange to abstain because we are co-author of this UN resolution for Srebrenica, added Svetlin Tachev.Don't miss the beat of the day! Follow us on Google News Showcase."}