{"id": 1290, "title": "Васил Пандов: Русия пренася конфликта на верска основа и се търси разкол в православието", "timestamp": "31 май 2024  17:45", "content": "„Светската власт не трябва да се намесва в църковната и във верските въпроси. От друга страна виждаме, че може би, намесата на руската държава в РПЦ и отношението им към нашия Синод. Това е много по-сериозно от заявлението, че Русия ни смята за вражеска държава. Това означава, че конфликтът се пренася на верска основа и се търси разкол в православието\". Това заяви Васил Пандов, кандидат-депутат от ПП-ДБ в предаването „Денят на живо” по NOVA NEWS по повод позицията на Руската православна църква, че отказва съслужение с петима български митрополити, защото са участвали в църковна служба с представители на „разколнически структури” от Украйна. „От много години знаем заявките на Русия, че славянската писменост е тяхна и те са я съчинили. Не е учудващо, ако се опитат да внесат разкол и в православието, за да постигнат техни цели. Рисковете са глобални за православието”, каза Пандов. Московската патриаршия осъди българските йерарси, служили с представители на украинската църква Той препоръча българската държава да е предпазлива в намесата си, \"за да не следваме примера с Русия, за която няма разграничение между държавна политика и църква и ни напомня за едни години преди 1989 г. и нашата Църква”, допълни Пандов. Митрополит Николай: Конфликтът в Украйна започна като междуцърковен спор за юрисдикция Относно искането за извънредно заседание на парламента, юристът обясни, че това е пример за новата възможност при актове на служебното правителство, които са скандални, Народното събрание да осъществи контрол върху тях – както с действие, така и за бездействие. „Относно първата тема – за изслушването на премиера и външен министър Димитър Главчев за Сребреница, външната политика се явява една черна дупка за правителството на Главчев и на ГЕРБ. Това видяхме и с назначаването на външния министър”, каза Пандов. Той припомни и казуса с Детската болница. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Russia", "Orthodox Church", "Ukraine", "conflict", "division", "jurisdiction", "Slavic writing", "Moscow Patriarchate", "Bulgarian hierarchs", "state policy and church", "caretaker government"], "language": "bg", "translation": "On the other hand, we see that perhaps the Russian state's intervention in the RCC and their attitude towards our Synod. This is much more serious than the application that Russia considers us to be an enemy state. This means that the conflict is carried on a vernacular basis and is seeking a division in Orthodoxy.\" This said Vasil Pandov, a candidate deputy from PP-DB in the handover. This means that the conflict is carried on the occasion of the position of the Russian Orthodox Church that he refuses to cooperate with five Bulgarian Metropolitans because they have participated in a church service with representatives of the different structures of Ukraine.For many years we have known Russia's requests that the Slavic writing is theirs and they have written it. It is not surprising if they try to bring division to Orthodoxy in order to achieve their goals. The risks are global for Orthodoxy. The Moscow Patriarchate condemned the Bulgarian hierarchs, who served with representatives of the Ukrainian Church He recommended that the Bulgarian state be cautious in its intervention, \"in order not to follow the example of Russia, for which there is no distinction between state policy and church and reminds us of some years before 1989 and our Church, Pandov added.Metropolitan Nikolai: The conflict in Ukraine began as an inter-church dispute over jurisdiction About the request for an extraordinary meeting of parliament, the lawyer explained that this is an example of the new opportunity in acts of the caretaker government, which are scandalous, the National Assembly to exercise control over them both with action and for inaction. . . . About the first topic . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."}