{"id": 1297, "title": "Ще се пренаредят ли субектите на политическата сцена", "timestamp": "31 май 2024  11:38", "content": "Ключови са бъдещите коалиционни стратегии. Кампанията мина без особено съдържателни и позитивни послания, скачахме от скандал на скандал. Започна грозно, продължи компроматно. ГЕРБ-СДС все повече показват самочувствие, дават заявка за собствено лидерско управление. ПП-ДБ са в кръгова отбрана. ДПС водят различна кампания - от врата на врата, без дебати. Това заяви социологът Елена Дариева в ефира на ''Твоят ден''. Колко партии ще влязат в следващия парламент и какво правителство ще бъде съставено На свой ред социологът Алексей Пампоров отбеляза, че 30% от гласовете могат да обърнат вота - но не се знае къде ще отидат. \"50% пък по принцип не гласуват, а може да се активизират. ДПС откраднаха слогана на \"Солидарна България\" - че е време за хората. Никой, който прави черен PR в България, досега не е печелил избори. Хората обикновено симпатизират на нападнатите. Избирателите оценяват когато се признават грешките\", смята той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgarian politics", "political parties", "GERB-SDS", "PP-DB", "DPS", "Solidarna Bulgaria", "elections", "Black PR", "political scandals", "Bulgarian government"], "language": "bg", "translation": "The campaign went without particularly meaningful and positive messages, we jumped from scandal to scandal. It started ugly, continued compromising. GERB-SDS is increasingly showing self-esteem, giving a request for its own leadership. PP-DB are in circular defense.This is what sociologist Elena Darieva said on the air of 'Your day'. How many parties will enter the next parliament and what government will be made out Alexei Pamporov said in turn that 30% of the votes can turn the vote - but there is no telling where they will go. \"50% generally do not vote, and they can be activated. The DPS stole the slogan of \"Solidarna Bulgaria\" - that it is time for people.No one who makes black PR in Bulgaria has ever won elections before. People usually sympathize with the attackers. The voters appreciate when mistakes are recognized,\" he believes. The entire conversation watch in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}