{"id": 1299, "title": "Николай Кръстев за Сребреница: Притеснителен е опитът за намеса върху суверенна позиция на България", "timestamp": "31 май 2024  10:55", "content": "Остра реакция на служебната власт за геноцида в босненския град Сребреница от юли 1995 година. Причината за позицията са публикации в сайта BIRD, в които се твърди, че служебният премиер Димитър Главчев е изпратил грама до постоянния представител на България в ООН за промяна в позицията на страната ни от „за” на „въздържал се” в последния момент преди гласуването. Реакция имаше от сръбския президент, както и от парламентарно представените партии. Темата коментират журналистът от БНТ Николай Кръстев и Ангел Петров от „Дневник” в студиото на „Твоят ден”. Скандал след позицията на ООН за геноцида в Сребреница По думите на Кръстев най-интересното е дали е имало някаква договорка със съседката ни и какъв е бил залогът. „От изказването на Вучич стана ясно, че му е било обещано нещо, но не стана ясно какво”, каза той. Той е категоричен, че за България случилото се в Сребреница е геноцид и е „притеснителен опитът за намеса върху суверенна позиция на страната в този критичен момент”. МС: България има последователна и непроменена позиция в признаването на жертвите от Сребреница „Дали с такава смяна на позицията нямаше да обслужим чужд интерес?”. Това попита Петров, като добави, че всяка държава има правото на своите легитимни интереси. Според него е нужно да се обясни какво се е случило и подчерта, че всички държави, заобикалящи Сърбия, гласуват „за” резолюцията. Журналистът от БНТ смята, че „подобно влияние е притеснително да се разпространява върху чувствителна за България политика”. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Dimitar Glauchev", "Prime Minister", "Srebrenica", "Bulgaria", "United Nations", "genocide", "Vučić", "Serbian President", "Nikolay Krastev", "Angel Petrov", "BNT", "Dnevnik"], "language": "bg", "translation": "The reason for the position are publications on the site BIRD, which said that the official Prime Minister Dimitar Glauchev sent grams to the permanent representative of Bulgaria in the United Nations for a change in the position of our country from the State of Dnevnik in the last moment before the vote.The statement was made by the Serbian President, as well as by the parliamentary parties. The the theme commented the journalist from BNT Nikolay Krastev and Angel Petrov from Dnevnik in the studio of your day. A scandal after the position of the UN on the genocide in Srebrenica According to the words of Krastev the most interesting was whether there was any agreement with our neighbour and what was the pledge.It became clear from Vučić's statement that something had been promised to him, but it did not become clear what he said. He is adamant that for Bulgaria what happened in Srebrenica was genocide and it was disturbing the attempt to intervene on the sovereign position of the country at this critical moment. MC: Bulgaria has a consistent and unchanged position in the recognition of the victims of Srebrenica  \"Was it with such a change of position that we would not serve foreign interest?\". This asked Petrov, adding that every state has the right to its legitimate interests. According to him it is necessary to explain what happened and stressed that all countries surrounding Serbia are voting for the resolution.The journalist from BNT believes that a similar influence is disturbing to spread on a sensitive policy for Bulgaria. The entire conversation see in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}