{"id": 1302, "title": "Как ще се отрази на бизнеса увеличението на природния газ с 8%", "timestamp": "31 май 2024  10:05", "content": "Увеличението на цената на природния газ с 8% няма да повлияе толкова негативно на пазара. Въпросът е друг - къде е ситуирана тази нова цена в средата на съседните пазари и конкурентите доставки. Това не е цената, на която се търгува газът в цяла България. Проблемът с дребните потребители е, че техните цени винаги са свързани с тези на обществения доставчик. Това каза Кирил Темелков, заместник председател на Българската газова асоциация при БТПП, в ефира на \"Твоят ден\" по NOVA NEWS. Той поясни, че по-малките потребители, които са присъединени към разпределителните мрежи, получават цена, свързана с регулираната от КЕВР. По-големите потребители имат възможност да се договарят директно с различни доставчици, а там цената, при конкурентни условия, се явява с около 10 % по-ниска. КЕВР: Природният газ ще поскъпне с над 8% през юни \"Регулаторната среда, в която работи \"Булгаргаз\" е изключително остаряла, без да се смяна на регулаторния режим, няма как цената да е адекватна\", посочи експертът. \"Нашият бизнес се конкурира с производствата на тези, които са в нашия регион. За да бъде нашата икономика конкурентна, трябва цената на нашия газ да съответства на цената, която и другите получават\", посочи Темелков. Милена Христова, член на Управителния съвет на Българската асоциация за текстил и кожи, каза, че увеличението на газа ще доведе до трудно покриване на разходите. \"Цените с клиентите са договорени до края на 2024 година и няма как да преподпишем отново договорите\", посочи тя. Христова уточни, че използват и различни консумативи, за които също се очаква увеличение на цените заради газа. \"Оставаме без никаква печалба, дори може да се наложи да работим за загуба\", заяви тя. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["gas", "energy", "market", "price", "natural gas", "Bulgaria", "competition", "economy", "supply"], "language": "bg", "translation": "The increase in the price of natural gas by 8% will not have such a negative effect on the market. The question is another - where is this new price located in the middle of neighbouring markets and competitors supply. This is not the price at which gas is traded across Bulgaria. The problem with small consumers is that their prices are always related to those of the public supplier. This is what Kiril Temelkov, vice president of the Bulgarian Gas Association at BCCI, said on the air of \"Your day\" on NOVA NEWS.He explained that smaller consumers who are connected to distribution networks receive a price related to the regulated by the KEWRC. Larger consumers have the opportunity to negotiate directly with different suppliers, and there the price, under competitive conditions, appears to be about 10% lower. KEWRC: Natural gas will increase by more than 8% in June \"The regulatory environment in which Bulgargas works is extremely outdated without changing the regulatory regime, there is no way the price to be adequate\" said the expert. \"Our business is competing with the productions of those in our region. To be our economy competitive, we need the price of our gas to match the price they are receiving,\" Temelkov said.Milena Hristova, a member of the Management Board of the Bulgarian Association for Textiles and Leathers, said that the increase in gas will lead to difficult cost coverage. \"Prices with customers have been agreed by the end of 2024 and there is no way to rewrite the contracts,\" she said. Hristova specified that they also use different supplies for which prices are also expected to increase due to gas. \"We remain without any profit, we may even have to work for loss,\" she said. More on the topic look in the video.Don't miss the beat of the day! Follow us on Google News Showcase."}