{"id": 1303, "title": "Какви са цените на цацата по родното Черноморие", "timestamp": "31 май 2024  09:52", "content": "Официално летният сезон по морето ще бъде открит на 1 юни, но много от крайбрежните заведения вече работят. И това лято най-поръчвани ще бъдат порция цаца, шопска салата, бира и пържени картофи. Пържената цаца от години бие рекордите по поръчки в ресторанти и крайбрежни заведения, а тази година тя е поскъпнала между един и три лева. Оказва се че най-евтината тази година е в Сарафово, Бургас и Крайморие. \"Най-търсеното при нас са цаца, картофи, шопска, рибена, шкембе. И цените са доста добри, супите са скочили с 20 стотинки, нямаме друго повишение. Порция цаца е 4 лева\", споделя Ани Валекова - управител на крайбрежно заведение. Цацата се смалява, шопската салата поскъпва: С колко ще се оскъпи вечерята в ресторанта Продажбата на цаца за месец варира, като се търси рибата да е прясна. Северин живее в Австрия и прави сравнение между цените на ястията, които обича. Споделя ни, че има строги предпочитания. \"Супата варира между 5 и 10 евро, а стекът - между 40 и 60 евро, не можем да сравним България с Австрия. Със сигурност има значение къде остсядате, разликата може да варира между 5 и 10 лева на ястие. Така че трябва доста добре да сте ориентирани къде са скъпите места и къде евтините\", смята той. В друго заведение порция цаца е 9 лева и същия грамаж, а пържената дребна рибка достига до 15 лева на някои места в Лозенец или Свети Влас например. Цената на шопската салата може да бъде намерена от 8,50 до 16 лева. Седмици преди Никулден: Къде изчезна паламудът След цацата най-продавана се оказва наливната бира. Средно едно крайбрежно заведение за месец продава близо 14 хиляди литра, като цената на 500 мл от пивото варира по Черноморието между 3,20 до 7 лева. Без промяна остават цените на палачинките, въпреки поскъпването на яйцата, млякото и останалите консумативи. \"Ние няма да вдигнем цените, защото се притесняваме да не загубим клиентите си\", споделя Нели Стоянова - търговец на палачинки. Търговецът Галин Янев уточнява, че за последната година цените са се повишили навсякъде с 15-20%. \"За между 7 и 12 лева може човек да си вземе палачинка или гофрета. Не мисля, че ще има някакво допълнително завишаване независимо, че тока ще се вдига цената\", посочи той. Новият хит това лято край морето е балончестият чай (bubble tea), който е най-консумиран от децата. Цената му варира между 8 и 11 лева по Черноморието, като той е една от разхладителните напитки, които търговците готвят заради очакваното горещо лято. Репортер: Елена Танева Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Seafood", "Summer", "Bulgaria", "Restaurants", "Prices", "Food", "Tart", "Fish", "Salad", "Beer", "Fries"], "language": "bg", "translation": "Official summer season at the sea will be opened on June 1st, but many of the coastal establishments are already working. And this summer the most ordered will be a portion of tzazza, Shop salad, beer and French fries. The fried tart for years beats the orders records in restaurants and coastal establishments, and this year it has increased between one and three leva. It turns out that the cheapest this year is in Sarafovo, Burgas and Kraimorie. \"The most sought by us are tas, potatoes, Shopska, fish, belly.And the prices are quite good, the soups have jumped by 20 pennies, we have no other increase. Portion is 4 leva,\" says Annie Valekova - manager of a coastal establishment. The tart is shrinking, the Shop salad increases: How much will the dinner in the restaurant The sale of tart per month varies by looking for the fish to be fresh. Severin lives in Austria and makes a comparison between the prices of the dishes he loves. He shares that he has strict preferences.\"The soup varies between 5 and 10 euros, and the stack - between 40 and 60 euros, we cannot compare Bulgaria with Austria. It certainly matters where you stay, the difference can vary between 5 and 10 levs per dish. So you should be pretty well oriented where the expensive places are and where the cheap ones are,\" he believes. In another restaurant a portion of the tzazza is 9 leva and the same weight, and the fried small fish reaches up to 15 leva in some places in Lozenets or St. Vlas, for example. The price of the Shop salad can be found from 8.50 to 16 leva.Weeks before Nikulden: Where did the palamood disappear after the best-selling plant turn out to be the beer. On average, a coastal establishment for a month sells nearly 14 thousand litres, with the price of 500 ml of the beer varies on the Black Sea coast between 3.20 to 7 leva. No change remains the prices of pancakes, despite the appreciation of eggs, milk and other supplies. \"We will not raise prices because we are worried about losing our customers,\" says Nelly Stoyanova - pancake trader. The trader Galin Yanev states that for the last year prices have risen by 15-20%.\"For between 7 and 12 leva you can get a pancake or waffle. I don't think there will be any additional increase regardless that the current will rise,\" he said. The new hit this summer by the sea is bubble tea (bubble tea), which is the most consumed by the children. Its price varies between 8 and 11 leva on the Black Sea coast, as it is one of the cool drinks that traders are cooking because of the expected hot summer. Reporter: Elena Taneva Don't miss the rhythm of the day! Follow us at Google News Showcase."}