{"id": 1305, "title": "Епидемиолог: Няма данни за нови случаи на морбили в България", "timestamp": "31 май 2024  09:16", "content": "Имахме доста добър имунизационен обхват на морбили, но от 2018 г. насам той е около 92%. През 2020 и 2021 г. сме под 90 на сто. Това е смъртоносен вирус и има риск при покритие под 95% заболяването да бъде внесено от Европа. Към момента няма данни за нови случаи на морбили в България. Това каза епидемиологът д-р Християна Бацелова в ефира на „Твоят ден”. „Сериозният ръст на морбили в Европа се дължи на многото неваксинирани. В Босна и Херцеговина, например, обхватът е само 43%. Това неминуемо води до завръщане на заболяването. Във всяка една възраст заболяването може да протече тежко. Най-големи усложнения обаче може да се получат при децата до 5-годишна възраст, които са неваксинирани, както и при възрастните над 30 г.”, посочи медикът. Лаймска болест, морбили и коклюш: Как да се предпазим По думите ѝ ваксината срещу морбили у нас е задължителна. „Първата доза се прилага на 13 месеца, втората - на 12 години”, обясни д-р Бацелова. Според нея морбили е въздушно-капкова инфекция, която лесно се разпространява при кихане и кашляне. „Инкубационният период е около 21 дни, а средно към 10-14-и ден контактните вече имат симптоми. Сред тях са повишена температура, хрема и „воднисти” очи. След това излиза ситен обрив, който се разпространява от главата. Този вирус води до имуносупресия”, отбеляза още епидемиологът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Measles", "vaccination", "Europe", "public health", "epidemiology", "Bulgaria", "Bosnia and Herzegovina", "disease prevention", "childhood illness", "adult health", "compulsory vaccination", "vaccine administration", "infectious diseases", "immunosuppression", "incubation period", "symptoms"], "language": "bg", "translation": "We had a pretty good vaccination range of measles, but since 2018, it has been about 92%. In 2020 and 2021 we are below 90 percent. It is a deadly virus and there is a risk that under 95% of the disease can be imported from Europe.At present, there is no evidence of new cases of measles in Bulgaria. This is what the epidemiologist Dr. Christian Bacelova said on the air of your day. The serious rise in measles in Europe is due to the many uninoculated. In Bosnia and Herzegovina, for example, the scope is only 43%. This inevitably leads to the return of the disease.However, the biggest complications can occur in children up to 5 years of age who are unvaccinated, as well as in adults over 30 years of age. Lyme disease, measles and cuckoo: How to protect Us In her words the vaccine against measles is mandatory. The first dose is administered at 13 months, the second dose at 12 years of age, explained Dr. Bacelova. According to her measles is an air-cap infection that is easily spread by sneezing and coughing.The incubation period is about 21 days, and on average by 10-14 days contact patients already have symptoms. Among them are fever, runny nose and watery eyes. Then comes a small rash that is spreading from the head. This virus leads to immunosuppression.Don't miss the beat of the day! Follow us on Google News Showcase."}