{"id": 1315, "title": "Карлос Контрера: Детските надбавки да са по 500 лв. месечно за дете на работещи родители", "timestamp": "30 май 2024  18:10", "content": "„Изборите за парламент са избори за управление на България. Трябва да кажеш как да решаваш българските проблеми. ВМРО се бори за националистическия вот, за механизмите, с които държавата да помогне българското семейство”. Това заяви кандидатът за депутат от ВМРО Карлос Контрера в предаването „Денят на живо” по NOVA NEWS. Предложението на тяхната партия е детските надбавки да са по 500 лева за дете на работещи родители и да отпадне подоходният критерий, „защото той е несправедлив към хората, които работят”. Журналист: Българската демокрация ще претърпи поредно крушение на тези избори „Не чувам спор за това как да се управлява. Тази предизборна кампания е безумна – скандали, кал, компромати и нищо по същество. Това поведение отвращава хората”, допълни юристът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Nationalism", "Politics", "Elections", "Bulgaria", "Family", "Benefits", "Scandals", "Democracy"], "language": "bg", "translation": "The elections for parliament are elections for the management of Bulgaria. You have to say how to solve the Bulgarian problems. IMRO is fighting for the nationalist vote, for the mechanisms with which the state can help the Bulgarian family. This is what the candidate for a member of the VMRO Carlos Contrera said in the program. The offer of their party is children's benefits to be 500 levs per child of working parents and to pass the income criterion because it is unfair to the people who work.Journalist: Bulgarian democracy will suffer another devastation in these elections. I do not hear any dispute about how to manage it. This election campaign is insane scandals, mud, dirt and nothing on the ground. This behavior disgusts the people, added the lawyer. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}