{"id": 1316, "title": "Експерт за случая с убитата жена от питбул: Причината не е породата, а човешката безотговорност", "timestamp": "30 май 2024  18:07", "content": "36-годишна жена почина след нападение от собственото си куче. Според съседи, кучето е било агресивно и преди време е нападнало партньора на загиналата. Породата на домашния любимец е питбул. Опасна ли е тази порода и от къде произлиза проблема с атаките от кучета коментира природозащитникът Явор Гечев в ефира на \"Социална мрежа\". Питбулът, убил стопанката си във Варна, преди година нахапал и приятеля ѝ Много хора си взимат кучета, без да знаят с какво се заемат. Причината не е породата на кучето, а човешката безотговорност. Това каза Явор Гечев. По думите му тепърва предстои да бъдат установени причините за нападението на животното над собственичката му. „Кучето може да е било провокирано, може да е имало здравословен проблем”, каза той и допълни, че понякога животните реагират при по-специфични миризми, например на алкохол. „Няма контрол над развъждането, търговията и притежаването на кучета”, обясни експертът. „Това куче може да е било малтретирано или да е кръстоска. И двете са предпоставка за непредвидимо поведение”, каза още той. Питбул ухапа и уби стопанката си във Варна Гечев призова хората, които искат да си вземат куче да се информират предварително за характеристиките на породата и при нужда да потърсят помощ за възпитанието му от специалисти. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Dog bites", "pit bull", "animal attacks", "human responsibility", "Yavor Gechev", "environmentalist", "dog ownership", "irresponsible pet owners", "breed characteristics", "responsible pet care", "animal abuse", "cross-breeding", "unpredictable behavior", "canine aggression"], "language": "bg", "translation": "A 36-year-old woman died after an attack by her own dog. According to neighbors, the dog was aggressive and earlier attacked the partner of the deceased. The breed of the pet is pit bull. Is this breed dangerous and where the problem with the attacks of dogs came from commented the environmentalist Yavor Gechev on the air of the social network. Pitbull, who killed his mistress in Varna, a year ago bitten and her friend Many people take dogs without knowing what they were dealing with.The reason is not the breed of the dog, but the human irresponsibility. This is what Yavor Gechev said. In his words, the reasons for the animal's attack on its owner are yet to be established.This dog may have been abused or cross-breeded. Both are a prerequisite for unpredictable behavior. Pitbul bit and killed his mistress in Varna Gechev urged the people who want to take a dog to inform themselves in advance about the characteristics of the breed and if necessary to seek help for its upbringing by specialists. Don't miss the rhythm of the day! Follow us at Google News Showcase."}