{"id": 1322, "title": "Николова: Няма да правим повече компромиси с реформите, които трябва да се реализират", "timestamp": "30 май 2024  11:16", "content": "Хората искат дългосрочно правителство с ясни приоритети и повишаване на стандарта на живот. Няма да правим повече компромиси с реформите, които трябва да се реализират. Това каза кандидатът за депутат от ГЕРБ-СДС Деница Николова в „Твоят ден“ по NOVA NEWS. Николова посочи какви са приоритетите на ГЕРБ-СДС. Тя каза, че един от тях е образователната реформа – добра материална база и промяна на учебните програми. Политикът уточни, че това е важно и за пазара на труда. Тя допълни, че трябва да се осигурят кадри, да се продължи квалификацията на хората в определени индустрии. Михалев: ПП-ДБ вече може да стъпи на видими постижения Втори приоритет е модернизация, дигитализация и иновации, с цел постигане на по-висок БВП на страната. Тя поясни, че трябва да се постигне по-висока добавена стойност в индустрията, да се повиши продуктивността, да се подобри икономическата структура и да се увеличат инвестициите. „Предвиждаме да осигурим възможност на 15 стратегически индустриални парка в страната да имат обособени територии и степен на готовност за изпълнение на инвестиционни проекти“, допълни Николова. Тя посочи, че третият приоритет е съдебната реформа. Николова каза, че ще предложат нов законопроект за НПК и ще продължат стъпките по конституирането на Комисията за противодействие на корупцията и Комисията за незаконно придобитото имущество. Сайтът BIRD изнесе информация, според която премиерът и външен министър Димитър Главчев е поискал България да се въздържи в ООН за сръбския геноцид в Сребреница. Той е изпратил до постоянния ни представител в ООН Лъчезара Стоева \"скандална грама\", разкриваща \"безпрецедентен натиск на служебното правителство да бъде променена геополитическата позиция на България\", сочат от BORD. Стоева е отказала да изпълни тази грама. По тази тема Николова каза: „Това, което може да се направи е да се свика извънредно заседание на Народното събрание. Не мога да коментирам действията по отношение на тази декларация, защото това е ангажимент на изпълнителната власт.“ Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Government reform", "long-term planning", "education", "modernization", "digitalization", "innovation", "judicial reform", "anti-corruption", "political priorities", "economic development"], "language": "bg", "translation": "People want a long-term government with clear priorities and raising the standard of living. We will not make any more compromises with the reforms that need to be implemented.This is what the candidate for GERB-SDS MP Denitsa Nikolova said at your NOVA NEWS day. Nikolova pointed out what the priorities of GERB-SDS are. She said that one of them is the educational reform.The politician pointed out that this is important for the labour market as well. She added that staff should be provided, to continue the qualification of people in certain industries. Mihalev: PP-DB can now step on visible achievements Second priority is modernisation, digitalization and innovation, in order to achieve higher GDP of the country. She explained that higher added value should be achieved in the industry, to increase productivity, to improve the economic structure and to increase investment.She pointed out that the third priority is judicial reform. Nikolova said she will propose a new draft law for the PPC and will continue the steps on the establishment of the Anti-Corruption Commission and the Anti-Corruption Commission. The BIRD website presented information that the Prime Minister and Foreign Minister Dimitar Glauchev asked Bulgaria to abstain in the UN for the Serbian genocide in Srebrenica. He sent to our permanent UN representative Lachezara Stoeva \"scandant Gram\" revealing \"an unprecedented pressure of the caretaker government to change the geopolitical position of Bulgaria,\" according to the BORD. Stoeva refused to implement this gram.On this topic, Nikolova said: \"What can be done is to call an extraordinary meeting of the National Assembly. I cannot comment on the actions regarding this declaration because it is the commitment of the executive authority. \" - Do not miss the rhythm of the day! Follow us at Google News Showcase."}