{"id": 1327, "title": "Избягалият от Иран режисьор Мохамад Расулов спечели наградата на журито в Кан", "timestamp": "29 май 2024  23:08", "content": "Режисьорът Мохамад Расулов напусна нелегално Иран и пристигна на кинофестивала в Кан, където представи своя нов филм „Семената на дивата смокиня“ в конкурса за „Златна палма“. Той избяга тайно от режима на аятоласите, който го осъди на 8 години затвор заради опозиционните му възгледи. Напуска страната си пеша, прекосява планински район, след което незабелязано преминава границата. Изключва всичките си електронни устройства и се укрива на тайни места в Германия, преди да получи документи от германските власти. „Научихме, че изборът на нашия филм тук в Кан, е станал известен на много хора и следователно тайните служби може би ще арестуват членовете на екипа. Затова трябваше да взема решение само за няколко часа. Зададох си въпроса: „Искам ли да бъда в затвора или трябва да напусна Иран?”. Имам предвид географски и да се присъединя към културния Иран, който съществува отвъд неговите граници. Казах „Сбогом” на моите растения, които обичам толкова много, отглеждам ги в моята къща … и просто тръгнах. Не беше лесно да взема това решение. Гледката от прозореца ми е към планините, но виждах и стените на затвора. Много от моите приятели са зад тези стени в момента”, разказа режисьорът Мохамад Расулов. Водещ глас на иранското кино, който постоянно се противопоставя на цензурата, Расулов не беше стъпвал в Кан от 2017 г., когато спечели наградата „Особен поглед“ за филма си „Честен човек“, разглеждащ въпроса за корупцията. През 2020 г. не му беше позволено да напусне Иран, за да получи „Златна мечка“ в Берлин за филма „Няма зло“, третиращ смъртното наказание. Жулиен Дасен: Развълнуван съм, за пръв път ще пея пред българската публика (ВИДЕО) Новият му проект „Семената на дивата смокиня“ обещава да разстрои още повече властта, разказвайки историята на следовател, който постепенно изпада в параноя, в момент, когато в столицата Техеран избухват огромни демонстрации. Продукцията беше удостоена със специалната награда на журито. „А как се появи този филм ли? Идеята извира от години на конфронтация с тайните служби и културните дейци, цензурата в Иран. Всички тези герои са вдъхновени от реални хора. Всички сцени идват от реални ситуации. Тези, които познават тайните служби в Иран, ще разпознаят местата, коридорите. Тази история е много, много близка до реалността. Когато бях в затвора, всички бяхме силно повлияни от това, което се случваше извън него, от избухналите демонстрации. Очевидно нямаше как да участваме пряко заедно със сценариста Джафар Панахи, бяхме в затвора и говорихме много за това, което се случваше извън стените му”, заяви Расулов. По червеният килим Мохамад Расулов премина, държейки снимки на актьорите, които не успяха да дойдат с него на премиерата. „Изпитвам смесени чувства. От една страна, не съм никак доволен, че трябваше да напусна страната си и че екипът ми не е с мен тук, за да види резултата от усилията си. Те са в Иран и в момента се намират под огромен натиск от страна на институциите за сигурност. Много съм тъжен и сърцето ми е с тях във всеки един момент. Този филм най-накрая е завършен и усилията на всички, които постигнаха това са оценени. Щастлив съм!\", посочва той. „Семената на дивата смокиня“ на Мохамад Рсулов се разпространява от „Бета Филм” и скоро зрителите ще могат да видят филма и в България. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["Iran", "Mohammad Rasulov", "Cannes Film Festival", "censorship", "prison", "Jafar Panahi", "Beta Film", "wild fig tree"], "language": "bg", "translation": "Director Mohammad Rasulov left Iran illegally and arrived at the Cannes Film Festival, where he presented his new film. He left his country on foot, crossed the mountain area, then undetected crossed the border. He excluded all his electronic devices and was hiding in secret places in Germany before receiving documents from the authorities in charge. We learned that the choice of our film here in Cannes has become known to many people and therefore secret services may arrest the members of the team.So I had to make a decision just for a few hours. I asked myself the question: \"Do I want to be in jail or do I have to leave Iran?\" I mean geographically and join the cultural Iran that exists beyond its borders. I said goodbye to my plants, which I love so much, I grow them in my house ... and I just left. It wasn't easy to make this decision.The view from my window is towards the mountains, but I also saw the walls of the prison. Many of my friends are behind these walls at the moment and said the director Mohammad Rasulov. The leading voice of the film, which constantly opposes censorship, Rasulov had not set foot in Cannes since 2017, when he won the prizeJulien Dassen: I am excited, for the first time I will be singing to the Bulgarian audience (VIDEO) his new projectThose who know the secret services in Iran will recognize the places, corridors. This story is very, very close to reality. When I was in prison, we were all strongly influenced by what was happening outside of it, by the exploding demonstrations. Obviously, we could not participate directly with the writer Jafar Panahi, we were in prison and talked a lot about what was happening outside his walls, Rasulov said. On the red carpet Mohammad Rasulov passed, holding pictures of the actors who failed to come with him to the premiere.On the one hand, I am not at all pleased that I had to leave my country and that my team is not here to see the result of my efforts. They are in Iran and are currently under enormous pressure from the security institutions. I am very sad and my heart is with them at every moment. This film is finally complete and the efforts of everyone who have achieved this are appreciated.I am happy,\" he said.  \"The families of the wild fig tree\" of Mohammad Rsulov are spreading from  \"Beta Film\" and soon the viewers will be able to see the film in Bulgaria as well. The news from another angle - follow us in TikTok and find the faces behind the events that form our world!"}