{"id": 1334, "title": "„Евростат”: Българските компании почти не ползват изкуствения интелект", "timestamp": "29 май 2024  16:03", "content": "През 2023 г. 8% от предприятията в ЕС с 10 или повече служители са използвали технологии за изкуствен интелект, за да управляват своя бизнес. България е на едно от последните места в тази класация с 3,6%, показват данни на официалната европейска статистика „Евростат”. ЕК създаде Европейска служба за изкуствен интелект Изкуственият интелект се отнася до системи, които използват технологии като анализ или извличане на текст, компютърно зрение (позволяващо на компютрите да идентифицират и разбират обекти и хора в изображения и видеоклипове), разпознаване на реч, генериране на естествен език, машинно обучение и задълбочено обучение за събиране и/или използване на данни за прогнозиране, препоръчване или вземане на решения. Най-висок дял на предприятия с 10 или повече служители, използващи AI технологии, е в Дания, следвана от Финландия и Люксембург. В дъното на подреждането са Румъния, България, Полша и Унгария. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Artificial Intelligence", "AI Technology", "Business Management", "EU Statistics", "Bulgaria Ranking", "European Commission", "Denmark", "Finland", "Luxembourg", "Romania", "Poland", "Hungary"], "language": "bg", "translation": "In 2023, 8% of EU businesses with 10 or more employees have used artificial intelligence technologies to manage their business. Bulgaria is in one of the last places in this ranking by 3.6%, show data from the official European statistics. The EC has created a European Artificial Intelligence Service The Artificial Intelligence Agency refers to systems that use technologies such as analysis or extracting text, computer vision (allowing computers to identify and understand objects and people in images and videos), recognition of speech, natural language generation, machine learning and in-depth training to collect and/or use data to predict, recommend or make decisions. The highest share of enterprises with 10 or more employees using AI technologies is in Denmark, followed by Finland and Luxembourg.At the bottom of the arrangement are Romania, Bulgaria, Poland and Hungary. Do not miss the rhythm of the day! Follow us in Google News Showcase."}