{"id": 1335, "title": "Държавата отпуска над 6 млн. лв. срещу домашното насилие", "timestamp": "29 май 2024  15:37", "content": "Над 6 милиона лева за борба с домашното насилие отпусна правителството до 2026 година. Тази година по проекта са разпределени 450 000 лв., основна част, от тях са предназначени за превенция на агресията в дома. Разговор по темата с представител на НПО коалицията „Заедно срещу насилието“ - директорът \"Развитие\" на Фондация \"Будителки\" Преслава Фентъм-Флетчър. В пристъп на ревност: Мъж обезобрази приятелката си с ножица \"Официално не сме видели къде е публикуван този бюджет от 6,2 млн. лв. Много ще бъде хубаво неправителствения сектор да разбере какви са плановете за използването на тези средства по програмата на Националния съвет\", посочи тя. Според нея това, което са одобрили от Националния съвет са: националната програма, координационния механизъм и приоритетните дейности. \"Не бива да забравяме, че самия правилник затова как ще се прилага закона още не е приет. Той тепърва трябва да бъде качен в портала за обществени консултации, където всички ще имаме възможност да изразим своето мнение\", допълни Фентъм-Флетчър. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Domestic violence", "funding", "National Council", "Bulgaria", "NGOs", "abuse prevention", "budget allocation", "government program"], "language": "bg", "translation": "Over 6 million levs for the fight against domestic violence gave the government up to 2026. This year the project allocated 450 000 leva, a main part of them are intended to prevent aggression in the home. Talk about the topic with a representative of NGOs coalition . Together with the violence Coalition - the director \"Development\" of the Foundation \"Buditels\" Preslava Fentham-Fletcher. In a fit of jealousy: A man disfigured his girlfriend with scissors \" Officially we did not see where this budget of 6.2 million leva was published.It would be very nice for the non-governmental sector to understand what are the plans for the use of these funds under the National Council programme,\" she said. According to her, what they have approved by the National Council are: the national programme, the coordination mechanism and the priority activities. \"We should not forget that the rules themselves about how the law will be applied has not yet been adopted. It still has to be uploaded to the public consultation portal, where we will all have the opportunity to express our opinion,\" Fentham-Fleter added.Don't miss the beat of the day! Follow us on Google News Showcase."}