{"id": 1336, "title": "Какви са възможните причини за инцидента на Централна гара", "timestamp": "29 май 2024  11:51", "content": "Маневрен локомотив удари пътнически влак на Централната жп гара в София. Според изнесената информация вчера на машиниста му е станало лошо, а пробата му за алкохол е отрицателна. Четирима души бяха откарани в болница, а осем - прегледани на място. Инцидентът доведе до сериозно закъснение на влаковете и тази сутрин. Най-осезаемо е забавянето на композициите от София до Варна и Бургас - с близо два часа. Пътнически влак и локомотив се удариха на Централна гара в София, има пострадали (ВИДЕО+СНИМКИ) Според Петър Бунев, председател на Синдиката на железничарите към КНСБ, машинистът е имал време да реагира. „Той е бил уведомен, че ще мине на първи коловоз, където ще има друг влак. Не е имал реакция, а е трябвало още в началото на коловоза да започне да намалява. Склонен съм да вярвам, че му е станало лошо, няма друго обяснение”, смята той. По думите му в момента тече внедряване на компютърно управление. „Има и ремонт на коловози, гарата не може да поеме 70% от влаковете само с пет коловоза. Капацитетът е намален, което е допълнителен проблем. Централизацията ще даде много по-добро качество на услугата, но все още сме в преходен период”, коментира Бунев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Transportation accidents", "train collisions", "railway stations", "Sofia", "Bulgaria", "locomotives", "passenger trains", "rail traffic", "delays", "track repairs", "transportation infrastructure", "public transport", "railways"], "language": "bg", "translation": "A maneuvering locomotive hit a passenger train at the Central Railway Station in Sofia. According to the information released yesterday his driver had become ill and his alcohol sample was negative. Four people were taken to hospital and eight were examined on site. The incident led to a serious delay of trains this morning. The most obvious is the delay of compositions from Sofia to Varna and Burgas - with nearly two hours.Passenger train and locomotive hit a central train station in Sofia, there were injured (video+SNIFF) According to Petar Bunev, Chairman of the Railways Syndicate at the SSTB, the driver had time to react. The driver was informed that he would go to the first track where there would be another train. There was no reaction, but should have started to decrease. I tend to believe that he had become ill, there is no other explanation.There is also a repair of tracks, the station cannot take 70% of trains with only five tracks. The capacity is reduced, which is an additional problem. Centralization will give a much better quality of service, but we are still in a transitional period. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}