{"id": 1339, "title": "ЦИК с демонстрация на правилата за гласуване (ВИДЕО)", "timestamp": "29 май 2024  10:55", "content": "Зам.-председателят на ЦИК Росица Матева разясни какви са правилата при гласуване в студиото на „Твоят ден“ по NOVA NEWS. Тя показа бюлетината, с която ще се гласува извън страната в изборите за народни представители. В чужбина за НС не се гласува с преференции, поясни тя. Матева показа и бюлетината за изборите за Европейския парламент и поясни, че бюлетината за страната и чужбина е една и съща, и може да се гласува и с преференции. Зам.-председателят на ЦИК каза, че двете бюлетини си приличат и затова са отпечатани с различен цвят на мастилото. Зелената е за НС, а синята е за ЕП, поясни експертът. Тя допълни, че ако се гласува само с преференция, а не бъде отбелязана партия или коалиция, гласът ще бъде недействителен. ЦИК: В чужбина с 94 машини ще се гласува и за двата вота, а със 151 - само за НС Зам.-председателят на ЦИК предупреди, че бюлетините не трябва да се поставят една под друга при отбелязване на вота, за да няма отпечатване. Матева посочи и как трябва да се сгъне бюлетината, преди да бъде върната на СИК. Приключи удостоверяването на машините за вота Експертът демонстрира на живо и как се гласува с машина. Тя предупреди, че ако избирателите искат да гласуват и за двата избора, трябва да маркират на екрана и двете опции. Матева предупреди, че бюлетината трябва да бъде взета след като се чуе сигнал от машината. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Voting rules", "Bulgarian National Assembly", "elections", "European Parliament", "CEC"], "language": "bg", "translation": "The Vice-President of the CEC Rositsa Mateva explained what are the rules for voting in the studio of the Bulgarian National Assembly. She showed the ballot that will be voted out of the country in the elections for MPs. Abroad for the National Assembly is not voted with preferences, she explained. Mateva also showed the ballot for the elections for the European Parliament and explained that the ballot for the country and abroad is the same and can be voted with preferences. The Vice-President of the CEC said that the two ballots are similar and are therefore printed with different color of ink.The Green is for the National Assembly, and the blue is for the EP, the expert explained. She added that if it is voted only with a preference, and not a party or coalition, the vote will be invalid.CEC: Across the country with 94 machines will be voted for both votes and 151 - only for the National Assembly Vice President of the CEC warned that the ballots should not be placed under each other in order not to be printed.Mateva also pointed out how the ballot should be folded before it is returned to the SIC.She warned that if voters want to vote for both choices, they should mark both options on the screen. Mateva warned that the ballot should be taken after a signal is heard from the machine. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}