{"id": 1340, "title": "Ще поскъпнат ли хранителните продукти в магазините", "timestamp": "29 май 2024  10:02", "content": "Цената на основни хранителни продукти, както и на плодовете и зеленчуците продължава да върви нагоре, макар и да се отбелязва сезонно поевтиняване на пресните зеленчуци. Индексът на тържищните цени се е повишил с 1,37 на сто до 2,140 пункта, отчита Държавната комисия по стоковите борси и тържищата. Експерт: С минималната заплата в Румъния може да купим 20 основни храни 15 пъти, а в България - 8,2 пъти В Монтана няма рязко поскъпване на продуктите. Според Камен Аврамов, собственик на хранителен магазин, има промяна на борсовите цени. \"В търговията на дребно от доста време цените са постоянни, което е обусловено от намаленото потребление. Има промяна и в самия начин на пазаруване - хората се ориентират все повече към полуфабрикати, кетъринг и заведения за бързо хранене. Пазарните повишения може да се поемат от складовете на едро. Има еднакви продукти на различни марки с чувствителни разлики в цените. Големите производители поддържат основните си стоки на близки, нормални цени. Увеличаване на печалбата се търси чрез пускане на нови продукти на пазара\", коментира той. И допълни, че фермерските пазари много конкурират търговията на дребно. Има покачване на цените в световен мащаб, смята доц. Огнян Боюклиев от Института за икономически изследвания към БАН. \"Има по-слаби реколти през стопанската година - от септември до септември. Имаше наводнения в Русия, войната в Украйна продължава, тези фактори влияят. Ще има леко покачване, но като цяло цените ще се задържат на сегашните си нива\", прогнозира той. Какво могат да си купят пенсионерите с великденската добавка от 100 лева От своя страна доц. Щерьо Ножаров, икономически съветник към БСК, посочи, че цените на оранжерийните продукти намаляват, а на вносните се вдигат. \"Глобалните климатични промени доведоха до големи проблеми в световен мащаб, а цените на борсите скочиха. Русия и Украйна са големи производители на добавки за млечни продукти. Имаме и вътрешни причини за ръст на цените - те са макроикономически. Административното увеличение на доходите, без ръст на БВП и производителността, не може да доведе до по-голямо предлагане, а само до увеличение на цените. Нискодоходните групи пазаруват главно млечни продукти и хляб, краставици, домати - това създава инфлационни предпоставки\", отбеляза той. По думите му общата годишна инфлация няма да надмине 3,4%. \"Това е проблем за влизането в еврозоната. Цените зависят от това дали ще има устойчиво правителство и актуализация на бюджета\", допълни Ножаров. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Prices", "Inflation", "Food", "Retail", "Wholesale", "Markets", "Producers", "Consumers", "Supply", "Demand", "Macroconomics", "GDP", "Productivity", "Income", "Budget", "Government."], "language": "bg", "translation": "The price of basic food products, as well as fruit and vegetables continues to go up, although seasonally cheaper fresh vegetables are noted. The index of retail prices has risen by 1.37 percent to 2,140 points, according to the State Committee on Stock Exchanges and Trades. Expert: With the minimum salary in Romania we can buy 20 basic foods 15 times, and in Bulgaria - 8.2 times Montana does not have a sharp increase in products. According to Kamen Avramov, the owner of a food store, there is a change in stock prices. \"In retail sales for quite some time, prices are constant, which is conditioned by reduced consumption.There is also a change in the very way of shopping - people are more and more oriented towards semi-finished products, catering and fast food establishments. Market increases can be taken from wholesale stores. There are identical products of different brands with sensitive price differences. Large producers maintain their main goods at close, normal prices. Increase in profits is sought by placing new products on the market,\" he said.And added that farmers markets are very competitive in retail trade. There is a rise in prices worldwide, according to Assoc. Prof. Ognian Boyukliev from the Institute for Economic Research at BAS. \"There are weaker crops during the business year - from September to September. There were floods in Russia, war in Ukraine continues, these factors influence.There will be a slight rise, but overall the prices will remain at their current levels,\" he predicted. What pensioners can buy with the Easter supplement of 100 levs For their part Assoc. Prof. Shteryo Khjarov, Economic Advisor to BIA, pointed out that the prices of the greenhouse products are decreasing and the import prices are rising. \"The global climate changes have led to major problems worldwide and the prices of the exchanges have jumped. Russia and Ukraine are large producers of dairy supplements.We also have internal reasons for price growth - they are macroeconomic. The administrative increase in income, without growth of GDP and productivity, cannot lead to greater supply, but only to an increase in prices. Low income groups shop mainly dairy products and bread, cucumbers, tomatoes - this creates inflationary prerequisites,\" he said. In his words, total annual inflation will not exceed 3.4%. \"This is a problem for entering the euro area.Prices depend on whether there will be a sustainable government and budget update,\" Kjarov added. More on the topic watch the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}