{"id": 1341, "title": "Ще се повишат ли лихвите по кредитите", "timestamp": "29 май 2024  09:47", "content": "Теглим два пъти повече кредити, отколкото спестяваме. С 11,1% се увеличават депозитите, с 18,6% - кредитите на домакинствата в края на април на годишна база, показват данните на БНБ. Ще има ли повишение на лихвите по кредитите коментира финансистът Левон Хампарцумян в „Твоят ден“ по NOVA NEWS. Той каза, че икономиката е в добро състояние, щом депозитите и кредитите растат. „Това е показател за увереността на хората в банковата система и бъдещите им доходи“, допълни той. Затягане на контрола върху кредитирането: Има ли причина за тревога Експертът посочи, че може да очакваме по-високи лихви от порядъка на от 4% до 7%. Финансистът обясни, че повишаването на лихвения процент е борба с инфлацията. Той допълни, че в еврозоната лихвите се различават. Експерт: Вноската по ипотечен кредит трябва да е до 30% от месечния ни доход Хампарцумян посочи, че не може да се очаква повишение на инфлацията след приемането на еврото в страната. Той каза, че контролът и конкуренцията са това, което държи цените в определени рамки. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Banking", "Interest Rates", "Loans", "Deposits", "Inflation", "Finance"], "language": "bg", "translation": "We draw twice as much credit as we save. With 11.1% increase deposits, by 18.6% - the loans of households at the end of April on an annual basis show the data of BNB. Will there be an increase in interest rates on loans commented Financer Levon Hampartzoumian in your day. He said that the economy is in good condition as deposits and loans grow. This is an indicator of the confidence of the people in the banking system and their future incomes, he added.The expert pointed out that we can expect higher interest rates from the order of 4% to 7%. The financier explained that raising the interest rate is fighting inflation. He added that in the euro area interest rates differ. Expert: The mortgage credit contribution should be up to 30% of our monthly income Hampartzoumian pointed out that an increase in inflation cannot be expected after the adoption of the euro in the country. He said that control and competition are what holds prices within certain frameworks.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}