{"id": 1345, "title": "Спасяване на коралите: Как активисти се борят за опазването им (ВИДЕО)", "timestamp": "28 май 2024  23:04", "content": "В момента светът преживява четвъртото голямо масово избелване на корали за 25 години. И то е най-тежкото досега. Все по-топлите води поставят тези морски екосистеми под заплаха от изчезване. Но не само жегата е виновна. Разказва „Дойче Веле”: Битката за защита на деликатна морска среда е кауза, на която двама египтяни са посветили живота си - активистът Нур Фарид и морският биолог Махмуд Ханафи. „Като учен се интересувам от коралите в цялото Червено море - от залива Акаба на север до далечния юг”, казва Махмуд Ханафи. „Като неправителствена организация, когато нещо се случва, когато хората предизвикват тези проблеми, ние се опитваме да ги поправим и да подтикнем властите да предприемат действия”, казва Нур Фарид. За да разберете наистина какъв е залогът, трябва да се гмурнете под повърхността, където има свят, пълен с чудеса и гъмжащ от живот. Тези, които посмеят да го направят, са възнаградени с изображения и срещи, които не могат да бъдат описани с думи. Някои опитни гмуркачи казват, че това е най-доброто място, което са виждали. Но бреговете на Египет стават все по-пренаселени през последните години, благодарение на разрастващата се туристическа индустрия, както на сушата, така и под водата. А тук има ценни съкровища, които се нуждаят от защита. Кораловите рифове на Египет, както навсякъде по земята, са застрашени от покачващите се температури на водата. Но коралите тук са по-устойчиви на изменението на климата, отколкото на други места, вероятно благодарение на начина, по който се са развили преди години. „Напълно възможно е египетските коралови рифове един ден да бъдат единствените останали в света. Така че тяхното опазване е не само въпрос на национална грижа, но и в интерес на цялото човечество”, казват експерти. Махмуд и Нур са екип от години. Целта им е да защитят египетските корали от многобройните заплахи, особено от голям брой хора. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд.", "keywords": ["Coral bleaching", "coral reefs", "Red Sea", "marine ecosystems", "climate change", "conservation", "Egypt"], "language": "bg", "translation": "At present the world is experiencing the fourth great mass whitening of corals in 25 years. And it is the hardest so far. The warmer waters put these marine ecosystems at risk of extinction. But not only is the heat guilty.As a scientist, I am interested in corals throughout the Red Sea - from the Bay of Aqaba to the north to the far south, says Mahmoud Hanafi.  \"As a non-governmental organization, when something happens when people cause these problems, we try to correct them and urge the authorities to take action. In order to really understand what is at stake, you have to dive under the surface where there is a world full of wonders and teeming with life. Those who dare to do so are rewarded with images and meetings that cannot be described in words. Some experienced divers say that this is the best place they have ever seen.But the shores of Egypt have become increasingly crowded in recent years, thanks to the growing tourism industry, both on land and under water. And here there are valuable treasures that need protection. The coral reefs of Egypt, like all over the earth, are threatened by rising temperatures of water. But corals here are more resistant to climate change than in other places, probably thanks to the way they developed years ago.So their preservation is not only a matter of national concern, but also in the interests of all the people, experts say. Mahmoud and Noor have been a team for years. Their goal is to protect Egyptian corals from the numerous threats, especially from a large number of people. More look at the video. It is part of the broadcast .and Wednesday at 22:30 pm on NOVA NEWS. Do not miss the materials of"}