{"id": 1348, "title": "Световният дълг расте: БВП е малко над 1/3 от него", "timestamp": "28 май 2024  21:25", "content": "Светът има дълг от 315 трилиона долара, който продължава да расте. Това е зашеметяваща сума, съобщава Институтът по международни финанси (IIF), цитиран от Си Ен Би Си и БТА. В тези данни влизат задълженията на правителствата по света, бизнесът и домакинствата. На този фон през настоящата година глобалният брутен вътрешен продукт (БВП) възлиза на 109,5 трилиона долара - малко над една трета от този глобален дълг. Това означава, че ако в момента живеят около 8,1 милиарда човека на планетата, то всеки би дължал около 39 000 долара. Дълговете на домакинствата, включват ипотеки, кредитни карти и студентски дългове. В началото на 2024 г. това перо от световния дълг възлизаше на 59,1 трилиона долара. Бизнес дългът, който корпорациите използват за финансиране на своите операции и растеж, възлиза на 164,5 трилиона долара, като само финансовият сектор съставлява 70,4 трилиона долара от тази сума. И накрая е държавният дълг, който се използва за подпомагане финансирането на обществени услуги и проекти в размер на 91,4 трилиона долара. Около две трети от дължимите 315 трилиона долара произхождат от развити икономики, като САЩ допринасят най-много за тази дългове. Но като цяло съотношението между дълга и БВП в развитите икономики намалява. От друга страна, нововъзникващите икономики имат дълг от 105 трилиона долара. Многото финансови рискове, перспективата за по-силен долар или търговска война може да бъде достатъчна, за да насочи една или няколко държави към фалит, заявяват от института. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: global debt", "international finance", "gdp", "household debt", "business debt", "government debt", "financial risk", "economic risk", "dollar", "trade war", "emerging economies", "developed economies", "US economy"], "language": "bg", "translation": "The world has a debt of 315 trillion dollars that continues to grow. It is a staggering amount, reports the Institute of International Finance (IIF), quoted by CNBC and BTA. These figures include the obligations of governments around the world, businesses and households. On this background this year the global gross domestic product (GDP) amounts to 109.5 trillion dollars - just over one third of this global debt. This means that if there are now about 8.1 billion people living on the planet, everyone would owe about 39,000 dollars.Household debt, including mortgages, credit cards and student debts. At the beginning of 2024, this world debt feather amounted to $59.1 trillion. The business debt that corporations use to finance their operations and growth amounts to $164,5 trillion, with only the financial sector making up $70.4 trillion of that amount. Finally, it is the government debt that is used to support the financing of public services and projects of $91.4 trillion.About two thirds of the $ 315 trillion due come from developed economies, with the US contributing most to this debt. But overall, the ratio between debt and GDP in developed economies is falling. On the other hand, emerging economies have a debt of 105 trillion dollars. The many financial risks, the prospect of a stronger dollar or trade war can be enough to direct one or several countries to bankruptcy, the Institute says. Don't miss the rhythm of the day! Follow us at Google News Showcase."}