{"id": 1349, "title": "Европейци оптимист: Потребителите очакват по-слаба инфлация", "timestamp": "28 май 2024  21:18", "content": "Инфлационните очаквания на потребителите в еврозоната за следващите 12 месеца се понижиха през април за пореден месец до най-ниско ниво от две и половина години насам, показват резултатите от последно проучване на ЕЦБ, които са факт само дни преди Европейската централна банка да започне да понижава рекордно високите си лихви, предаде БНР. Инфлационните очаквания в рамките на следващите 12 месеца се забавиха през април до 2,9% от 3,0% през март, достигайки най-ниското ниво от септември 2021 г. Същевременно средносрочните очаквания на потребителите за инфлацията през следващите три години се понижиха до 2,4% от 2,5% месец по-рано. Въпреки поредното понижение, инфлационните очаквания остават все още над целевото ниво на ЕЦБ за устойчива инфлация от около 2 на сто. Инфлацията в еврозоната се забави през последната година, достигайки 2,4% през март и през април, но сега ЕЦБ очаква тя да се задържи около сегашното си ниво през останалата част от годината, преди дезинфлационният процес да продължи и целта от 2,0% да бъде постигната през 2025 г. По-младите респонденти продължават да отчитат по-ниски инфлационни очаквания от по-възрастните респонденти, въпреки че има сближаване на възприятията за инфлацията между отделните възрастови групи, посочват от регулатора. ЕЦБ се ангажира почти на 100% да започне да понижава основните си лихви на заседанието на 6 юни, като се има предвид значителното забавяне на ръста на цените, но редица централни банкери предупреждават, че не бива да се избързва с второ намаление на ставките, тъй като ценовият натиск все още се усеща и инфлацията все още не се е върнала към целта. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Inflation Rate", "European Central Bank", "Interest Rates", "Consumer Expectations", "Eurozone"], "language": "bg", "translation": "The inflation expectations of eurozone consumers for the next 12 months fell in April to the lowest level of two and a half years, show the results of a latest ECB survey that are only days before the European Central Bank starts to drop its high interest rates record, the BNR reported. Inflation expectations in the next 12 months have slowed in April to 2.9% from 3.0% in March, reaching the lowest level since September 2021. At the same time, the mid-term expectations of consumers for inflation in the next three years have decreased to 2.4% from 2.5% of a month earlier. Despite another decline, inflation expectations remain still above the ECB's target level of sustainable inflation from around 2 per cent. The euro area inflation slowed in the last year, reaching 2.4% in March and April, but now the ECB expects it to remain around its current level in the year before the disinflation process to continue and the target of 2,25% in April.Young respondents continue to take into account lower inflation expectations from older respondents, although there is a convergence of perceptions of inflation between individual age groups, the regulator points out. The ECB is committed almost 100% to lowering its main interest rates at the June 6th meeting, given the significant slowdown in price growth, but a number of central bankers warn that it should not be rushed by a second decrease in rates, as price pressure is still felt and inflation has not yet returned to the target. Don't miss the rhythm of the day! Follow us at Google News Showcase."}