{"id": 1350, "title": "Съветът на Европа: България подобрява работата срещу прането на пари", "timestamp": "28 май 2024  21:07", "content": "България подобрява работата срещу прането на пари и финансирането на тероризма, се посочва в доклад на комисията на Съвета на Европа, заета с оценка на предприетите мерки. Комисията представи днес допълнителен доклад към оценката си от 2022 година, предава кореспондентът на БТА Николай Желязков. Данните показват, че нашата страна постига напредък по 10 от 12 показателя, при които се забелязва подобрение. Същевременно оценката по нито един от показателите не е влошена. България ще остане под наблюдение и нов доклад ще бъде изготвен догодина, става ясно от документа. Докладът отчита, че нашата страна е постигнала подобрения при националното междуинституционално сътрудничество, при мерките по отношение на политиците, при услугите за прехвърляне на пари или стойност, при надзора на чуждестранни дружествени клонове и дъщерни дружества, при осигуряването на прозрачност за действителната собственост на правни субекти, в надзора на финансовите институции и при изготвянето на статистика. В последните две години нашата страна е предприела поредица от стъпки, става ясно от съобщение по този повод. Остават незначителни недостатъци по други препоръки от доклада от 2022 година. От 40-те приложими препоръки, българското законодателство днес е оценено като съвместимо или до голяма степен съвместимо с 27 препоръки и частично - с 13. Няма препоръки, които България да не изпълнява, допълва съобщението. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "money laundering", "terrorist financing", "Council of Europe Committee", "financial institutions", "national interinstitutional cooperation", "transparency"], "language": "bg", "translation": "Bulgaria improves the work against money laundering and terrorist financing, according to a report by the Council of Europe Committee, which is busy evaluating the measures taken.The Commission presented today an additional report on its assessment of 2022, transmitted BTA correspondent Nikolay Zhelyazkov. The data shows that our country is making progress on 10 out of 12 indicators, where improvement is noted. At the same time, the assessment of none of the indicators has deteriorated. Bulgaria will remain under surveillance and a new report will be prepared next year, it becomes clear from the document.The report takes into account that our country has achieved improvements in national interinstitutional cooperation, in measures with regard to politicians, in the transfer of money or value services, in the supervision of foreign company branches and subsidiaries, in ensuring transparency for the actual ownership of legal entities, in the supervision of financial institutions and in the production of statistics. In the last two years, our country has taken a series of steps, it becomes clear from a communication on this occasion. There are minor shortcomings on other recommendations from the 2022 report. Of the 40 applicable recommendations, Bulgarian legislation today has been assessed as compatible or largely compatible with 27 recommendations and partially - with 13. There are no recommendations that Bulgaria does not implement, supplements the communication.Don't miss the beat of the day! Follow us on Google News Showcase."}