{"id": 1352, "title": "До колко градуса достигат температурите в субарктически регион", "timestamp": "28 май 2024  20:33", "content": "На север от Арктическия кръг ледовете се размразяват поради необичайно високите температури. Това отстранява въглеродния диоксид от Земята. Горещото време предизвиква и горски пожари. Дали е възможно да се възстанови мащабната гора, опустошена от огъня в Канада? Там дори земята е била жестоко изгорена от пожара. Вместо вечнозелена гора от черен смърч има само овъглени останки от стволове на дървета. Увреждането на почвата е много по-страшно. Торфените почви са устойчиви на огън, когато са влажни, но когато са сухи, могат да са леснозапалими. Пожарите са естествена част от екосистемата в тази гора. Колко време е нужно за създаването на торфено блато По-голямата част от въглерода се съхранява в дърветата. В тази система 80-90% от въглерода се съхранява в почвата. В тази гора пожарите стават все по-чести и по-мащабни. Температурите достигат до 40 градуса, а това е субарктически регион. Видеото е част от предаването „Проект Бъдеще“ на „Дойче веле“, което се излъчва всяка събота от 21.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: Arctic Circle", "carbon dioxide", "forest fires", "ecosystem", "peat swamp", "climate change", "soil damage", "wildfires", "Canada", "sub-arctic region"], "language": "bg", "translation": "To the north of the Arctic Circle, ice is thawing due to unusually high temperatures, which removes carbon dioxide from the Earth. Hot weather also causes forest fires. Is it possible to restore the large-scale forest devastated by the fire in Canada? There even the earth was fiercely burned by the fire. Instead of an evergreen forest of black spruce there are only charred remains of trunks of trees.The soil damage is much more frightening. Thorphene soils are resistant to fire when moist, but when dry, they can be flammable. Fires are a natural part of the ecosystem in this forest. How long it takes for the creation of peat swamp most of the carbon is stored in the trees. In this system 80-90% of carbon is stored in the soil.In this forest the fires are becoming more frequent and bigger. Temperatures reach up to 40 degrees, and this is a sub-arktic region. The video is part of the broadcast .Project Futures .Don't miss the beat of the day! Follow us on Google News Showcase."}