{"id": 1355, "title": "Таня Андреева: Над 1/3-та от медицинските сестри в страната са над 62-годишни", "timestamp": "28 май 2024  17:39", "content": "„Аз червени линии не мога да поставя. Логично е, когато искаме да бъде приет един закон, да потърсим подкрепа и от други партии. Не говоря за безпринципна подкрепа”. Това заяви кандидатът за депутат д-р Таня Андреева от ПП-ДБ в предаването „Денят на живо” по NOVA NEWS. Като медик тя изтъкна, че условията в Колективния трудов договор (КТД), подписан през 2020 г., все още не са достигнати в много болници. „Медицинските сестри и младите лекари в много болници получават доста по-малко от средната заплата за страната. Средната възраст на медицинските сестри е близка до пенсионната. Над 1/3-та от тях са над 62-годишни. Цялата ни здравна система се крепи на хора в пенсионна и предпенсионна възраст. Ако не направим тази професия привлекателна за младите, много трудно ще успеем да закрепим разпадащото се здравеопазване”, каза Таня Андреева. Помощ по въздуха: Кога медицинският ни хеликоптер ще изпълни първата си мисия Андреева заяви, че подкрепя сключването на нов КТД, който да се спазва. За да има млади хора в здравеопазването, трябват достойно възнаграждение и възможност за кариерно развитие, допълни Андреева. Относно изграждането на частна детска болница тя смята, че частните болници не винаги се решават да лекуват тежки клинични случаи, защото често се надвишава броят на дните, отредени по клинична пътека. Лечението на тежките случаи е скъпоструващо и това води до допълнителни разходи на болницата. „Нека има първо държавна детска болница, която да лекува децата на най-високо ниво и тогава може да си позволим и частна”, допълни Таня Андреева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Nurses", "Healthcare", "Retirees", "Recruitment", "Career Development", "Remuneration", "Private Hospitals", "Public Health System", "Children's Hospital"], "language": "bg", "translation": "It is logical that when we want a law to be adopted, we will seek support from other parties. I am not talking about uninforced support. This is what Dr. Tanya Andreeva of the MP in the program . The day of live . As a medic she pointed out that the conditions in the collective employment contract (CCD), signed in 2020, have not yet been reached in many hospitals.The average age of nurses is close to retirement. Over 1/3 of them are over 62 years old. Our entire health system is based on people in retirement and pre-retirement age. If we do not make this profession attractive to the young, it will be very difficult to secure the decaying health care.Air assistance: When our medical helicopter will carry out its first mission Andreeva said she supports the conclusion of a new CTD to be respected. In order to have young people in healthcare, we need a decent remuneration and opportunity for career development, Andreeva added. Regarding the construction of a private children's hospital, she believes that private hospitals are not always decided to treat severe clinical cases because often exceed the number of days assigned on a clinical path. Treatment of serious cases is costly and this leads to additional costs of the hospital. Let there be first a state children's hospital to treat children at the highest level and then we can afford a private one, added Tanya Andreeva.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}