{"id": 1358, "title": "Има ли възможни сценарии за бъдещото управление на страната", "timestamp": "28 май 2024  12:19", "content": "Предизборната кампания и възможните сценарии за управление на страната коментираха журналистът Асен Генов и пиар експертът Нидал Алгафари в „Твоят ден“ по NOVA NEWS. „Има усещане за безнадеждност, кампанията не е оптимистична“, каза Генов и допълни, че вече се говори за още едни предсрочни избори. Той смята, не е редно политическите партньори са де търсят след изборите. Генов допълни, че бъдещите коалиции трябва да се обсъждат публично преди това. Как български доброволци от цял свят помагат на евроизборите (ВИДЕО) Алгафари е на мнение, че кампанията върви лежерно и е време партиите „да започнат да се разбират как ще се направи правителство“. Той смята, че в момента вървят преговори за бъдещо правителство след изборите. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Politics", "Election Campaign", "Governance", "Political Partners", "Early Elections", "Coalitions", "European Elections"], "language": "bg", "translation": "The election campaign and possible scenarios for the country's governance commented journalist Asen Genov and PR expert Nidal Algafari in your day and NOVA NEWS.  \"There is a sense of hopelessness, the campaign is not optimistic, said Genov and added that there are already talking about another early elections. He believes it is wrong for political partners to look after the elections. Genov added that future coalitions should be discussed publicly before that. How Bulgarian volunteers from around the world help the European elections (VIDE) Algafari is of the opinion that the campaign is going legit and it is time for the parties to begin to understand how a government will be made.He believes that negotiations are under way for a future government after the elections. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}