{"id": 1359, "title": "2000 души ще бъдат заети с компютърната обработка на изборите", "timestamp": "28 май 2024  12:06", "content": "Фирмата „Информационно обслужване” е наела 2000 души, за да се справи с компютърната обработка на гласовете за вота 2 в 1 на 9 юни. 100 от тях ще броят на място в Централната избирателна комисия. ЦИК: В чужбина с 94 машини ще се гласува и за двата вота, а със 151 - само за НС Предварителната им сметка е, че ще трябва да се обработят три пъти повече данни спрямо предишните избори. Забавяне се очаква заради това, че сега кандидатите са повече заради двата типа гласуване. Въпреки това, от „Информационно обслужване” са оптимисти, че ще се справят в срок. Според директора на „Информационно обслужване” Ивайло Филипов наети в компанията са около 2000 души. „Те ще бъдат заети с компютърната обработка. В ЦИК на една смяна ще бъдат по 100 оператора, така че очакваме да се справим с огромното количество информация”, посочи той. Общини спешно поръчват изборни урни По думите му за евроизборите кандидатската листа е една и съща за всички РИК. „Това означава, че от близо 12 000 секции, от които около 9500 са с машини, в протоколите ще има два раздела - за хартиен и машинен вот”, обясни Филипов. Той уточни, че от листите за народни представители различните области излъчват различен брой депутати. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Data processing", "Voting systems", "Central Election Commission", "Computer processing", "Elections", "Voter turnout", "Ballot boxes", "Voting machines", "European elections", "Political campaigns"], "language": "bg", "translation": "The company will be employed by 2000 people in order to deal with the computer processing of votes for the vote 2 at 1 on 9 June. 100 of them will count in place in the Central Election Commission. CEC: Across the country with 94 machines will be voted for both votes and 151 - only for the NSA's preliminary account is that they will have to process three times more data compared to the previous elections. A delay is expected because now the candidates are more because of both voting types. However, from the request services are optimistic that they will be able to manage within a term.According to the director of the company Ivaylo Filipov employed in the company are about 2,000 people. They will be busy with the computer processing. In the CEC on one shift will be 100 operators, so we expect to deal with the huge amount of information. Municipals urgently order ballot boxes According to his words for the European elections the candidate list is the same for all RIK. This means that from nearly 12 000 sections, of which around 9500 are with machines, there will be two sections in the protocols - for paper and machine votes, explained Filipov.He explained that from the lists for MPs different districts broadcast different number of MPs. Don't miss the rhythm of the day! Follow us at Google News Showcase."}