{"id": 1361, "title": "Алина Добрева: България е най-големият нетен получател на средства в ЕС", "timestamp": "28 май 2024  10:42", "content": "България е най-големият нетен получател на евросредства в Съюза. Проблемът е как се използват. Първият ми приоритет е подобряване на процедурите за контрола им. Един от начините е чрез резултатно ориентирано бюджетиране, а не просто счетоводно отчитане. Това каза в студиото на „Твоят ден” Алина Добрева, кандидат за евродепутат от ПП-ДБ. Вяра Тодева: Трябва да се промени институтът на придобивната давност „Ще доведе до това гражданите да усетят ползата от европейските средства - да не се замеряме с цифри, а да търсим резултати. Протестът на земеделците се манипулира политически, а близо 1/3 от евробюджета е насочена към техния сектор. Промяната може да дойде от реформа на бюджета, особено ако искаме ЕС да се разширява. А що се отнася до Украйна, вече се правят изчисления как нейното членство би повлияло на бюджета, все пак е голяма държава”, заяви Добрева. Тя разказа, че от девет години работи в Европарламента. „Аз съм експерт в Изследователския център. Боравя с бюджета и чрез анализи подпомагам партиите в тяхната работа. Аз съм от учредителите на „Да, България”, смятам, че ще съм най-полезна в ЕП”, посочи Добрева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["European Union", "EU funds", "Bulgaria", "budgeting", "accounting", "Institute of Acquisition", "agricultural sector", "Ukrainian membership"], "language": "bg", "translation": "Bulgaria is the largest net recipient of EU funds. The problem is how they are used. My first priority is improving the procedures for their control. One way is through effective budgeting and not just accounting. This is what Alina Dobreva, a candidate for MEP from PP-DB, said in the studio of your day.Faith Todeva: We need to change the Institute of Acquisition. The Institute of Acquisition will lead citizens to feel the benefits of European funds - not to throw numbers at each other, but to look for results. The protest of farmers is manipulated politically, and about 1/3 of the European budget is aimed at their sector. The change can come from reforming the budget, especially if we want the EU to expand. And as far as Ukraine is concerned, calculations are already being made how its membership would influence the budget, yet it is a large state, said Dobreva. She told that she has been working in the European Parliament for nine years.I am an expert at the Research Center. I deal with the budget and through analysis I support the parties in their work. I am one of the founders of the Research Center. I think I will be the most useful in the EP. Dobreva pointed out. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}