{"id": 1362, "title": "Ген. Попов: Украйна има право да обстрелва руски военни обекти след като Москва удря цивилни цели от своя територия", "timestamp": "28 май 2024  10:05", "content": "Предоставеното на Киев оръжие принадлежи на украинците и те решават. В този смисъл декларацията, която позволява използването му срещу военни обекти в Русия, е правилно решение, но няма задължителен характер. Украйна има право да се защитава след като Русия стреля по цивилни цели от своята територия. Това каза в студиото на \"Твоят ден\" бившият началник на отбраната ген. Константин Попов. Форумът на НАТО позволи на Украйна да използва предоставените ѝ оръжия за удари по руски военни цели \"Дълбочината, на която са влезли руските окупатори, не е голяма. Москва използва своите средства да унищожава градове, села и да убива цивилни хора до западните граници на Украйна от собствената си територия. Затова не разбирам защо т.нар. \"миролюбци\" не протестират срещу Северна Корея и Иран, които предоставят оръжия на Русия и тя ги използва срещу цивилни цели. Става дума за мащабен въоръжен конфликт. Путин води война срещу \"лошия\" Запад, въпреки че продължава да го определя като специална операция. Киев само се защитава от непредизвиканата агресия на Кремъл, затова е подпомаган\", коментира той. Генералът призова президента Радев да не търси ефекта на думите, а да се съсредоточи върху действията си. \"Той познава ужаса на войната повече от други хора, прав е, че трябва да търсим мира. Обаче ако само с дипломатически средства решаваме въоръжен конфликт, то тогава може да се стигне до абсурда да няма нужда от армия. Затова внимателно да се изговарят думите от хората на много високи позиции. За да има конфликт НАТО-Русия, трябва да има войски на алианса в Украйна. За такива действия няма планове и това ясно бе изяснено\", обясни ген. Попов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Russia", "Ukraine", "war", "military targets", "NATO", "Russia-Ukraine conflict", "defense", "peace"], "language": "bg", "translation": "The weapons provided to Kiev belong to the Ukrainians and they decide. In this sense, the declaration that allows its use against military objects in Russia is a correct solution, but it is not binding. Ukraine has the right to defend itself after Russia shoots civilian targets from its territory. This is what the former Chief of Defense General Konstantin Popov said in the studio of \"Your Day.\"The NATO Forum allowed Ukraine to use its weapons to strike Russian military targets \"The depth to which Russian occupiers have entered is not great. Moscow uses its means to destroy cities, villages and kill civilians to the western borders of Ukraine from its own territory. Therefore, I do not understand why so-called \"peacemakers\" do not protest against North Korea and Iran, which provide weapons to Russia and it uses them against civilian targets.Putin is fighting a war against the \"bad\" West, although he continues to define it as a special operation. Kiev is only defending itself against the unprovoked aggression of the Kremlin, that is why he is supported, he said. The General urged President Radev not to look for the effect of the words, but to focus on his actions. \"He knows the horror of war more than other people, he is right that we should seek peace. However, if only through diplomatic means we solve an armed conflict, then it can come to the absurd need of an army.For NATO-Russia to have a conflict, there must be troops of the Alliance in Ukraine. There are no plans for such actions and this was clearly clarified,\" explained General Popov.Don't miss the beat of the day! Follow us on Google News Showcase."}