{"id": 1363, "title": "Войната по пътищата: Ще бъдат ли ефективни предложенията за законодателни промени", "timestamp": "28 май 2024  09:44", "content": "Прокуратурата предложи промени в Закона за движение по пътищата. Едното от тях е шофьор, причинил смърт на пътя, да бъде задържан под стража до 8 месеца, а не както досега - 2. Другото - по неотложност да се вземат проби за алкохол и наркотици на шофьорите, дори ако смъртта е причинена по непредпазливост. Предложения за промени: Проби за алкохол и наркотици по неотложност при смърт на пътя Петя Иванова от сдружение \"Ангели на пътя\" смята, че трябва възможно повече хора да прочетат писмата на близки на загинали при катастрофи. \"Повечето от децата, загинали на пътя, са агонизирали. Единственото решение за джигитите е доживотен затвор. Съдебната система е тромава, нашите деца нямат права. Как да обясним на родителите на загинали при пътни инциденти, че докато децата им са погребвани, убийците им са вкъщи или изобщо не са задържани? Когато има три пъти превишена скорост, трябва да се отнемат автомобили. При отказ от даване на проба, да се взема най-тежката мярка, а когато се извърши убийство на пътя под влияние на алкохол или наркотици, да се води умишлено\", коментира тя. От своя страна Петър Вутов, зам.-председател на Асоциацията за квалификация на автомобилистите в България, смята, че всяка една строга мярка има ефект. \"Подели сме инициатива за по-различни уроци по пътна безопасност - чрез филми, които показват опасността. Може би трябва на самите курсисти и на системните нарушители да се показват дела за произшествия на пътя, за да се почувстват на мястото на пострадалите. Обучението на шофьори, както и изпитите, следва да са безкомпромисни\", категоричен е той. \"Стоп на беззаконието на пътищата\": Протест блокира центъра на София (КАРТА) Промените в Закона за движение по пътищата са направени несръчно от некомпетентни хора, смята адвокат Людмил Рангелов. \"Те не доведоха до резултат, но това е дълъг процес. При такова ниво на мислене, морал и социална отговорност, няма как да е иначе. По-високите санкции не бива да са единствената промяна. Задържането под стража има за цел да осигури протичане на наказателния процес, то не решава проблемите на крайния съдебен акт. Осеммесечното задържане под стража, ако се прилага, няма да е достатъчно, за да завърши досъдебното производство, лицето в един момент ще бъде освободено. Големият проблем е във възпитанието на обществото и отношението към правилата. Колкото и да завишават санкциите, колкото по-малко хората се съобразявт един с друг, нищо няма да се промени, високата санкция не решава казуса с престъпността\", посочи той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Law_and_Order", "Road_Safety", "Traffic_Violations", "Criminal_Justice", "Vehicle_Control", "Motorist_Education", "Public_Safety", "Justice_System_Reform"], "language": "bg", "translation": "The prosecution has proposed amendments to the Law on Road Traffic. One of them is a driver who caused death on the road to be detained for up to 8 months and not as before - 2. The other - the urgency to take samples for alcohol and drugs of drivers, even if death was caused by recklessness. Proposals for changes: Drinking and Drugs Emergency Trials on the Road Petya Ivanova from the Association \"Angels on the Road\" believes that more people should probably read the letters of relatives of victims of accidents. \"Most of the children who died on the road have been agonized.The only solution for the jigs is life imprisonment. The judicial system is clumsy, our children have no rights. How do we explain to the parents of the victims in traffic accidents that while their children are buried, their killers are at home or are not detained at all? When there are three times speeding, cars should be taken away. In refusing to give a sample, to take the toughest measure and when killing the road under the influence of alcohol or drugs, to be conducted intentionally,\" she said. On her part Petar Vutov, Vice-President of the Association for the qualification of motorists in Bulgaria, believes that every strict measure has an effect.\"We have taken an initiative for different road safety lessons - through films that show danger. Perhaps it is necessary for the students themselves and the systematic offenders to show the cases of accidents on the road to feel at the scene of the victims. The training of drivers, as well as the examinations, should be uncompromising,\" he said. \"Stop the lawlessness of the roads: Protest blocks the center of Sofia (CARTA) The changes in the Road Traffic Act are made indecently by incompetent people, says lawyer Ludmil Rangelov. \"They did not result, but this is a long process.With such a level of thinking, morality and social responsibility, it can't be otherwise. The higher sanctions should not be the only change. Keeping in custody is designed to ensure the course of the criminal trial, it does not solve the problems of the final judicial act. Eight months of detention, if applied, will not be enough to complete pre-trial proceedings, the person will be released at one point.No matter how much the sanctions increase, the less people think of each other, nothing will change, the high penalty does not solve the case of crime,\" he said. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}