{"id": 1364, "title": "Каква организация на движението е предвидена по време на ремонта на \"Дунав мост\" при Русе", "timestamp": "28 май 2024  09:24", "content": "През юни започва основен ремонт на „Дунав мост“ в българската му част. В началото на туристическия сезон по традиция се очаква хиляди румънци да тръгнат към българските и гръцките курорти, като предпочитат да преминават през граничния пункт „Дунав мост“ при Русе. В същото време и тежкотоварният трафик не намалява. Започва ремонт на \"Дунав мост\" при Русе Румънската страна е потвърдила, че утре на заседание на техния Министерски съвет ще вземат окончателно решение за пускане на гранично-контролния пункт за ферибота между Русе и Гюргево. Откриването на новата фериботна линия е един от елементите за облекчаване на тежкотоварния трафик през „Дунав мост”, преди основния ремонт на съоръжението. Очаква се строителните дейности да започнат в края на юни и да продължат две години. България ще ремонтира основно 1100 метра от „Дунав мост” с близо 45 милиона лева. С началото на туристическия сезон, когато хиляди румънци пътуват към българските курорти, не се очаква пълно затваряне на „Дунав мост”. Движението ще се организира само в една лента и поетапно. Областният управител на Русе Драгомир Драганов припомни, че фериботът е спрян през 2010 г. „Очаква се в края на юни, началото на юли този пункт да заработи от страна на Румъния“, допълни той. „Няма да се затваря целият участък на моста. Трябва да се облекчи пропускателната способност на митническите бюра от двете страни, за да може по-бързо да преминават проверките на товарните автомобили. Затова искаме да бъде пуснат този ферибот в действие, за да може да облекчи част от този трафик, като се има предвид, че около 250 товарни камиона могат да минат с този ферибот, когато бъде пуснат”, каза Драганов. Изпълнителният директор на „Пристанищен комплекс“ – Русе Ивайло Башалов посочи, че трябва да бъдат пуснати два ферибота, които да извършват по минимум 6 курса на денонощие. Той посочи, че проблем е тежкотоварният трафик, но изрази надежда, че казусът ще бъде решен. „Два ферибота, по предварителни договорки. Ще бъдат извършвани по три курса от двата превозвача. По 32 тира максимум могат да приемат. При необходимост може да се мине на денонощен режим на работа”, допълни Башалов. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Infrastructure", "Transportation", "Bulgaria", "Romania", "Danube Bridge", "Ferry", "Border Control", "Traffic Relief", "Construction", "Renovation", "Tourism"], "language": "bg", "translation": "In June, a major renovation of the Danube Bridge begins in its Bulgarian part. At the beginning of the tourist season it is traditionally expected that thousands of Romanians will head to the Bulgarian and Greek resorts, prefering to pass through the border crossing at Ruse. At the same time, the traffic is not decreasing. At the beginning of the Danube Bridge in Ruse the Romanian side has confirmed that tomorrow at a meeting of their Council of Ministers will make a final decision to launch the border control post for the ferry between Ruse and Gyurgivo. The opening of the new ferry line is one of the elements for the relief of the traffic through the Danube Bridge, before the main repair of the facility.Construction activities are expected to begin at the end of June and last for two years. Bulgaria will basically renovate 1100 meters from the Danube bridge with nearly 45 million leva. With the beginning of the tourist season, when thousands of Romanians travel to the Bulgarian resorts, the full closing of the Danube bridge is not expected. The movement will be organized in just one lane and gradually. The regional governor of Ruse Dragomir Draganov recalled that the ferry was stopped in 2010.It is expected at the end of June, the beginning of July that this post will be operational by Romania. The whole section of the bridge will not be closed. It is expected that the customs offices on both sides will be relieved so that they can pass the checks on the trucks more quickly. Therefore we want this ferry to be put into operation so that it can relieve part of this traffic, given that about 250 trucks can pass by this ferry when it is launched, Draganov said.He pointed out that the problem is heavy traffic, but expressed hope that the case will be solved. The two ferry, according to preliminary arrangements. Three courses of the two carriers will be carried out. At the maximum 32 typs can be accepted. If necessary, can be passed on to 24-hour work mode .More on the topic watch the video. Do not miss the beat of the day! Follow us on Google News Showcase."}