{"id": 1371, "title": "Проф. Георги Попов: 80% от невропсихичните заболявания при децата са от кърлежопредавани болести", "timestamp": "27 май 2024  18:03", "content": "„Кърлежите са особено опасни за малките деца, те ги хапят по главата, по шията и предизвикват тежки увреждания, включително невропсихически. Около 80% от невропсихичните заболявания при децата се дължат на кърлежопредавани болести”. Това заяви проф. Георги Попов, завеждащ инфекциозна клиника. Той изброи заболявания като депресия, аутизъм, включително биполярни разстройства, както и склонност към самоубийство при се дължат на кърлежопреносими заболявания. „Самоубийството е на четвърто място сред причините за смъртност при децата”, каза проф. Попов. Бум на кърлежи в Пловдив, двама души са в инфекциозна клиника По думите му има увеличение на случаите на лаймска болест. „Това е циклично заболяване, което се разпространява в пролетно-летните месеци и през септември-октомври. Това се дължи на развитието на кърлежите. Птиците могат да донесат лаймска болест”, допълни проф. Попов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Lyme Disease", "Tick-Borne Diseases", "Neuropsychiatric Disorders", "Autism", "Depression", "Bipolar Disorder", "Suicidal Behavior", "Ticks", "Lyme Disease Outbreak"], "language": "bg", "translation": "The church is particularly dangerous for young children, they bite them on the head, the neck and cause severe damage, including neuropsychic. About 80% of the neuropsychiatric diseases in children are due to ticked-off diseases. This is what Prof. Georgi Popov, the head of the hospital, said. He listed diseases such as depression, autism, including bipolar disorders, as well as suicidal behaviour in due to tick-like diseases.In his words there is an increase in cases of Lyme disease. This is a cyclic disease that spreads in spring-summer months and in September-October. This is due to the development of ticks.The birds can bring a Lyme disease, added Prof. Popov. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}