{"id": 1376, "title": "Волгин: Не съм партиен член на „Възраждане”, на този етап не обмислям такава стъпка", "timestamp": "27 май 2024  11:09", "content": "Както и да се развият събитията, ще продължа да информирам хората за нещата, които се случват в Европейския парламент. Това каза кандидатът за евродепутат от „Възраждане“ Петър Волгин в „Твоят ден” по NOVA NEWS. „Не съм партиен член на „Възраждане“ и на този етап не обмислям такава стъпка”, уточни той. И посочи, че приоритет на партията за работата на Европейския парламент е да бъде предотвратена възможността за отпадане правото на вето на всяка отделна държава при взимане на решения в ЕС. Алексова: Трябва да се защитава българският интерес, а не да се предоговаря членството в ЕС Той заяви, че „без значение какви решения ще вземе НАТО, България трябва да стои в собствената си територия”. Като друг приоритет Волгин очерта борбата за свободата на словото в Европейския съюз и настоящите опити тя да бъде ограничавана. Кандидатът на „Възраждане“ коментира и т.нар. „дела-шамари” срещу медиите. Според него темата е важна и срещу тях трябва да се предприемат активни действия. По темата за Закона за чуждестранните агенти, приет в Русия и Грузия, Волгин посочи, че първообразът е написан в САЩ. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["European Parliament", "MEP", "Renaissance party", "veto right", "EU membership", "NATO", "freedom of speech", "media restrictions", "Foreign Agents Act", "Russia", "Georgia"], "language": "bg", "translation": "However the events develop, I will continue to inform people about the things that are happening in the European Parliament. This is what the candidate for the MEP from the Renaissance (Renaissance) Petar Volgin said in your day. I am not a party member of the Renaissance (Renaissance) and at this stage I am not considering such a step, he said. And pointed out that the priority of the party for the European Parliament's work is to prevent the possibility of dropping the right of veto in each individual country when making decisions in the EU. Alexova: Bulgarian interest should be protected, not to renegotiate EU membership He said that no matter what decisions NATO will take, Bulgaria should stand in its own territory.As another priority, Volgin outlined the fight for freedom of speech in the European Union and the current attempts to restrict it. The candidate of the Renaissance.Volgin commented also on the so-called \"Slaps\" against the media. According to him the topic is important and should be taken active action against them. On the topic of the Foreign Agents Act adopted in Russia and Georgia, Volgin pointed out that the first character was written in the US.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}