{"id": 1377, "title": "Какви послания отправи Столтенберг на Парламентарната асамблея на НАТО в България", "timestamp": "27 май 2024  10:41", "content": "Речта на главния секретар на НАТО Йенс Столтенберг и Парламентарната асамблея на военния алианс, която се провежда в България - тези теми коментираха военният експерт проф. Румен Кънчев и бившият министър на отбраната Ангел Найденов в \"Твоят ден\" по NOVA NEWS. Кънчев подчерта, че НАТО е изключителен военен съюз, който заедно със своите съюзници от Азиатско-тихоокеанския регион произвеждат 55-57% от целия брутен продукт на планетата. Той коментира и вероятността да бъде отменена забраната за използване на оръжия от Запада за атака на руските територии. „Трябва да се помисли по този въпрос. Американците внимават много, защото не искат да се допусне ескалация, но те са съгласни. Все пак в НАТО всички решения се взимат с пълен консенсус. Вероятно този въпрос ще се реши на срещата във Вашингтон“, каза Кънчев. Столтенберг: Живеем в един по-опасен свят и НАТО трябва да реагира на тази трудна за сигурността обстановка По темата за сигурността в Черно море той посочи, че регионът е стратегически значимо пространство за отбраната на НАТО. Найденов заяви, че за България е важна сигурността в Черно море, тъй като то може да бъде арена на пряк конфликт между НАТО и Русия. Той смята още, че отпадането на забраната за използване на западни оръжия е тема, която вече е повдигната във Великобритания, Франция и САЩ, но има категорично несъгласие от страна на Германия и Италия. По тази причина Найденов е скептичен, че ограниченията ще отпаднат. Целия разговор гледайте във видеото. ВСИЧКО ЗА ПАРЛАМЕНТАРНАТА АСАМБЛЕЯ НА НАТО В СОФИЯ ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["NATO", "Military Alliance", "Bulgaria", "Jens Stoltenberg", "Rumen Kanchev", "Angel Naydenov", "Security", "Black Sea", "Russia", "Western weapons", "Washington meeting", "Germany", "Italy"], "language": "bg", "translation": "The speech of NATO Secretary General Jens Stoltenberg and the Parliamentary Assembly of the Military Alliance, which is held in Bulgaria - these topics commented the military expert Prof. Rumen Kanchev and former Defence Minister Angel Naydenov in \"Your day\" under NOVA NEWS. Kanchev stressed that NATO is an exclusive military union, which together with its allies from the Asian-Pacific region produce 55-57% of the entire gross product on the planet. He also commented that the possibility of lifting the ban on the use of weapons from the West for attack on Russian territories should be considered.The Americans are very careful because they do not want to allow escalation, but they agree. However, in NATO all decisions are made with full consensus. Probably this issue will be resolved at the meeting in Washington. Kanchev said. Stoltenberg: We live in a more dangerous world and NATO should react to this difficult security environment On the topic of security in the Black Sea he pointed out that the region is a strategically significant space for NATO defence. Naydenov said that for Bulgaria security in the Black Sea is important, as it can be an arena of direct conflict between NATO and Russia.He also believes that dropping the ban on the use of Western weapons is a topic that has already been raised in the UK, France and the United States, but there is a strong disagreement on the part of Germany and Italy. For this reason Naydenov is skeptical that the restrictions will be dropped. The entire conversation look in the video. ALL ABOUT NATO'S PARLIAMENT ASAMBLE IN SOFIA Read HERE Don't miss the rhythm of the day! Follow us at Google News Showcase."}