{"id": 1378, "title": "Алексова: Трябва да се защитава българският интерес, а не да се предоговаря членството в ЕС", "timestamp": "27 май 2024  10:37", "content": "България измина дълъг път към Евросъюза, предоговаряне на членството ни е невъзможно, трябва да се разговаря с всички. В рамките на договорите ни можем да защитим интересите си. Не трябва да мислим как да проверим правилата, а как да се възползваме от тях, така че да отстояваме приоритетите на страната. Това заяви в ефира на \"Твоят ден\" Гергана Алексова - кандидат за евродепутат от БСП. Проданов: България може да инициира среща между ЕС, Украйна и Русия за постигане на мир Според нея Зелената сделка може да бъде предоговорена. \"Въглищните райони у нас трябва да бъдат икономически зони с нулев данък, за да може да се привлече и друг бизнес. Това може да стане с регламент на ЕС. Само в Германия, в област Рур, има подобни въглищни централи, но те не ги затварят. Нашите също трябва да могат да останат в микса, например, да се използват като вид акумулатори. Някои работници просто ще трябва да се преквалифицират. Друг важен приоритет е пълноправното ни приемане в Шенген, евродепутатите имат голяма роля в убеждаването това да се случи. Чрез транспортен коридор \"Три морета\" - Балтийско, Черно и Средиземно, може да се подобри комуникацията с другите държави членки\", коментира тя. Алексова е магистър по право на ЕС, дълги години е работила в железопътния сектор. \"Достойното място на България в алианса е моята тема. Евродепутатите можеха да се справят много по-добре. Те участват в законодателните инициативи и европейските закони. Българските интереси трябва да заемат водещо място. Искаме връщане на ЕС на гражданите\", посочи още тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "EU", "membership", "renegotiation", "MEP", "BSP", "coal regions", "Schengen", "Three Seas", "railway", "European law", "EU citizens", "alliance", "legislative initiatives"], "language": "bg", "translation": "Bulgaria has come a long way to the EU, to renegotiate our membership is impossible, to talk to everyone. Within the framework of our contracts we can protect our interests. We should not think about how to check the rules, but how to take advantage of them so that we can defend the country's priorities. This said on the air of \"Your Day\" Gergana Alexova - a candidate for a MEP from BSP. Prodanov: Bulgaria can initiate a meeting between the EU, Ukraine and Russia to achieve peace According to her, the Green deal can be renegotiated.\"The coal regions in Bulgaria must be zero-tax zones in order to attract another business. This can happen with an EU regulation. Only in Germany, in the Rour region, there are similar coal plants, but they do not close them. Ours should also be able to remain in the mix, for example, to be used as a type of battery. Some workers will just have to requalify themselves.Another important priority is our full acceptance in Schengen, MEPs have a great role in convincing this to happen. Through the Transport Corridor \"Three Seas\" - Baltic, Black and Mediterranean, communication with other Member States can be improved,\" she commented. Alexova is a Master of EU Law, has worked in the railway sector for many years. \"The worthy place of Bulgaria in the Alliance is my topic. MEPs could do much better.They participate in legislative initiatives and European laws. Bulgarian interests should take a leading place. We want the EU back to the citizens,\" she said. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}