{"id": 1380, "title": "Анчев: Парламентарната асамблея на НАТО се провежда в България, защото Югоизточният фланг е от изключителна важност за сигурността на Европа", "timestamp": "27 май 2024  09:15", "content": "Парламентарната асамблея на НАТО се провежда в България, тъй като Югоизточният фланг е от изключителна важност за сигурността на Европа. България има ключова роля в ареала на Западните Балкани. Това заяви съпредседателят на Атлантическия съвет на България Иван Анчев в „Твоят ден“ по NOVA NEWS. Столтенберг ще участва в Парламентарната асамблея на НАТО в София Той е на мнение, че следващата точка на дестабилизация в тази част на континента ще бъде Босна и Херцеговина. Анчев каза, че босненското общество е нехомогенно като етнос, а босненските сърби имат силни връзки с Белград и Москва. Експертът коментира и визитата на президента Румен Радев в Унгария и Швейцария по време на Асамблеята на НАТО. „Това е ясна демонстрация - той не желае да бъде в България по време на провеждането на толкова важна среща. Причините знае самият той“, каза той. По негови думи Радев не би могъл да прави своите изказвания пред толкова много хора по време на форума. Главчев: Членството ни в НАТО е цивилизационен избор и гаранция за сигурност Анчев определи речта на премиера Димитър Главчев като изключително силна. „Тя дава насоки за бъдещи действия, които България отдавна трябваше да предприеме“, посочи експертът. По негови думи речта на премиера ще стане част от хибридните атаки към нашата страна. Той е на мнение, че отбранителните способности на Балканите трябва да бъдат увеличени. Целия разговор гледайте във видеото. ВСИЧКО ЗА ПАРЛАМЕНТАРНАТА АСАМБЛЕЯ НА НАТО В СОФИЯ ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Balkans", "NATO", "Bulgaria", "Sofia", "Security", "Europe", "Western Balkans", "Bosnia and Herzegovina", "Hungary", "Switzerland", "Rumen Radev", "Dimitar Glauchev", "NATO Parliamentary Assembly", "Atlantic Council"], "language": "bg", "translation": "The NATO Parliamentary Assembly is held in Bulgaria, as the South East flank is of great importance for Europe's security. Bulgaria has a key role in the Western Balkans area. This is what the co-chair of the Atlantic Council of Bulgaria Ivan Anchev said in  \"Your day\" at NOVA NEWS. Stoltenberg will participate in the NATO Parliamentary Assembly in Sofia He is of the opinion that the next point of destabilization in this part of the continent will be Bosnia and Herzegovina. Anchev said that Bosnian society is non-homogenic as an ethnos, while Bosnian Serbs have strong ties with Belgrade and Moscow.The expert also commented on President Rumen Radev's visit to Hungary and Switzerland during the NATO Assembly. This is a clear demonstration - he does not want to be in Bulgaria during such an important meeting. The reasons he knows himself, he said. In his words Radev could not make his speeches to so many people during the forum. Glauchev: Our membership in NATO is a civilization choice and security guarantee Anchev described the speech of Prime Minister Dimitar Glauchev as extremely strong.In his words, the Prime Minister's speech will become part of the hybrid attacks to our country.He is of the opinion that the defense capabilities in the Balkans should be increased.All the conversation look in the video.EVERYTHING ABOUT NATO'S AMBLEY IN SOPHIA Read HERE Don't miss the rhythm of the day! Follow us at Google News Showcase."}