{"id": 1383, "title": "Желязков: Основният опонент на ГЕРБ-СДС е „Продължаваме Промяната - Демократична България”", "timestamp": "25 май 2024  18:49", "content": "Тази седмица ГЕРБ-СДС представиха управленската си програма. Как виждат от коалицията конфигурацията на следващото правителство разговор с водачът на листата за европейските избори Росен Желязков. „Основният опонент на ГЕРБ-СДС е „Продължаваме Промяната”. Разбира се, в коалиция с „Демократична България”, те не бива да бъдат изключени. Те заедно с ДСБ и „Да, България” са доста по-системни. Още повече, че ДСБ е част от Европейската народна партия. Така, че ние принадлежим в едно политическо семейство”, каза Желязков. Богданов за изтеклите записи: Манипулативни компромати, които целят да обезкуражат българския гласоподавател „Политическата отговорност и нашият ангажимент , ако спечелим изборите убедително, е да търсим отговорно управление, с ясна електорална тежест на представените в парламента политически партии”, посочи той. Желязков уточни, че не може да каже каква би била възможната коалиционна формула в следващия парламент. „Ако се доверяваме на социологията, която предвещава същия профил в 50-ото Народно събрание, тогава разговори ще се водят с тези политически сили, с които имаме еднаква визия”, допълни водачът на листата за европейските избори. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "GERB-SDZ", "DSB", "European People's Party", "Rosen Zhelyazkov", "Bulgarian politics", "EU politics", "election strategy", "coalition government", "political responsibility", "electoral burden"], "language": "bg", "translation": "This week GERB-SDZ presented their management program. How they see from the coalition the configuration of the next government a conversation with the leader of the list for the European elections Rosen Zhelyazkov.Moreover, the DSB is part of the European People's Party. So we belong to a political family. Zhelyazkov said for the leaked recordings: Manipulative compromises that aim to discourage the Bulgarian voters. The political responsibility and our commitment, if we win the elections convincingly, is to seek responsible management, with a clear electoral burden on the political parties represented in parliament, he said. Zhelyazkov specified that he could not say what would be the possible coalition formula in the next parliament.  \"If we trust the sociology, which presupposes the same profile in the 50th National Assembly, then talks will be conducted with these political forces with which we have the same vision, added the leader of the list for the European elections.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}