{"id": 1385, "title": "Костадинов: Трябва да покажем на българските граждани, че ЕС не е равноправна организация", "timestamp": "25 май 2024  17:57", "content": "В рамките на предизборната кампания лидерите на партиите, които имат шанс да прескочат 4-процентната бариера, взимат участие в предаването „Офанзива с Любо Огнянов”. Има възможност за две лидерски интервюта – за европейските и за националните избори. Решението дали лидерите да приемат и двете покани е на партийните централи. Станислав Стоянов: За нас е важно да получим сериозно представителство в ЕП Лидерът на „Възраждане” Костадин Костадинов избра да говори за изборите за Европейски парламент. Според него двата вота са свързани в уникална комбинация. „Важни са, защото приоритетите, които имаме в националната кампания, водят и към Европейския парламент”, допълни той. „Трябва да направим необходимото, защото трябва да покажем на българските граждани, че Европейският съюз в момента не е равноправна организация. Тоест организация, в която всички имат еднакви права. А по-скоро организация, в която доминират няколко държави за сметка на другите”, заяви Костадинов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Elections", "Bulgaria", "European Parliament", "National Elections", "Party Politics"], "language": "bg", "translation": "During the election campaign, the leaders of the parties who have a chance to jump the 4-percent barrier take part in the handoff with Ljubo Ognyanov. There are two leading interviews for the European and national elections. The decision whether the leaders to accept both invitations is at the party power stations. Stanislav Stoyanov: It is important for us to receive serious representation in the EP The leader of the European Renaissance. Kostadin Kostadinov chose to talk about the elections for the European Parliament. According to him, the two votes are connected in a unique combination.They are important because the priorities we have in the national campaign lead to the European Parliament, he added.  \"We need to do what is necessary because we need to show the Bulgarian citizens that the European Union is currently not an equal organisation. That is, an organisation where everyone has the same rights. Rather, an organisation in which several countries dominate at the expense of the others, said Kostadinov.Don't miss the beat of the day! Follow us on Google News Showcase."}