{"id": 1386, "title": "Ивайло Вълчев: Единственият начин представител на опозицията да попадне в ЕП са тези избори", "timestamp": "25 май 2024  17:15", "content": "Единственият начин представител на опозицията, с различно мислене, да попадне в Европейския парламент са тези избори. Това заяви кандидатът за евродепутат от „Има такъв народ” Ивайло Вълчев. „Искам да стана евродепутат, за да намерят израз нашите идеи и тези, които са в отговор на това, което желаят хората. За да знаят, че там ще има някой, който ще мисли като тях. По-дългият отговор, по който хората трябва да си дадат сметка защо е важно да се гласува на тези избори, е че са единствения начин в Европа да попаднат хора избрани пряко от народа”, посочи кандидатът за евродепутат. Според Вълчев България трябва да остане член на НАТО. „Въпросът е с какво бихте го заменили? Какво би гарантирало сигурността на страната ни? Членството ни в НАТО е гаранция, че подчинявайки се на съюзната политика на НАТО, България няма да бъде въвличана в някакви самоцелни инициативи на трети страни”, допълни той. Ивайло Вълчев и защо оглави три листи? „Има такъв народ” е абсолютно против ефективното изпращане на български войници в Украйна за участие в този конфликт”, каза Вълчев. Ивайло Вълчев заяви, че смята за възможно предоговарянето на „зелената сделка”. „Тя не е един документ. Това са отделни политики, които са събрани в няколко закона. Смятаме, че частите, които касаят въглеродните емисии и устойчивата индустрия – където става дума българските комплекси да бъдат затваряни, могат да бъдат преразгледани. България може да запази едни 30 000 работни места и индустрията си”, добави той. Една от точките в програмата на Вълчев е спирането на хомосексуалната пропаганда сред обществото. „Трябва да се извиня за тази формулировка. Извинявам се за начина, по който е била изразена от някой бързащ редактор. Уточнявам – не оспорваме правото на никого да се изживява като такъв, какъвто намери за добре. Не гледаме под чаршафите на хората. Това, с което ние ще се борим е пропагандата сред децата, подрастващите и учениците”, подчерта Вълчев. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "European Parliament", "NATO", "green deal", "carbon emissions", "sustainable industry", "employment", "jobs", "industry", "homosexual propaganda", "children", "education"], "language": "bg", "translation": "The only way a representative of the opposition, with different thoughts, to fall into the European Parliament are these elections.This is what the candidate for the MEP of the European Parliament of the European Parliament said.There is such a people who will think like them. I want to become a MEP in order to find an expression of our ideas and those who are in response to what people want. To know that there will be someone there who will think like them. The longer answer in which people have to understand why it is important to vote in these elections is that they are the only way in Europe to fall people elected directly by the people, pointed out the request for a MEP.According to Valchev Bulgaria should remain a member of NATO. The question is what would you replace it with? What would guarantee the security of our country? Our membership in NATO is a guarantee that by obeying NATO's Union policy, Bulgaria will not be involved in any self-target initiatives of third countries. Ivaylo Valchev added and why he headed three lists? There is such a people supposed absolutely against the effective sending of Bulgarian soldiers to Ukraine to participate in this conflict, said Valchev. Ivaylo Valchev said that he thinks it is possible to renegotiate the green deal.These are separate policies that have been collected in several laws. We believe that the parts that concern carbon emissions and sustainable industry where the Bulgarian complexes are being closed can be reviewed. Bulgaria can retain some 30 000 jobs and its industry. One of the points in Valchev's program is the suspension of homosexual propaganda among the society.I apologize for the way it was expressed by some fast-paced editor. I am not questioning the right of anyone to experience themselves as the person he sees fit. We do not look under people's sheets. What we will fight is propaganda among children, students and students, emphasized Valchev. More look in the video.Don't miss the beat of the day! Follow us on Google News Showcase."}