{"id": 1391, "title": "Доц. Георгиев: Трябва да развиваме образованието и науката, за да запазим свободата на мислите си", "timestamp": "24 май 2024  19:05", "content": "Свободната обмяна на мнения и критиките са в основата на модерните общества. Трябва да развиваме образованието и науката, за да запазим свободата на мислите си. Това каза в студиото на \"РеВизия\" доц. Атанас Георгиев, декан на Стопанския факултет на СУ. ДЕНЯТ НА БУКВИТЕ: България чества 24 май (ВИДЕО+СНИМКИ) По думите му най-положителното в образованието е свободния достъп до глобалната наука и изследователските центрове. \"Възможностите за мобилност по света също бележи голямо развитие. Чуждестранните студенти вече не идват у нас както преди. Ние искаме да подобрим достъпа им до нашето образование - това би развило връзките, които съществуваха. При намаляващия брой завършили средно образование, може да се отвори достъпа за чуждестранни студенти, които са едва 7% към момента. При нас в Стопанския факултет са 11-12%, защото имаме осем магистърски програми на английски, както и една бакалавърска. Би трябвало делът да е 30%\", посочи той. Според него финансовата грамотност трябва да се възпитава от възможно по-рано. \"Българската Fintech асоциация има редици инициативи в тази насока. Икономическият начин на мислене е ключов за успеха на всеки човек. Микроикономиката дава подход как да разглеждаме света и изборите си, когато вземаме решение. Дори как управляваме времето си\", коментира доц. Георгиев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Free education", "global research centers", "mobility", "foreign students", "financial literacy", "microeconomics", "economic thinking", "higher education", "international cooperation", "academic programs", "education reform", "Bulgarian Fintech Association", "Sofia University"], "language": "bg", "translation": "Free exchange of opinions and criticisms are the foundation of modern societies. We need to develop education and science to preserve the freedom of our thoughts. This is what Atanas Georgiev, Dean of the Faculty of Economics of Sofia University, said in the studio of \"ReVisia.\" THE DAY OF BUKOWSKI: Bulgaria celebrates 24 May (VIDEO+SNIFF) According to him the most positive in education is free access to global science and research centers.\"The opportunities for mobility around the world also show great development. Foreign students no longer come to our home as before. We want to improve their access to our education - this would develop the links that existed. With the declining number of graduates of secondary education, access can be opened to foreign students who are only 7% at the moment. With us at the Faculty of Economics are 11-12 percent because we have eight Master's programmes in English, as well as a bachelor's degree.The share should be 30%,\" he said. According to him, financial literacy should be raised from as early as possible. \"The Bulgarian Fintech Association has a number of initiatives in this direction. Economic thinking is key to every person's success. Microeconomics gives an approach to how to look at our world and elections when we make a decision.Even how we manage our time,\" commented Assoc. Prof. Georgiev. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}