{"id": 1392, "title": "Директорът на НИМ: Хората усещат, че езикът ни е пазил, а буквите са ни спасили", "timestamp": "24 май 2024  17:59", "content": "24 май е най-безспорният празник за българите. Дори където няма официални изисквания - всички го празнуват. Хората усещат, че езикът ни е пазил, а букивте са ни спасили. Това заяви директорът на Националния исторически музей доц. Бони Петрунова в студиото на \"Денят на живо\" навръх Деня на буквите. ДЕНЯТ НА БУКВИТЕ: България чества 24 май (ВИДЕО+СНИМКИ) \"Невежеството нанесе доста поражения. Учителите трябваше да протестират, за да получат заслуженото. Висшето образование се бореше за своето оцеляване. Нивото на образованието бе снижено, а всичко това намали качеството на живот. Хората започнаха да го усещат. Много е удобно да манипулираш един неграмотен човек - през всичко, което не разбира, може да бъде уплашен, държан в подчинение и накаран да действа по удобни някому начини. Ако хората искат да си помогнат сами, всеки ден трябва да се обучават\", коментира доц. Петрунова. Директорът на Националния исторически музей бе удостоена с престижното отличие на Министерство на културата „Златен век“ за значим принос в развитието и утвърждаването на българската култура и национална идентичност. \"Това е признание за всички музейни работници\", смята тя. Доц. Петрунова е категорична - приютяването на учениците на Кирил и Методий, разпространяването на писмеността и книжнината - всички те тръгват от България. \"Глаголицата е изоставена, защото е сложна за изписване и не отразява всички звукове, които използваме в българския език\", обясни тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Culture", "Education", "History", "Bulgaria", "National Identity", "Language", "Literature", "Cyril and Methodius", "Museum Workers"], "language": "bg", "translation": "24 May is the most undisputed holiday for the Bulgarians. Even where there are no official requirements - everyone is celebrating it. People feel that the language has protected us and the beaks have saved us. This is what the director of the National Museum of History Assoc. Prof. Bonnie Petrunova said in the studio of \"The Day of Live\" on the top of the day of the letters.THE DAY OF THE BUKOWSKI: Bulgaria celebrated 24 May (Video+SNIFF) \"Ignorance has caused a lot of damage. Teachers had to protest to get what they deserved. Higher education struggled for their survival. The level of education was reduced and all this reduced the quality of life. People began to feel it.It is very convenient to manipulate an illiterate person - through everything he does not understand, can be scared, kept in submission and forced to act in convenient ways. If people want to help themselves, they should be trained every day,\" commented Assoc. Prof. Petrunova. The director of the National Museum of History was awarded the prestigious distinction of the Ministry of Culture Golden Age for significant contributions to the development and validation of Bulgarian culture and national identity. \"This is recognition for all museum workers,\" she believes.Assoc. Prof. Petrunova is clear - the shelter of the students of Cyril and Methodius, the dissemination of the writing and the literature - they all start from Bulgaria. \"The glade is abandoned because it is complicated to write and does not reflect all the sounds we use in the Bulgarian language,\" she explained. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}