{"id": 1394, "title": "За да съхрани родното слово: Литературен конкурс кани българчета от цял свят", "timestamp": "24 май 2024  15:55", "content": "Любимата българска писателка Здравка Евтимова беше председател на журито в първото издание на международния литературен конкурс „Вълшебното перо“. Състезанието отправя покана към българските деца, без значение в коя страна живеят. Целта е да се съхрани родното слово. Лицата на NOVA четат откъси от любимите си български произведения В студиото на „Социална мрежа” Здравка Евтимова сподели защо е важно българските деца по света да владеят родното слово и да го ценят. \"Тийнейджърите проявяват много висок интерес към технологиите. Те се стремят към устройствата. Един от пътищата до младите е да внедрим произведенията в технологиите”, смята Евтимова. По думите ѝ младежите биха се впечатлили да могат да допишат даден разказ или приказва. Още по темата гледайте във видеото. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["Zdravka Evtimova", "Bulgarian literature", "International literary competition", "Cultural preservation", "Native language", "Children's literacy", "TikTok"], "language": "bg", "translation": "The favourite Bulgarian writer Zdravka Evtimova was the chairman of the jury in the first edition of the international literary competition. The competition invites Bulgarian children, no matter which country they live in. The purpose is to preserve the native speech. The people of NOVA read excerpts from their favorite Bulgarian works In the studio of the social network . Zdravka Evtimova shared why it is important that Bulgarian children around the world master the native speech and value it. \"Teners are very interested in technology.They strive for devices. One of the roads to the young is to insert the works into the technology, Evtimova believes. In her words, young people would be impressed to be able to write a story or talk. More on the topic look at the video. The news from another angle - follow us in TikTok and find the faces behind the events that form our world!."}