{"id": 1395, "title": "Росен Желязков, Богдан Богданов и Костадин Костадинов пред Любо Огнянов в \"Офанзива\"", "timestamp": "24 май 2024  14:32", "content": "Тази събота от 16 ч. в \"Офанзива с Любо Огнянов\" очаквайте: Изборът на България. Новата власт от София до Брюксел. Битката за десните избиратели. Вили Лилков от „Синя Българи“. „Има такъв народ“ поиска всички нелегални мигранти да напуснат Европейския съюз. Защо – водачът на листата за европарламента Ивайло Вълчев. Вътрешна сигурност и обществен ред - каква е програмата на БСП. Кандидатът за депутат от социалистите Калоян Методиев. За Европейския съюз и българския избор. Лидерът на Възраждане Костадин Костадинов. Заплати, пенсии и данъци. Какво предвижда програмата на „Продължаваме промяната“ – „Демократична България“. Кандидатът за депутат от коалицията и бивш министър на икономиката Богдан Богданов. ГЕРБ направи заявка да управлява пълен мандат. Водачът на листата за Европейския парламент на ГЕРБ-СДС Росен Желязков. Не пропускайте \"Офанзива с Любо Огнянов\" тази събота, 4 май, по NOVA NEWS.", "keywords": ["Elections", "Bulgaria", "European Union", "Politics", "Gerb", "Sds", "Bsp", "Socialists", "Renaissance", "Ivaylo Valchev", "Kostadin Kostadinov", "Bogdan Bogdanov", "Rosen Zhelyazkov"], "language": "bg", "translation": "This Saturday from 16:00 in \"Opensive with Lyubo Ognyanov\" expect: Bulgaria's choice. The new power from Sofia to Brussels. The battle for the right voters.\"There is such a people\" asked all illegal migrants to leave the European Union. Why the leader of the list for the European Parliament Ivaylo Valchev. Homeland Security and Public Order - what is the program of BSP. The candidate for a member of the Socialists Kaloyan Metodiev. About the European Union and the Bulgarian choice.The leader of the Renaissance Kostadin Kostadinov. Salaries, pensions and taxes. What does the program provide?We are continuing the change. The candidate for a member of the coalition and former Minister of Economy Bogdan Bogdanov. GERB made a request to manage a full mandate.The leader of the list for the European Parliament of GERB-SDS Rosen Zhelyazkov. Don't miss the \"Offensive with Lyubo Ognyanov\" this Saturday, 4 May, on NOVA NEWS."}