{"id": 1405, "title": "Липсват адаптирани условия за децата с редки заболявания у нас", "timestamp": "23 май 2024  22:47", "content": "Пациентите с редки болести у нас, рядко получават достъпа до медицинска грижа и лечение, каквито се полагат на масовия пациент. Техните нужди са строго специфични и здравната система не успява да осигури необходимото за пълноценния им начин на живот. Темата коментира Антоанета Пенева, председател на Българска асоциация невромускулни заболявания. Държавата вече ще покрива лечението на редките заболявания и след пълнолетие Синът на Антоанета, Александър, е на 20 години и е с диагноза прогресивна-мускулна дистрофия, тип \"Дюшен\". \"От това заболяване страда един човек на 3500 души. В България с тази диагноза има около сто деца. Много е трудна грижата за едно такова рядко заболяване. Изисква се доста специфична грижа\", разказа тя. Диагноза нарколепсия: Да заспиваш навсякъде през деня и да се будиш по 15 пъти на нощ \"При невромускулните заболявания има стандартна грижа в световен мащаб – рехабилитация, дихателна и психосоциална грижа. Това са неща, които помагат на тези хора да могат да водят нормален начин на живот. Хубаво е да ги провеждаме и в България\", обясни Пенева. Според нея в училищата у нас, липсват адаптирани условия за децата с редки заболявания. Гледайте целия разговор във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Rare diseases", "Neuromuscular Diseases", "Progressive-muscular Dystrophy", "Health System", "Rehabilitation", "Respiratory Care", "Psychosocial Care", "Bulgaria", "Healthcare Policy", "Medical Treatment", "Disease Diagnosis", "Children with Special Needs", "Education for Children with Disabilities"], "language": "bg", "translation": "Their needs are strictly specific and the health system fails to provide what is necessary for their full way of life. The theme commented Antoaneta Peneva, Chairman of the Bulgarian Association of Neuromuscular Diseases. The state will now cover the treatment of rare diseases and after the age of the Son of Antoinette, Alexander, is 20 years old and is diagnosed with progressive-muscular dystrophy, type \"Duschen.\" \"From this disease suffers one person of 3,500 people.There are about a hundred children in Bulgaria with this diagnosis. It is very difficult to take care of such a rare disease. It requires quite specific care,\" she said. Diagnosis narcolesia: To fall asleep everywhere during the day and to wake up 15 times a night \"In neuromuscular diseases there is standard care worldwide  \"rehabilitation, respiratory and psychosocial care.\" These are things that help these people to be able to lead a normal lifestyle.It is nice to have them in Bulgaria,\" Peneva explained. According to her in the schools in Bulgaria, there are no adapted conditions for children with rare diseases. Watch the whole conversation in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}