{"id": 1412, "title": "Проф. Чуков: България призна Палестина още през 1988 г.", "timestamp": "23 май 2024  17:56", "content": "147 страни са признали Палестина като държава. Практически цяла Източна Европа, България в частност, през 1988 г. Тогава Ясер Арафат обяви, че създават своя държава. Ние много сме помагали на първия им посланик. Реално бюджетът им идва от Европа, 90% от субсидии. Това заяви международният анализатор Боян Чуков в студиото на „Денят на живо” с Наделина Анева. Проф. Чуков: Русия има интерес Швеция да не влезе в НАТО Според него има символика в това, че точно Ирландия, Норвегия и Испания са заявили подкрепата си за признаването на Палестина. \"Норвегия преплита история и политика - бяха сключени споразуменията от Осло. Швеция пък беше първата страна, признала Лутеранската църква, чиито членове имат големи резерви към евреите. Испания води диалог с исляма от векове и опитва да бъде мост между религиите. Ирландия пък има друг подход. Тук става дума за ненавист към британската корона, която според тях \"разцепва\" Палестина и Израел\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Palestine", "country recognition", "international relations", "geopolitics", "NATO", "Ireland", "Norway", "Spain"], "language": "bg", "translation": "147 countries have recognised Palestine as a country. Practically all of Eastern Europe, Bulgaria in particular, in 1988. Then Jasser Arafat announced that they were creating their own country. We have helped their first ambassador very much.This is what the international analyst Boyan Chukov said in the studio of the Live Day with Nadelina Aneva. Prof. Chukov: Russia is interested in not entering NATO According to him there is a symbolism in that it is Ireland, Norway and Spain who have stated their support for the recognition of Palestine. \"Norvegia intertwines history and politics - the Oslo agreements were concluded. Sweden was the first country to recognise the Lutheran Church, whose members have large reserves for the Jews.Spain has been having a dialogue with Islam for centuries and is trying to be a bridge between religions. Ireland has another approach. This is about hatred for the British crown, which according to them \"creates\" Palestine and Israel,\" he commented. The whole conversation look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}