{"id": 1413, "title": "КТ „Подкрепа” иска 20% увеличение на заплатите в общинските болници", "timestamp": "23 май 2024  17:37", "content": "Искаме 20% увеличение на възнагражденията в общинските болници. Освен това 25% - за държавните и 30% за университетските. Има диференциация заради разликата в цените на клиничните пътеки. Това каза доц. Валери Апостолов - конфедерален секретар на КТ „Подкрепа”, в студиото на „Денят на живо” с Наделина Анева. БЛС и НЗОК не постигнаха съгласие за анекса към рамковия договор, предстои нова среща „Специализираните болници работят с по-скъпи клинични пътеки. Оттам и консумативите са по-скъпи, изобщо всичко. Всяка година от бюджета на МЗ се дават около 30 млн. за дофинансиране на общинските болници. В София кметът даде 8 млн. за 5 лечебни заведения. От общо 184 болници само 30 достигат нормални нива на заплати на лекарите. Здравеопазването е в сериозна криза. Искаме пропорционално увеличение на работните заплати със заложения процент на растеж на бюджета на НЗОК - 10-15%”, обясни той. По думите му на 27 май ще има заседание на експертна работна група за преговори за КТД в здравеопазването. „В нея ще участват представители на НЗОК, Финансовото министерство и БЛС. Ще бъдат коментирани конкретни разчети, тъй като синдикатите предлагаме ръст на три групи възнаграждения”, посочи доц. Апостолов. Според него и системата на висшето образование е хронично недофинансирана. „Настоявахме за браншови договор, за да се вдигнат заплатите на асистентите. От 2021 г. те вече стартират с 1300 лева. Голяма част от неакадемичния състав е с висше образование, а получава малко над минималната заплата. Без тях не можем”, коментира той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Healthcare", "Hospital Remuneration", "Clinical Pathways", "Budget Increase", "Salary Growth", "Ministry of Education", "National Health Insurance Fund", "Bulgarian Labor Solidarity", "Public Healthcare", "Healthcare Funding", "Medical Staff Compensation."], "language": "bg", "translation": "We want a 20% increase in remuneration in municipal hospitals. In addition, 25% - for state and 30% for university hospitals. There is differentiation because of the difference in prices of clinical pathways. This is what Assoc. Prof. Valeri Apostolov - Confederal Secretary of KT \"Supporta\" in the studio of the \"Live Day\" with Nadelina Aneva.The BLS and NHIF did not agree on the anex to the framework contract, a new meeting is coming up. The specialized hospitals work with more expensive clinical pathways. From there and the consumables are more expensive at all. Each year the budget of the Ministry of Education is given about 30 million to fund municipal hospitals.out of 184 hospitals only 30 reach normal levels of salaries of doctors. Health is in serious crisis. We want a proportional increase in wages with a rate of growth of the budget of NHIF - 10-15%. According to him on May 27 there will be a meeting of an expert working group for negotiations on the KTD in health.It will be attended by representatives of NHIF, the Ministry of Finance and BLS. Specific estimates will be commented as trade unions offer growth of three groups of salaries.Prof. Apostolov said. According to him the system of higher education is chronically underfunded.  \"We insisted on a branch contract to raise the salaries of the assistants.Since 2021 they are already starting with 1300 leva. A large part of the non-academic composition has a higher education and gets a little over the minimum salary. Without them we can't, he commented. Don't miss the rhythm of the day! Follow us in Google News Showcase."}