{"id": 1414, "title": "Организацията на изборите: Очакват ли се проблеми и ще бъдат ли спазени сроковете", "timestamp": "23 май 2024  12:47", "content": "Как върви организацията на изборите дни преди провеждането им на 9 юни? Темата в \"Твоят ден\" по NOVA NEWS коментираха Цветелина Пенева от Обществения съвет към ЦИК и изборният експерт Даниел Стефанов. Вървим добре с графика и приемаме решения в срок, каза Панева. Тя посочи, че шпулите са поръчани и отговорят на изискванията, което означава, че няма да има бели бюлетини. Експертът каза, че има напредък по въпроса с параваните на изборните секции, за които от ЦИК досега твърдят, че не са техен ангажимент. Тя допълни, че от Комисията са уточнили какви трябва да бъдат минималните им размери, но не и максималните. Панева изрази надежда, че сроковете за получаване и изпращане на машините вероятно ще бъде спазен. Вътрешният министър: Тече акция \"купен вот\" в Пернишко и Добричко Стефанов каза, че процесът по удостоверяване на машините е започнал рано и смята, че ще приключи навреме. Той посочи, че хартиените бюлетини са направени достатъчно различими, за да няма грешки. Изборният експерт допълни, че честа грешка при гласуване с хартия е попълване само на преференцията, но не и партията, което прави вота невалиден. „За да се избегне това, трябва в бюлетината да е описано какви са стъпките и да има текст, който да предупреди, че ако не се попълни политическата партия, това ще направи бюлетината невалидна“, обясни той. ЦИК: До 25 май може да подадете заявление за гласуване с подвижна урна Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Electoral process", "elections organization", "CEC", "voting machines", "paper ballots", "voter education", "election preparations", "deadline management", "campaign finance", "vote buying", "electoral fraud prevention.\n\n(Note: I've excluded any specific dates mentioned in the query to keep it general)"], "language": "bg", "translation": "How is the organisation of the elections days before the elections on June 9th? The topic in \"Your Day\" according to NOVA NEWS commented on Tsvetelina Peneva from the Public Council to the CEC and the electoral expert Daniel Stefanov. We are doing well with the schedule and we are adopting decisions within the deadline, said Paneva. She pointed out that the spools are ordered and meet the requirements, which means that there will be no white ballots. The expert said that there is progress on the issue of the paravans of the electoral sections, for which the CEC so far claim they are not their commitment. She added that the Commission has specified what their minimum dimensions should be, but not the maximum ones.Paneva voiced hope that the deadline for receiving and sending the machines will probably be met. The Interior Minister: A campaign \"buyed vote\" in Pernishko and Dobrichko Stefanov said that the process of verifying the machines has started early and believes it will end in time. He pointed out that paper ballots have been made sufficiently distinguishable to avoid errors. The electoral expert added that a frequent error in voting by paper is filling only the preference, but not the party, which makes the vote invalid. \"To avoid this, the ballot should describe what the steps are and have a text to warn that if the political party is not filled, this will make the ballot invalid, he explained.CEC: By May 25, you can apply for a vote with a mobile urn The whole conversation is in the video. Don't miss the beat of the day! Follow us at Google News Showcase."}