{"id": 1415, "title": "\"Стоп на беззаконието на пътищата\": Протест блокира центъра на София (КАРТА)", "timestamp": "23 май 2024  11:36", "content": "Протестно автошествие блокира центъра на София. Митингът е под надслов \"Стоп на беззаконието по пътищата\". В него се включват сдружения на родители, чиито деца са загинали в катастрофи, таксиметрови шофьори и протестиращите срещу реорганизацията на бул. „Патриарх Евтимий“. Европейският център за транспортни политики също се включи в недоволството. СНИМКИ ВИЖТЕ ТУК Година след смъртта на Ани и Явор - нов протест на булевард „Сливница” Нов опит: Гледат делото за убития на „Гурко” 15-годишен Филип Протестиращите преминаха по бул. „Цариградско шосе“ и бул. „Васил Левски“. На кръстовището на бул. „Патриарх Евтимий“ и бул. „Витоша“ те оставиха колите си се отправиха към Съдебната палата пеша. Там, родителите на деца, загинали в катастрофи, изразиха своето недоволство. Автошествието затвори едната лента за движение, което създава затруднение и за движението на градския транспорт. Протестът продължи до сградата на Общината на ул. „Московска“ 33. Колите изцяло блокираха движението на улицата. Продължават протестите заради новата организация на движението в София Таксиметровите шофьори казаха, че се включват като граждани, а промяната на движението в центъра на столицата е опасна. Родителите заявиха, че протестират срещу беззаконието по пътищата и нежеланието на политиците да решат проблемите. \"Това няма да върне децата ни, но трябва да послужи за пример и да бъде превенция\", каза още те. „Всеки божи ден има убийства на пътищата. Дали си на светофар, дали си на автобусна спирка или някъде другаде. Ежедневно има пометени хора. Стига толкова! Нашите деца не са статистика, включиха се към нас много хора, но идеята е стоп на беззаконието”, каза Петя Иванова от сдружението „Ангели на Пътя”. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Traffic", "road safety", "protest", "accidents", "lawlessness", "traffic reorganization", "Sofia", "city transport", "taxi drivers", "parents", "transportation policies"], "language": "bg", "translation": "The rally is under the title \"Stop of Lawlessness on the Roads.\" It includes associations of parents whose children died in accidents, taxi drivers and protesters against the reorganization of Patriarch Evtimiy Blvd.. The European Centre for Transport Policies also participated in the discontent.SHOW HERE A year after the death of Annie and Yavor - a new protest on the boulevard of SlivnitsaThey left their cars to the Courthouse on foot. There, the parents of children who died in accidents expressed their discontent. The car accident closed one lane of traffic, which also created difficulties for the movement of the city transport. The protest continued to the building of the Municipality of Moskovska Str. 33.The cars have completely blocked the traffic on the street. The protests continue because of the new organization of the traffic in Sofia Taxi drivers said that they are included as citizens and the change of movement in the center of the capital is dangerous. The parents said that they protest against lawlessness on the roads and the reluctance of politicians to solve the problems. \"This will not bring our children back, but it should serve as an example and be prevention,\" they said. \"Every day there are killings on the roads.Whether you're at a traffic light, whether you're at a bus stop or somewhere else. Every day there are people swept away. Enough! Our children are not statistics, many people joined us, but the idea is a stop of the school, said Petya Ivanova from the Association . More on the topic watch the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}