{"id": 1417, "title": "Рая Назарян: Нужни са ярки политически фигури с ясна програма за пълен управленски мандат", "timestamp": "23 май 2024  10:56", "content": "\"Трябва да спрем да говорим с червени линии, разделения. Последните избори показаха, че трябва да прилагаме правилата на коалиционната култура. Със забрани, с „не” и с отричане няма как да стане. Отделно няма как да стане, ако не се спазват правилата на демокрацията\". Това заяви кандидат-депутатът от ГЕРБ-СДС Рая Назарян в предаването „Твоят ден” по NOVA NEWS. За управлението след изборите тя каза, че трябва да влязат ярки политически фигури от всяка една формация - само най-опитните, и да има пълно съгласие. Тази програма, това коалиционно споразумение трябва да е валидно и да изпълни пълен мандат, обясни тя. За невъзможни коалиционни партньори на ГЕРБ-СДС тя посочи БСП, „Възраждане”, които заявяват, че са за излизане от дългосрочни договори. „От всички партии има експерти, с които имаме общи инициативи, общи решения, които водят до добри резултати. Диалогът между партиите не трябва да бъде прекратяван”, обясни Назарян. Вяра Тодева: Трябва да се промени институтът за придобивната собственост Като приоритети на политическата формация тя посочи стабилност и спокойствие. „Сложили сме на първо място образование, публични финанси, рестартиране на големите публични проекти. Науката, образованието културата са национални ценности”, каза Назарян. „Подготовката в средното образование с повече практика и теория. Има недостиг на професии, необходими за икономическото развитие на България. Имаме липса на инженери, на химици, на физици. Все по-малко деца избират като матура математиката. Ако не подготвяме тези кадри, един ден няма да имаме подходящи експерти за индустрията, която трябва да развиваме”, каза Назарян. Като приоритет за обществото тя изтъкна профилактиката и скрининга на здравето на хората. „След стабилното правителство идва темата за здравеопазване, образование и финанси. Следващият финансов министър ще има сложна задача. Имаме голям натрупан външен дълг - над 80 млрд. лева. Тази система да се живее чрез заеми и да не се стимулира икономиката не се харесва на хората”, допълни Назарян. Относно бившия финансов министър Асен Василев тя каза, че неговото име било едно от условията за съвместно управление от страна на ПП-ДБ. „Не може като втори да искаш да узурпираш цялата власт, да заповядваш. По време на преговорите г-н Николай Денков пожела да бъде и вицепремиер по сигурността, освен да бъде външен министър”, каза кандидат-депутатът. Тя добави, че обратната връзка от гражданите е, че не харесват политиката на Василев. За избора на нов главен прокурор тя каза, че първо КС трябва да се произнесе, след това трябва да се приеме Закона за съдебната власт. „Трябва да се правят грамотно тези реформи, добре обмислени, обществото да възвърне доверието си в системата, най-вече – в кадрите в нея”, допълни Рая Назарян. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Coalition politics", "political agreements", "party coalitions", "coalition culture", "government formation", "external debt", "economic development", "education", "healthcare prevention", "chief prosecutor", "judiciary law", "election process."], "language": "bg", "translation": "\"We have to stop talking with red lines, divisions. The last elections showed that we should apply the rules of coalition culture. With bans, withFor the management after the elections, she said she should enter bright political figures from each formation - only the most experienced, and have full agreement. This program, this coalition agreement should be valid and fulfill a full mandate, she explained. For impossible coalition partners of GERB-SDS she pointed out BSP, Renaissance , which state that they are for exit from long-term contracts. . Of all parties there are experts with whom we have common initiatives, common decisions that lead to good results. The dialogue between parties should not be terminated, Nazaryan explained.Faith Todeva: The Institute of Acquisition Property needs to be changed As priorities of the political formation she pointed to stability and calmness.We have a lack of engineers, of chemists, of physicists. Less and fewer children choose as mathematics exams. If we do not prepare these footage, one day we will not have suitable experts for the industry that we need to develop, Nazaryan said. As a priority for society, she highlighted the prevention and screening of people's health.The next finance minister will have a complex task. We have a large accumulated external debt - more than 80 billion leva. This system to live through loans and not to stimulate the economy does not like the people, Nazaryan added. Regarding the former Finance Minister Asen Vassilev she said that his name was one of the conditions for joint management by PP-DB.During the negotiations, Mr. Nikolay Denkov wished to be a deputy prime minister of security, apart from being a foreign minister, said the deputy candidate. She added that the feedback from the citizens is that they do not like Vasilev's policy. For the election of a new chief prosecutor she said that the KS should first rule, then the Law on the judiciary should be adopted.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}