{"id": 1418, "title": "Вяра Тодева: Трябва да се промени институтът на придобивната собственост", "timestamp": "23 май 2024  10:46", "content": "Кандидатирам се за депутат, защото станах свидетел на много несправедливости и въпроси, които могат да бъдат променени, но това не може да се случи от позицията на областен управител. Това каза в „Твоят ден“ по NOVA NEWS кандидатът за депутат от ПП-ДБ Вяра Тодева, която е бивш областен управител на София. Тя посочи, че фокусът ѝ е да се промени институтът на придобивната давност. „Много хора губят имотите си заради този институт“, каза Тодева. Тя обясни, че съществува порочната практика всеки да може да придобие имот, ако е полагал грижи за него в рамките на 10 години. За целта се изисква той да посочи трима свидетели. Буруджиева и Стоянов: Липсват предизборни дебати на лидерско ниво Тодева каза, че е важно да се направи регистър на държавната и общинската собственост, което трябва да бъде разписано в законодателството. Политикът заяви, че промяната в Конституцията, засягаща работата на Народното събрание по време на предизборна кампания, е положителна стъпка, благодарение на която увеличението на пенсиите ще остане 11%. Друг приоритет на Тодева е „борбата с третата власт, за която никой не гласува, а това са регулаторите, прокуратурата, които управляват живота ни\". Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: politics", "deputy", "NOVA NEWS", "Vyara Todeva", "Institute of Acquisition", "property rights", "election debates", "constitutional change", "National Assembly", "pension increase", "third power", "regulators", "prosecutors"], "language": "bg", "translation": "I am running for deputy because I have witnessed many injustices and issues that can be changed, but this cannot happen from the position of district governor. This is what your NOVA NEWS candidate for MP-DB Vyara Todeva, who is a former district governor of Sofia said in your day. She pointed out that her focus is to change the Institute of Acquisition. Many people lose their properties because of this institute, said Todeva. She explained that there is a vicious practice that everyone can acquire property if they have taken care of it within 10 years.Burudjieva and Stoyanov: There are no election debates at the leadership level Todeva said it is important to make a register of state and municipal property, which should be written in the legislation. The politician said that the change in the Constitution concerning the work of the National Assembly during the election campaign is a positive step, thanks to which the increase of pensions will remain 11%. Another priority of Todeva is the struggle with the third power for which no one votes, and these are the regulators, prosecutors who manage our lives.\"Don't miss the beat of the day! Follow us on Google News Showcase."}