{"id": 1420, "title": "Карим Хан: Казвах на лидерите на \"Хамас\" и на Израел да спазват правилата", "timestamp": "23 май 2024  09:38", "content": "Главният прокурор на Международния наказателен съд поиска да бъдат арестувани лидерите на „Хамас” и на Израел. Главният международен водещ на Си Ен Ен - Кристиан Аманпур, разговаря с Карим Хан за причината за предприетите действия. „Да, подадохме молба за издаване на заповеди за арест на трима членове на „Хамас” до състава за предварително производство на Международния наказателен съд. Единият от тях е Синуар, който пряко отговаря за действията на терен”, каза Карим Хан, визирайки Яхия Синуар. „Другите са Мохамед Деиф - главнокомандващ на бригадите \"Ал Касам\", и Исмаил Хания, който е част от тяхното политическо бюро, базирано в Доха\", посочи Хан. Главният прокурор на Международния наказателен съд поиска ареста на Нетаняху Тримата са обвинени за избиване на хора, вземане на заложници, изнасилване и сексуално посегателство по време на задържане, каза главният прокурор на Международния наказателен съд. „Това са основните престъпления, за които се твърди, че са извършени от тези три лица. Светът беше шокиран на 7 октомври, когато хората бяха изведени от спалните си, от домовете си, от различните кибуци в Израел. Те пострадаха изключително много. Ние разполагаме с доказателства в подкрепа на молбите за задържане, които подадохме към съдиите\", каза Хан. От Международния съд са издали заповеди за арест срещу висшето политическо и военно ръководство на правителството на Израел. „Подадохме заявления за издаване на заповеди за арест. Разбира се, съдиите трябва да решат дали да ги издадат, или не. Молбата за издаване на съдебни заповеди за арест на премиера Нетаняху и на военния министър Галант включват престъпления, свързани с причиняване на масова смърт, причиняване на глад като метод за водене на война, включително отказ на доставки на хуманитарна помощ и умишлено нападение на цивилни граждани по време на конфликт”, обясни главният прокурор Хан. След решението МНС: САЩ подготвят отговор на искането на арест за израелски лидери Той многократно е повтарял на страните в конфликта да спазват правилата. „Както виждаме, заложниците не са освободени. Този ужас продължава да е реалност за толкова много невинни израелци. Те са държани като заложници от \"Хамас\", а семейства им още чакат тяхното завръщане. От друга страна виждаме снимки на гладуващи и изтощени деца. Разполагаме с различни доказателства - не аргументи в спор, а доказателства, които са съдебно анализирани, за да подкрепят обвинението и това, че гладът е използван от Нетаняху и Галант като метод за водене на война. Ужасно е, че през 2024 година трябваше да подадем такива заявления до съдиите от Международния наказателен съд за издаване на заповеди за арест”, каза Карим Хан. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Hamas", "International Criminal Court", "Netanyahu", "Israel", "Palestinian-Israeli conflict", "Kidnapping", "Hostage-taking", "War crimes", "Rape", "Sexual assault", "Detention", "Human rights violations"], "language": "bg", "translation": "The Chief Prosecutor of the International Criminal Court asked for the arrest of the leaders of the International Criminal Court and Israel. The chief international leader of CNN - Christian Amanpur, spoke with Karim Khan about the reason for the actions taken. Yes, we applied for arrest warrants to three members of the International Criminal Court. One of them is Sinuar, who is directly responsible for the actions of the field, said Karim Khan, referring to Yahya Sinwar. The others are Mohammed Deif - the commander of the Al Kasam Brigades, and Ismail Haniya, who is part of their political office based in Doha, said Han.The Chief Prosecutor of the International Criminal Court has requested the arrest of Netanyahu The three are accused of killing people, taking hostages, rape and sexual assault during detention, said the Chief Prosecutor of the International Criminal Court. \"These are the main crimes allegedly committed by these three persons. The world was shocked on 7 October when people were taken out of their bedrooms, from their homes, from the various kibbutzes in Israel. They suffered extremely much. We have evidence to support the detention applications we submitted to the judges,\" Han said.The International Court of Justice has issued arrest warrants against the top political and military leadership of the Government of Israel.As we see, the hostages are not released. This horror continues to be a reality for so many innocent Israelis. They are held hostage by Hamas and their families are still waiting for their return. On the other hand we see pictures of starving and exhausted children. We have various evidence - not arguments in dispute, but evidence that are forensically analyzed to support the accusation and that hunger was used by Netanyahu and Galant as a method of fighting war.It is terrible that in 2024 we had to file such applications to the judges of the International Criminal Court for issuing arrest warrants. Karim Khan said. Don't miss the rhythm of the day! Follow us at Google News Showcase."}