{"id": 1421, "title": "КНСБ: Заплатата на сам човек трябва да е 1454 лв.", "timestamp": "23 май 2024  09:26", "content": "Най-малко 1080 лева да бъде минималната работна заплата от догодина. Размерът се очаква да е такъв, за да се достигне минималното възнаграждение, което трябва да е 50% от средната заплата у нас. В един от най-бедните райони в страната - Монтана, започна кампания във връзка с по-високите доходи. Любослав Костов: Трябва да има минимални заплати по образователни степени \"1080 лева не са достатъчни, за да живеят хората нормално, тъй като след удръжките заплатата е 838 лева, а прагът на бедност е 526 лева\", каза областният координатор на КНСБ Мария Лазарова в ефира на \"Твоят ден\" по NOVA NEWS. Тя посочи, че сам човек трябва да получава заплата от 1454 лв. нето, а за семейство с едно дете и един работещ сумата трябва да 2616 лв. Лазарова уточни, че данните са от проучване на КНСБ. Експертът обясни, че кампаниите се провеждат във всички общини на област Монтана. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["\"minimum wage", "Bulgaria", "salary", "poverty threshold", "education degrees\""], "language": "bg", "translation": "At least 1080 leva to be the minimum wage from next year. The amount is expected to be the minimum wage, which should be 50% of the average salary in Bulgaria. In one of the poorest regions in the country - Montana, started a campaign in connection with the higher incomes. Lyuboslav Kostov: There should be minimum salaries according to educational degrees \"1080 leva are not enough to live normally, because after the deductions the salary is 838 leva and the poverty threshold is 526 leva,\" said the regional coordinator of CNSB Maria Lazarova in the air of \"Your day\" according to NOVA NEWS. She pointed out that a person should receive a salary of BGN 1454.net, and for a family with one child and one working amount should be BGN 2616 Lazarova specified that the data are from a study of the CNSB. The expert explained that the campaigns are conducted in all municipalities of Montana district. Don't miss the rhythm of the day! Follow us at Google News Showcase."}