{"id": 1425, "title": "„Круша срещу малария”: Разработват ядливи и противотуморни ваксини", "timestamp": "22 май 2024  21:38", "content": "Противоракови и ядливи ваксини са в полето на изследване и тестване от експертите. През този век е направена много сериозна крачка в клиничните проучвания в сферата на имунизацията. Смисълът на имунизационната терапия е да помогне на имунната система да спре развитието на тумори или тяхното завръщане. Това каза проф. Радостина Александрова, доктор по вирусология към БАН, в студиото на предаването \"Социална мрежа\" по NOVA NEWS. Д-р Аспарух Илиев: Предстои в следващите години да има пробив при ваксините срещу рак По думите на вирусолога ваксините са два вида: превантивни и терапевтични. Примери за ваксини за предотвратяване на заболявания са тези срещу хепатит Б и човешки папиломен вирус. Терапевтичните се поставят, когато пациента вече има заболяване, например рак. „Разработват се ваксина срещу рак на гърдата, ваксини срещу алергии и зависимости”, каза проф. Александрова. Но по-любопитни са ядливите ваксини. „Ядеш круша срещу малария”, посочи като пример специалистът. Идеята на тази имунизация е същите антигени от традиционните ваксини да бъдат въведени в растения, дрожди, водорасли и пр. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Cancer", "Vaccines", "Immunization", "Tumors", "Cancer Therapy", "Edible Vaccines", "Anticancer Research", "Preventive Medicine", "Therapeutic Medicine"], "language": "bg", "translation": "Anticancer and edible vaccines are in the field of research and testing by experts. During this century, a very serious step has been made in clinical studies in the field of immunization. The meaning of immunization therapy is to help the immune system stop the development of tumors or their return. This is what Prof. Radostina Alexandrova, PhD in Virology at BAS, said in the studio of the program \"Social Network\" under NOVA NEWS.Dr. Asparuh Iliev: In the coming years there will be a breakthrough in cancer vaccines In the words of the virologist, vaccines are two types: preventive and therapeutic. Examples of vaccines against hepatitis B and human papilloma virus are those against hepatitis B and human papilloma virus. Therapeutics are given when the patient already has a disease, such as cancer.But more curious are the edible vaccines.  \"Eat a pear against malaria\" pointed out as an example the specialist. The idea of this vaccination is the same antigens from traditional vaccines to be introduced into plants, yeasts, algae, etc. More look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}