{"id": 1429, "title": "Тома Биков за задръстванията на ГКПП \"Видин\": Най-спешната мярка е да бъдем приети в сухопътния Шенген", "timestamp": "22 май 2024  18:24", "content": "„Темата за цената на тока не е критична, така както не беше критична и темата за индексацията на пенсиите, за която беше свикано извънредното заседание на парламента вчера. Вчерашният ден беше посветен на предизборната кампания, това компрометира конституционните промени, направени преди месеци”. Това заяви Тома Биков кандидат-депутатът от ГЕРБ-СДС в ефира на предаването „Денят на живо” по NOVA NEWS. По думите му най-вероятно и другата седмица ще има извънредно заседание на парламента. Сабрутев: Българските граждани трябва да знаят на каква цена ще купуват тока Относно проблемите на превозвачите на ГКПП „Видин”, Биков коментира, че най-спешната мярка е да бъдем приети в сухопътния Шенген. \"Най-спешната мярка е да бъдем приети в сухопътния Шенген и тогава камионите просто ще минават от едната страна в другата, без да разберат, че има граница. Иначе временните мерки са в полагане на помощна инфраструктура, смята Биков. \"За мен чисто политически е важно да направим тези крачки - да положим всички усилия за сухопътния Шенген и това може да стане само ако България има стабилно правителство\", добави той. За следизборната обстановка той обясни, че при изборна победа биха предложили лидера на своята формация – Бойко Борисов, за премиер. По повод изтеклите аудио записи, разпространени от сайта „Афера”, за които се коментира, че са от събрание на „Продължаваме Промяната”, Тома Биков каза, че няма идея нито кой, нито по каква причина ги е подслушвал. „На един от записите става ясно, че на една от срещите присъства Алексей Петров. Виждам факта на появата за тези записи и това, което се чува на тях. То е доста далеч от първоначалните заявки за кристално чист образ на ПП. Не службите са ги накарали да се доверят на г-н Петров. Те отричаха, че той е играл роля в съставянето на „сглобката” Тази роля не е била толкова на посредник, колкото на представител. Парламентът не е разследващ орган”, допълни Тома Биков. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Infrastructure", "Bulgarian politics", "Schengen Area", "Electricity prices", "Pension indexing"], "language": "bg", "translation": "The topic of the price of electricity is not critical, as it was not critical and the topic of the indexing of pensions, for which the extraordinary meeting of parliament was called yesterday. Yesterday was dedicated to the election campaign, this compromises the constitutional changes made months ago. This said Toma Bikov the candidate-deputy from GERB-SDSS on the air of the broadcast The day of life on NOVA NEWS. According to his words, there will probably be an extraordinary meeting of parliament next week. Sabrutev: Bulgarian citizens need to know at what price they will buy the current regarding the problems of the carriers of the GCCS .\"The most urgent measure is to be accepted in land Schengen and then the trucks will simply pass from one side to the other without knowing that there is a limit. Otherwise the temporary measures are in the implementation of auxiliary infrastructure, Bikov believes. \"It is purely political for me to take these steps - to make all the efforts for land Schengen and this can only be done if Bulgaria has a stable government,\" he added. For the post-election environment he explained that if the election victory would suggest that the leader of his formation, Boyko Borisov, as prime minister.On one of the recordings it becomes clear that one of the meetings was attended by Alexei Petrov. I see the fact of the appearance of these records and what is heard on them. It is quite far from the initial requests for crystal clear image of the PP. The services did not make them trust Mr Petrov. They denied that he played a role in the formation of the assembly. This role was not as much of an intermediary as a representative.Parliament is not an investigative body, added Thomas Bikov. Do not miss the rhythm of the day! Follow us at Google News Showcase."}