{"id": 1430, "title": "Сабрутев: Българските граждани трябва да знаят на каква цена ще купуват тока", "timestamp": "22 май 2024  17:42", "content": "От ПП-ДБ вчера са поискали да бъде включена като извънредна точка в заседанието на парламента цената на тока. Председателят на парламента Росица Кирова е отказала, но са били включени други извънредни точки. По-късно са видели на сайта на Народното събрание, че се свиква второ извънредно заседание за вечерта. Това каза кандидат-депутатът от ПП-ДБ Венко Сабрутев в предаването „Денят на живо” по NOVA NEWS. Три пъти липса на кворум: Второто извънредно заседание на парламента се провали „Българските граждани трябва да знаят на каква цена ще купуват тока”, заяви той. Според него от ГЕРБ са искали да повишат цената на тока. С исканото снощи извънредно заседание на парламента, е щяло да бъде прикрито обсъждането за цената на електроенергията, твърди Сабрутев. „Става въпрос за политическа спекулация”, е становището на Сабрутев по повод цената на тока от АЕЦ „Козлодуй”. Той обясни, че ще искат заседание за цената на тока. „Искаме в нормално пленарно време да обсъдим всичко, което провокира КЕВР да приеме увеличение на цената на тока. КЕВР е независим регулатор, но това не означава, че парламентът като най-висш орган не може да изслуша представители на регулатора. Защо са поискали увеличаване цената на тока, произвеждан от АЕЦ „Козлодуй”, заяви кандидат-депутатът. Относно договора с „Боташ”, той обясни, че държавата ни няма да ползва в пълен обем резервираните карга, но ще ги плати. „Защо България да храни Турция”, запита кандидат-депутатът и сравни парите, които ще бъдат платени, със сумата, необходима за безплатни лекарства за българските граждани. По думите му служебният кабинет трябва да отговори има ли пренос на руски петрол. „Ние сме част от ЕС, от санкциите, прекратихме дерогацията, за да не се пълни хазната на държава, която води война”, заяви Сабрутев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "politics", "parliament", "electricity price", "NPP", "contract", "Botash", "sanctions", "EU", "Russia"], "language": "bg", "translation": "The President of the Parliament Rositsa Kirova refused, but other extraordinary points were included. Later they saw on the website of the National Assembly that a second extraordinary meeting was called for the evening. This was said by the deputy candidate from PP-DB Venko Sabrutev in the broadcast . Three times the lack of quorum: The second extraordinary meeting of the parliament failed. The Bulgarian citizens should know at what price they will buy the currents, he said.According to him, GERB wanted to raise the price of electricity. With last night's requested extraordinary meeting of parliament, the discussion about the price of electricity would be covered, said Sabrutev.The KEWRC is an independent regulator, but this does not mean that parliament as the highest authority cannot hear representatives of the regulator. Why they asked for an increase in the price of electricity produced by the NPP, the MP said. About the contract with Botash , he explained that our state will not use in full the reserved carga but will pay them.  \"Why Bulgaria should feed Turkey , the applicant-deputy and compare the money that will be paid with the amount needed for free medicines for Bulgarian citizens. According to his words, the office should answer if there is a transfer of Russian oil.We are part of the EU, the sanctions, we have suspended the derogation so as not to fill the treasury of a state that is fighting war, said Sabrutev. Don't miss the rhythm of the day! Follow us in Google News Showcase."}