{"id": 1431, "title": "Затягане на контрола върху кредитирането: Има ли причина за тревога", "timestamp": "22 май 2024  12:42", "content": "БНБ разпореди на банките да затегнат контрола по изпълнението на критериите за отпускане и предоговаряне на ипотечни кредити. Започва тримесечен мониторинг на търговските банки. Данните за година показват, че има 20% ръст при жилищното кредитиране. Средният размер на заемите в София, където се предполага, че жилищата са най-скъпи, е 250 хиляди лева. Тъй като Централната банка приема ръста и отпуснатите суми като сериозни, припомня на търговските банки кои са основните критерии. В ефира на предаването „Твоят ден“ по NOVA NEWS темата коментираха кредитните консултанти Иво Димитров и Тихомир Тошев. БНБ затяга правилата за ипотечни кредити: Какви критерии трябва да спазваме Димитров каза, че на този етап няма нищо тревожно, системата е ефективна и има рекордни печалби. БНБ не вижда риск от прегряване, допълни той. Тошев посочи, че БНБ започва да наблюдава определени показатели като превантивно действие. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Banking", "Mortgage Loans", "Financial Regulation", "Credit Criteria", "Central Bank"], "language": "bg", "translation": "The BNB ordered the banks to tighten control over the fulfilment of the criteria for granting and negotiating mortgage loans. A quarterly monitoring of the commercial banks is under way. The data for the year shows that there is a 20% increase in housing lending. The average amount of loans in Sofia, where the housing is supposed to be the most expensive, is 250 thousand leva. As the Central Bank accepts the growth and the allocated amounts as serious, reminds the commercial banks which are the main criteria.In the air of the surrender . \"Your day\" on NOVA NEWS the topic commented on the credit consultants Ivo Dimitrov and Tihomir Toshev. BNB tightens the rules for mortgage loans: What criteria should we observe Dimitrov said that at this stage there is nothing worrying, the system is effective and there are record profits. BNB sees no risk of overheating, he added. Toshev pointed out that BNB is starting to monitor certain indicators as preventive action.Don't miss the beat of the day! Follow us on Google News Showcase."}