{"id": 1432, "title": "Как скандалите по време на предизборна надпревара ще повлияят на вота 2 в 1", "timestamp": "22 май 2024  12:36", "content": "Резултатите от социологическото проучване на „Тренд“ за резултатите от изборите коментираха политолозите Любомир Стефанов и Христо Панчугов в ефира на предаването „Твоят ден“ по NOVA NEWS. Изследването е направено по поръчка на „24 часа\" и посветено на нагласите на българите спрямо основните институции, партии и актуални теми. То е реализирано в периода между 11 и 18 май 2024 г. чрез пряко полустандартизирано интервю \"лице в лице\" с таблет сред 1003 души на възраст 18+. \"Тренд\": ГЕРБ с 10% преднина, три партии в битка за второто място Стефанов каза, че ГЕРБ-СДС и ДПС няма да направят сами правителство, защото това „ще изкара хората на улицата“. Той коментира и изтеклите записи така: „Този запис не е направен с диктофон. За пореден път „Продължаваме промяната“ стават обект на нездрав интерес и експозиция в публичното пространство на техни вътрешнопартийни диалози“, каза той. И призова службите да направят разследване. По негови думи кампанията на „Възраждане“ е „подлагане на европейската идентичност на България под съмнение“. Скандал по време на кампания: Бившите партньори в управлението в остър спор за изтекли записи (ОБЗОР) Политологът коментира и проучването на „Тренд“ за резултатите от европейските избори. Той смята, че хората знаят, че гласуването за ЕП е важно, но им убягват детайлите и връзката с приеманите от Народното събрание закони. Панчугов смята, че ще видим каква мобилизация на евровота ще осъществят от ДПС и „Продължаваме промяната“. Той коментира и евентуалните резултати от изборите за Народно събрание. По негови думи кампанията на ПП-ДБ демотивира избирателите, а „Възраждане“ разчитат на вече работещите механизми. Цитираните данни са от проучване на социологическа агенция „Тренд”, направено по поръчка на „24 часа\" и посветено на нагласите на българите спрямо основните институции, партии и актуални теми. Изследването е реализирано в периода между 11 и 18 май 2024 г. чрез пряко полустандартизирано интервю \"лице в лице\" с таблет сред 1003 души на възраст 18+. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: Bulgaria", "Election Results", "Political Analysts", "Sociological Survey", "European Elections", "National Assembly", "Party Politics", "Public Opinion", "Political Analysis", "Campaign Strategies"], "language": "bg", "translation": "The results of the sociological survey of the election results were commented by the political analysts Lyubomir Stefanov and Hristo Panchugov on the air of the broadcast of your day. The survey was done on orders of .24 hours\" and dedicated to the attitudes of the Bulgarians towards the main institutions, parties and topical topics. It was realized between 11 and 18 May 2024 by direct semi-standard interview \"person\" with a tablet of 1003 people aged 18+. \"Trend\": GERB with a 10% lead, three parties in battle for the second place Stefanov said that GERB-SDS and DPS will not do government themselves because this will bring people out on the street.He also commented on the leaked recordings as follows: \"This recording was not made with a recorder. Once again, the change is subject to unhealthy interest and exposure in the public space of their internal party dialogues.\"He said. He urged the services to do an investigation. In his words, the campaign of the Renaissance . In his words, the campaign of the Renaisssance is a questioning of Bulgaria's European identity. Scandal during a campaign: The former partners in the management in an acute dispute over leaked records (OFF) The political analyst commented on the study of the results of the European elections.He believes that the people know that the vote for the EP is important, but they are missing the details and the connection with the laws adopted by the National Assembly. Panchugov believes that we will see what mobilization of the euro will be carried out by the DPS and we will continue the change. He also commented on the possible results of the elections for the National Assembly. In his words the campaign of PP-DB demotivates voters, while the Revival is relying on the already working mechanisms. The quoted data are from a survey of the sociological agency  \"Trend\" made at the request of the 24 hours\" and dedicated to the attitudes of the Bulgarians to the main institutions, parties and current topics.The study was carried out between 11 and 18 May 2024 by direct semi-standardized face-to-face interview with a tablet of 1003 people aged 18+. The entire conversation is viewed in the video. Don't miss the beat of the day! Follow us at Google News Showcase."}