{"id": 1439, "title": "В „обувките” на Ивана Тръмп: Говори Мария Бакалова", "timestamp": "21 май 2024  21:15", "content": "След премиерата на филма „Безсрамните” на Константин Божанов, пореден успех за България на филмовия фестивал в Кан. Мария Бакалова участва във филма „Стажантът” на режисьора Али Абаси. Мария Бакалова блести на червения килим в Кан (ВИДЕО+СНИМКИ) Биографичната лента разказва за живота на Доналд Тръмп, а българската звезда влиза в ролята на съпругата му – Ивана. „Първият път, когато имах шанса да прочета нещо за сценария, беше в същия ден и същия час когато видях , че Али Абаси ще режисира този филм, а аз обожавам неговата работа, всичките му филми - Shellеy, Border, Holy spider. Ти си толкова изобретателен режисьор! Реших, че ще се явявам на прослушвания толкова пъти, колкото трябва, за да мога да получа тази роля”, разказва актрисата Мария Бакалова по време на официалната пресконференция. Мария Бакалова и Константин Божанов - в официалната селекция на фестивала в Кан Тя споделя, че за да застане в „обувките” на Ивана Тръмп, е поискала да й бъде направена специална прическа и грим, а след това изпраща импровизирано видео. „Така започна процеса на прослушване, беше страхотно да имам шанса да си сътруднича с режисьора по време на прослушването. Спомням си, как Али ми даваше бележки и насоки, защото е важно, когато играеш реален човек, да искаш да го изиграеш със задълбоченост и достойнство, разбира се, с добрите и лошите му страни, но знаеш, че искаш да изиграеш правилния човек. Имах късмета и шанса да участвам в този процес на прослушване”, казва Мария. Според нея все още е рядкост човек да получи подобна роля, ако идва от Източна Европа. „Израснах, без да се припознавам в ролите на екрана и оттогава преминавам през подобни ситуации като Ивана. Отидох в Америка - страната на свободата и възможностите. Просто искам да дам лъч светлина на хората от моя регион, моят свят и да успея да събера източната и западната страна”, допълва българската актриса. За премиерата на филма в Кан, Мария Бакалова избра тоалет от пролетната колекция на Dolce & Gabbana за 2016 г. Горната част е корсет без презрамки и огромна зелена пола с тюл, върху която беше изрисувана красива картина. Актрисата допълни визията си с красиво диамантено колие със зелени камъни пръстен и гривна. След като дълго позира пред фотографите Мария премина по червения килим с целия актьорски състав на филма – начело с режисьора Али Абаси и актьорът, който влиза в образ на Доналд Тръмп – Себастиян Стан. Гледайте повече във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Donald Trump", "Maria Bakalova", "Ivana Trump", "Cannes Film Festival", "Ali Abassi", "The Intern", "Dolce & Gabbana", "Sebastian Stan"], "language": "bg", "translation": "After the premiere of the film, Konstantin Bozanov's shameless success, again for Bulgaria at the Cannes Film Festival. Maria Bakalova took part in the film \"The Intern\" of the director Ali Abassi. Maria Bakalova shines on the red carpet in Cannes (VIDEO+SNI) The biographical tape tells about Donald Trump's life and the Bulgarian star takes on the role of his wife Ivana. The first time I had the chance to read something about the script was on the same day and the same hour I saw that Ali Abassi will direct this film, and I adore his work, all his films - Shelley, Border, Holy Spider. You are so creative director! I decided that I will appear at the auditions as many times as I should be able to get this role.Maria Bacalova and Konstantin Bojanov - in the official selection of the Cannes festival She says that in order to stand in Ivana Trump's shoes, she asked to be made a special hairstyle and makeup, and then sends an improvised video. This is how the audition process started, it was great to have the chance to cooperate with the director during the audition. I remember how Ali gave me notes and guidance because it is important that when you play a real person, you want to play it with depth and dignity, of course, with the good and bad sides, but you know that you want to play the right person. I had the luck and the chance to participate in this audition process, Maria says. According to her it is still rare to get a similar role if you come from Eastern Europe.I grew up without recognizing the roles of the screen and have since gone through similar situations as Ivana. I went to America - the country of freedom and opportunities. I just want to give a ray of light to the people of my region, my world and be able to collect the eastern and western country and complement the Bulgarian actress. For the premiere of the film in Cannes, Maria Bakalova chose an outfit from the spring collection of Dolce & Gabbana for 2016. The upper part is a corset without straps and a huge green skirt with tulle on which a beautiful painting was painted.The actress complements her vision with a beautiful diamond necklace with green stones ring and bracelet. After long posing to photographers Maria passed along the red carpet with the entire cast of the film . . led by director Ali Abassi and the actor who enters the image of Donald Trump . Sebastian Stan. Watch more in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}