{"id": 1446, "title": "Общини спешно поръчват изборни урни", "timestamp": "21 май 2024  11:51", "content": "По-малко от месец преди предсрочния вот на общините им се налага да правят спешни поръчки на урни, за да осигурят необходимия брой. В област Монтана секциите са 184, в тях ще се гласува и с машина, и с хартия. Акциите на МВР за \"купения вот\": Към кого са насочени и ще има ли присъди Красимир Димитров, директор на дирекция „Административно правно и информационно обслужване“ в Община Монтана, каза, че в момента разполагат със 160 кутии, но предвид изискванията на РИК се налага да подсигурят още 130, за да покрият секциите с машинно гласуване. Затова е трябвало да поръчат още кутии. Габриела Димитрова-Николова, член на РИК-Монтана, изрази притеснение, че има секции, при които приемането на машините ще бъде след 18.00 ч. в събота преди изборите. Тя поясни, че ще има секции, които ще трябва да предадат машините на 10 юни сутринта. Димитрова-Николова призова да се осъществи по-бързо транспортирането на устройствата и в двете посоки. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["\"election", "voting", "municipality", "Montana", "machines", "paper", "RIK", "Administration", "Legal", "Services\""], "language": "bg", "translation": "Less than a month before the early vote of the municipalities they have to make urgent orders in urns to provide the required number. In Montana district, the sections are 184, they will be voted by machine and paper. The shares of the Ministry of Interior for \"buying vote\": to whom are they directed and will be awarded Krasimir Dimitrov, director of the Directorate of Administrative Legal and Information Services and the Municipality of Montana, said they currently have 160 boxes, but given the requirements of the RIK they need to secure another 130 to cover the points of machine voting. That is why they should have ordered more boxes. Gabriela Dimitrova-Nikolova, a member of the RIK-Montana, expressed concern that there are sections where the admission of the machines will be after 18.00 h.On Saturday before the election. She explained that there will be sections that will have to hand over the machines on June 10th morning. Dimitrova-Nikolova called for faster transportation of the devices in both directions. The entire conversation will be in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}