{"id": 1448, "title": "Георгиев: Някои от опонентите ни използват неприятни послания в предизборната си кампания", "timestamp": "21 май 2024  11:28", "content": "Кампанията върви по приличен начин, но на някои от опонентите ни не се нравят социологическите проучвания и се опитват да придадат скорост на техните кампании с неприятни послания, включително за политики, в които самите те са участвали. Това каза кандидат-депутатът от ГЕРБ-СДС Георг Георгиев в „Твоят ден“ по NOVA NEWS. „Политически неприемливи партньори, от гледна точка на техните послания, са „Възраждане“ и БСП. Няма как нашата визия да бъде съвместима с тях. Оттам-нататък, никога не сме се отричали от нищо, още повече в рамките на един изострен дебат какво ни очаква след поредните парламентарни избори, които ще подредят партиите“, посочи Георгиев. Изборът на България - новата власт: От София до Брюксел: Дебат между кандидатите за евродепутати в ефира на NOVA Политикът смята, че за да има чужди инвестиции в страната, е необходима политическа стабилност. Той посочи, че пътуванията в чужбина по време на управлението на ГЕРБ-СДС са били ориентирани към представяне на възможностите на страната и политическата стабилност за този период. Той коментира проблемите в образованието. Георгиев посочи, че темпът на повишаване на учителските заплати, на новите инвестиции в образованието и подобряването на материалната база в училищата е спрял. Акциите на МВР за \"купения вот\": Към кого са насочени и ще има ли присъди Политикът коментира и проблемите с инфраструктурата. Той каза, че правителствата на ГЕРБ-СДС до 2021 г. са отделяли целеви средства за тези проекти. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "politics", "GERB-SDS", "MEPs", "elections", "foreign investments", "stability", "education", "teachers' salaries", "governance", "political debate"], "language": "bg", "translation": "The campaign goes in a decent way, but some of our opponents do not like sociological research and try to give speed to their campaigns with unpleasant messages, including policies in which they have participated themselves. This is what GERB-SDS MP Georg Georgiev said. There is no way our vision to be compatible with them. From there on, we have never denied anything, even more in the context of an acute debate what awaits us after the next parliamentary elections that will arrange the parties, said Georgiev.Bulgaria's choice - the new power: From Sofia to Brussels: The debate between candidates for MEPs in the air of NOVA The politician believes that in order to have foreign investments in the country, political stability is needed. He pointed out that the trips abroad during the management of GERB-SDS were oriented towards presenting the country's capabilities and political stability for this period. He commented on the problems in education. Georgiev pointed out that the rate of increase in teachers' salaries, new investments in education and improvement of the material base in schools has stopped.He said that the governments of GERB-SDS by 2021 have allocated targeted funds for these projects. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}