{"id": 1451, "title": "Акциите на МВР за \"купения вот\": Към кого са насочени и ще има ли присъди", "timestamp": "21 май 2024  10:34", "content": "В понеделник трима души бяха задържани при акция на Столичната дирекция на вътрешните работи против изборни престъпления. Тя се проведе на територията на софийските квартали „Филиповци\", „Христо Ботев\" и „Модерно предградие\". Открити и иззети са списъци с имена, адреси и парични суми срещу тях. Задържани са три лица, образувани са три досъдебни производства и са съставени 12 предупредителни протокола във връзка с изборните права на гражданите. Темата за цената на вота и акциите на МВР срещу купуването на гласове коментираха Атанас Русев от Центъра за изследване на демокрацията и Марио Русинов от Антикорупционния фонд в \"Твоят ден\" по NOVA NEWS. Деветима задържани при акция срещу купения вот в Бургас (ВИДЕО + СНИМКИ) Русев каза, че винаги преди избори МВР се активизира. „Като разследвания, виждам действия предимно спрямо дребни бизнесмени, кметове на села, общински съветници“, каза експертът. Той допълни, че е установено, че броят на досъдебните производства на година са около 50-60, от които 10% стигат до внасяне на обвинителен акт. „Дори за тези по-дребни форми на купуване на гласове активността на институциите остава ниска“, смята той. Русев каза, че купуването на гласове е насочено към хората с ниски доходи и социално слабите. Той допълни, че влиянието върху тях може да бъде не само с пари, но и с други механизми като страх да не си загубят работата. Експерт за цената на вота: 50 лева вече са малко Русинов каза, че действията на властите таргетират хората, които са най-ниско във веригата на купуване на гласове и които носят най-малка отговорност. Той поясни, че няма разследване което да е довело до присъда на онези, които са на върха на процеса. Русинов посочи, че дори осъдените получават условно наказание. „Говорим за липса на политическа воля“, допълни експертът. Той каза, че добра практика е проследяването на пререгистрациите за вота, което е опит да се установи дали има изборен туризъм, а сега това не се прави. Трима арестувани при акция \"купен вот\" в София Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Election crimes", "voting rights", "bribery", "corruption", "Ministry of Interior", "Directorate of Interior", "Sofia", "Bulgaria", "pre-trial proceedings", "indictment", "electoral tourism", "vote buying", "political corruption", "social inequality", "low-income communities"], "language": "bg", "translation": "On Monday, three people were detained in an action of Sofia's Directorate of Interior against Election Crimes. It was held on the territory of Sofia's districts . Three persons were detained, three pre-trial proceedings were formed and 12 warning protocols were drawn in relation to the election rights of citizens. The topic of the price of vote and the shares of the Ministry of Interior against the purchase of votes commented Atanas Rusev from the Center for the Study of Democracy and Mario Rusinov from the Anti-corruption Fund in \"Your day\" according to NOVA NEWS.Nine detained in action against the bought-in vote in Burgas (VIDEO + NSI) Rusev said that always before the elections the Ministry of Interior is active.  \"As investigations, I see actions mainly against small businessmen, mayors of villages, municipal councilors. He added that the number of pre-trial proceedings per year has been found to be around 50-60, of which 10% have come to filing an indictment.  \"Even for these smaller forms of buying votes the activity of the institutions remains low, he said. Rusev said that buying votes is aimed at people with low incomes and socially weak.He added that the influence on them can be not only with money, but also with other mechanisms such as fear of losing their jobs. An expert for the price of vote: 50 BGN are already few Rusinov said that the actions of the authorities target the people who are lowest in the chain of vote buying and who bear the least responsibility. He explained that there is no investigation that led to a verdict of those who are on top of the process. Rusinov pointed out that even the condemned are being punished.He said that a good practice was to track the re-entry for the vote, which is an attempt to determine whether there is electoral tourism, and now this is not done. Three arrested in share \"buy vote\" in Sofia The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}