{"id": 1453, "title": "Имотният пазар в САЩ: Превръща ли се в лукс и най-обикновеното жилище (ВИДЕО)", "timestamp": "21 май 2024  08:20", "content": "Цените на имотите в САЩ продължават да се увеличават средно с 9% годишно. Очаква се тенденцията да се задържи през следващите 10 години. Отчита се и ръст в цените на наемите. С това расте и гневът към инвеститорите. Айлин Олсън се страхува да не загуби дома си. Тя живее в парк за мобилни жилища край Сиатъл. Преди 2 години инвеститор купил земята. След това наемът за нейния парцел се вдигнал с 30%. И сега е около 800 долара на месец. „Мисля, че това е злоупотреба с възрастните хора. Така го чувствам. Защото ние сме възрастни хора и сме купили тези места, за да бъдат наши домове завинаги”, казва тя. На две скорости: Пазарът на жилища у нас се раздели по темп на растежа Проблемът пред нея и нейните съседи е, че те притежават мобилните си домове, но наемат земята. Приблизително 6% от населението на САЩ живее в паркове за мобилни къщи, които сега се разграбват от инвеститори. „Ако получа още едно увеличение на наема, ще остана с по-малко от 300 долара на месец”, казва тя. Айлин получава пенсия от 1100 долара на месец. За хората с ниски доходи, парковете за мобилни къщи, наричани още „трейлър паркове”, често са единствената опция, ако искат да си купят собствен дом на достъпна цена. Но домът на Айлин не е мобилен. Преместването му няма да е лесно и ще излезе скъпо. Така Айлин се чувства в капан. „Бяхме добре, докато компанията не купи това място. Беше тайна продажба. Като наематели дори не знаехме, че се продава”, разказва Айлин. Кайл Телър Лукас е нейна съседка от почти 30 години. Тя вижда какво се случва с нейната общност и се опитва да помогне, като организира дарения на храна например. Кайл е решена да работи за промяна. Не само за себе си и съседите, но и за по-мащабна промяна. Ето защо тя и Айлин са част от съседска общност, която провежда редовни срещи и обсъжда какво могат да направят, за да се борят с растящите наеми. А Кайл е поканила и местния заместник-кмет Леата Далхоф. Когато инвестиционната компания купува замята преди 2 години, покупката изненадва жителите. По-късно е приет законът, който изисква жителите да бъдат уведомявани, че паркът им е обявен за продажба. Кайл иска щатският законодателен орган да въведе таван на наема. Леата Далхоф ги подкрепя. „Необходими са законодателни действия, за да се наложи нещо. И тогава можем да актуализираме нашите кодекси. Но всеки сочи с пръст някой друг. Чакаме законодателната власт, а тя чака местните власти. Междувременно наемите се покачват и възрастните хора са на една крачка от това да останат без дом”, казва Леата Далхоф. Наблизо има и друг парк за мобилни жилища. Роуз Бест, която също е пенсионерка, живее там. Тя се е включила в проект за над 10 милиона долара. Роуз, съпругът ѝ Шон и техните съседи били изправени пред същия проблем. Но в техния случай новият закон бил влязъл в сила. Те получили предварително известие, че собственикът планира да продаде земята. Сега тя и другите жители искат сами да купят земята и залогът е много пари. Кооперативът на общността се създава с помощта на Виктория Обаниян. Тя ги напътства за финансирането и бюрокрацията. Жилищната организация с нестопанска цял, за която тя работи, иска да помогне за запазването на една от последните възможности за достъпни жилища. След като земята бъде купена, наемът ще се плаща на кооператива. Почти всички в общността подкрепят покупката. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Mobile", "home ownership", "rent increase", "investor buying", "community resistance", "affordable housing", "elderly homelessness."], "language": "bg", "translation": "U.S. property prices continue to increase on average by 9% a year. The trend is expected to remain in the next 10 years. There is also a rise in rent prices. With this is growing anger towards investors. Eileen Olsen is afraid to lose his home.She lives in a mobile housing park near Seattle two years ago, an investor bought the land, and then the rent for her land went up 30%, and now it's about $800 a month.That's how I feel about it. Because we are adults and we have bought these places to be our homes forever, she says. At two speeds: The housing market in our country split at a rate of growth The problem in front of it and its neighbours is that they own their mobile homes, but rent the land. Approximately 6% of the US population lives in mobile house parks that are now being looted by investors.Eileen receives a pension of 1,100 dollars a month. For people with low incomes, mobile home parks, also called \"trailer parks\" are often the only option if they want to buy their own home at an affordable price. But Eileen's home is not mobile. Moving it will not be easy and it will come out expensive.We were fine until the company bought this place, it was a secret sale, and as tenants we didn't even know it was for sale, Eileen says. Kyle Teller Lucas has been her neighbor for almost 30 years. She sees what's going on with her community and tries to help by organizing food donations, for example.Kyle is determined to work for change, not only for himself and the neighbors, but also for a larger change, which is why she and Eileen are part of a neighbouring community that has regular meetings and discusses what they can do to fight the growing rents, and Kyle has also invited local deputy mayor Leata Dalhoff. When the investment company buys the castle two years ago, the purchase surprises the residents.Later, the law was passed, which requires the residents to be informed that their park was announced for sale. Kyle wants the state legislature to introduce a ceiling on the rent. Leata Dalhof supports them.But everyone is pointing their finger at someone else, we are waiting for the legislature, and she is waiting for the local authorities. Meanwhile, the rents are rising and the elderly are one step away from being homeless, says Leata Dalhoff. There is another mobile home park nearby. Rose Best, who is also retired, lives there.Rose, her husband Sean and their neighbors were facing the same problem, but in their case, the new law had come into force, and they received a preliminary notice that the owner was planning to sell the land, and now she and the other residents want to buy the land themselves, and the stake is a lot of money.The community co-operator is created with the help of Victoria Obanian. It guides them to finance and bureaucracy. The non-profit organization, for which she works, wants to help preserve one of the last opportunities for affordable housing. After the land is bought, the rent will be paid to the cooperative. Almost everyone in the community supports the purchase.Read more in the video. It is part of the broadcast  \"Histories from the world\" by Deutsche Welle, which is broadcast every Sunday at 21:30 pm and Wednesday at 22:30 pm on NOVA NEWS. Don't miss out on the materials of . Deutsche Welle and on the air of . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Don't miss the beat of the day! Follow us on Google News Showcase."}