{"id": 1456, "title": "Радослав Рибарски: Няма да отстъпим от приоритетите си", "timestamp": "20 май 2024  18:36", "content": "„Мнозинството ясно заяви, че не искат „сглобка”. ПП винаги сме се отнасяли отговорно към съставяне на кабинет. Нашите приоритети бяха заявени при преговорите за ротацията, не бяха приети. Няма да отстъпим от тях”. Това заяви кандидат-депутатът от ПП-ДБ Радослав Рибарски в предаването „Денят на живо” по NOVA NEWS. Той изтъкна, че сред приоритетите им са продължаване на съдебната реформа и промените в правосъдната система. Фандъкова: Собственикът на Симеоновския лифт може да бъде санкциониран с 8,3 млн. лева Рибарски обясни, че от коалицията актуализират управленската си програма. Отлагането на либерализацията на пазара на ток би довела до увеличение на сметките за ток. „Виждаме, че всеки ден се правят намеци за увеличаване на сметките на регулирания пазар. Нашият стремеж е да покажем, че има сериозен потенциал. \"Няма основание да разглеждаме вариант за поскъпване на тока\", допълни кандидатът за депутат. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "politics", "Radoslav Ribarski", "MP-DB", "Simeonovo lift", "judicial reform", "justice system", "electricity market", "liberalisation", "energy bills"], "language": "bg", "translation": "The majority has clearly stated that they do not want a structure. The PP has always been responsible for building a cabinet. Our priorities have been requested in the negotiations on the rotation have not been accepted. We will not give up on them. This is what the MP-DB candidate Radoslav Ribarski said in the live day on NOVA NEWS.He pointed out that among their priorities are continuing judicial reform and changes in the justice system.Fandakova: The owner of the Simeonovo lift can be sanctioned with 8.3 million leva Ribarski explained that the coalition updated their management program. Postponement of the liberalisation of the electricity market would lead to an increase in electricity bills.Our goal is to show that there is serious potential. \"There is no reason to consider an option for electricity appreciation,\" added the candidate for MP. Don't miss the rhythm of the day! Follow us at Google News Showcase."}