{"id": 1457, "title": "Фандъкова: Собственикът на Симеоновския лифт може да бъде санкциониран с 8,3 млн. лева", "timestamp": "20 май 2024  17:52", "content": "„Договорът за Симеоновския лифт е до 2032 година. Ако не бъде изпълняван, той може да бъде разтрогнат и да има санкции. Собственикът, който при новите обстоятелства нарушава договора, търпи санкция в размер на 8,3 млн. лева. Това е цялата сума по приватизация”. Това заяви бившият кмет на София и настоящ кандидат за депутат Йорданка Фандъкова в предаването „Денят на живо” по NOVA NEWS. „Симеоновският лифт спря в края на декември, а не сега”, допълни тя. Главчев поиска ДАНС да провери причините за спиране на Симеоновския лифт Фандъкова обясни, че би направила две неща, ако сега е в кметския стол. „Щях да издам заповед за възстановяване на Симеоновския лифт, както има такава за Драгалевския. Има закони, има договор, те трябва да бъдат защитавани от общината. Чух обвинения към мен, към ГЕРБ, но не и към собственика. Чии интереси защитава управата на София – интересите на града или на собственика”, запита тя. Спор в СОС: Политически обвинения заради спирането на Симеоновския лифт Като мотив да се яви в листите за депутат, Фандъкова каза, че цял живот се е занимавала с обществена работа, добре познава проблемите на общините и би могла да помогне. Като пример тя посочи промените в Закона за движение по пътищата, които позволяват общините да инвестират в камери за измерване на скоростта и да събират глобите. Относно предстоящите избори тя обясни, че нито една партия няма да може да управлява сама след вота на 9 юни. „Въпрос на принципи с кого може да водиш разговори, най-вече – културата на диалога. Ако ще има коалиция, да е с разписани споразумения, за да може и политиците, и хората да знаят какво ще се случва с държавата през следващите години. Ние подготвихме ясна управленска програма за всички сектори, тя ще бъде представена публично. Части от нея се обсъждат вече”, допълни Йорданка Фандъкова. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Infrastructure", "Politics", "Bulgaria", "Sanctions", "Privatisation", "Sofia", "Mayor", "Municipality", "Public Works"], "language": "bg", "translation": "If it is not implemented, it can be dissolved and there can be sanctions. The owner, who in the new circumstances violates the contract, is subject to a penalty of 8.3 million leva. This is the total amount of privatisation.This is what the former mayor of Sofia and the current candidate for deputy Yordanka Fandakova said in the program. The day of the live NOVA NEWS. The Simeonovo lift stopped at the end of December and not now. Glautchev asked DANS to check the reasons for stopping Simeonovski lift Fandakova explained that she would do two things if she is now in the mayor's chair. I was going to issue an order for the recovery of the Simeonovo lift, as is the case for Dragalevska. There are laws, there is a contract, they should be protected by the municipality.I heard accusations against me, with GERB, but not with the owner. Whose interests protect the city's or owner's interests, she asked. A dispute in the SOS: Political accusations about the suspension of the Simeonovo lift As a motive to appear in the parliamentary lists, Fandakova said that she has spent her whole life dealing with public work, well knows the problems of the municipalities and could help. As an example she pointed out the changes in the Road Traffic Act, which allow municipalities to invest in cameras to measure speed and collect fines. Regarding the upcoming elections, she explained that no party would be able to manage alone after the vote on 9 June.If there's going to be a coalition, there's going to be a set of agreements for both politicians and people to know what's going to happen to the state in the coming years. We've prepared a clear programme for all sectors, it's going to be presented publicly. Parts of it are already being discussed, added Yordanka Fandakova. Don't miss the rhythm of the day! Follow us at Google News Showcase."}