{"id": 1460, "title": "Пчелите - едно от най-важните животни за селското стопанство (ВИДЕО)", "timestamp": "20 май 2024  16:30", "content": "Пчелите се смятат за третото най-важно животно в селското стопанство след кравите и свинете. Приема се, че има до 30 000 вида от тях по света. Човекът развъжда медоносни пчели от хиляди години. В Европа ¾ от всички култивирани растения зависят от пчелите за опрашване. Без тях плодните дръвчета биха дали само ¼ от нормалния си добив. Проучванията показват отново, че дивите представители са най-добрите опрашители. Застрашени ли са пчелите от все по-честите наводнения в световен мащаб (ВИДЕО) В отровата на дивите пчели е открито противовъзпалително съединение, което може да бъде полезно срещу рак. То се намира и в отровата на медоносните пчели, но тяхното е по-силно и уврежда и здравите клетки. Това проучване показва, че пчелната отрова е станала по-токсична в хода на еволюцията. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["Honeybees", "beekeeping", "pollination", "bees", "agriculture", "wildlife", "conservation", "ecology", "entomology", "animal husbandry", "apiculture"], "language": "bg", "translation": "Bees are considered the third most important animal in agriculture after cows and pigs. It is assumed that there are up to 30 000 species of them around the world. Man breeds honeybees for thousands of years. In Europe 3⁄4 of all cultivated plants depend on pollination bees. Without them fruit trees would give only 1⁄4 of their normal yield.Studies show again that wild bees are the best polling agents. Are bees threatened by ever more frequent floods worldwide (VIDEO) In the poison of wild bees is an anti-inflammatory compound that can be useful against cancer. It is also found in the poison of honey bees, but theirs is stronger and damaging healthy cells. This study shows that bee poison has become more toxic in the course of evolution.It is part of the show  \"Histories from the world\" by  \"Doyche Welle\" which is broadcast every Sunday at 21:30 and Wednesday at 22:30 on NOVA NEWS. Don't miss the materials of  \"Doyce Welle\" and on the air of  \"Wakes\" on NOVA every weekend. News from another corner - follow us in TikTok and find the persons behind the events that form our world!"}