{"id": 1466, "title": "Проданов: България може да инициира среща между ЕС, Украйна и Русия за постигане на мир", "timestamp": "20 май 2024  10:55", "content": "Доказали сме, че когато сме в управлението, влияем на процесите. Tова, което сме обещали преди избори, го изпълняваме след това, каза кандидат-депутатът от БСП Христо Проданов в ефира на предаването „Твоят ден“ по NOVA NEWS. Проданов заяви още, че в геополитически план България може да инициира среща и провеждане на разговори между ЕС, Русия и Украйна за постигане на мир. Рашков: В ЕС липсва експертиза на тема „Транспорт и логистика”, аз мога да я сложа на масата \"Социалната политика е водеща за БСП. Приоритет е увеличението на пенсиите и доходите на хората\", допълни той. Според Проданов има вероятност да се увеличи цената на тока от АЕЦ „Козлодуй“, което ще е резултат от това, че руското ядрено гориво е заменено с такова на „Уестингхаус“. „Тези 30% увеличение ще се плащат от всеки български гражданин“, заяви той. Политикът каза, че по време на предизборната кампания вижда умора и надежда у хората. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: government", "influence", "election", "politics", "BSP", "Hristo Prodanov", "electricity", "NPP", "nuclear fuel", "Westinghouse", "Bulgarian citizens"], "language": "bg", "translation": "We have proven that when we are in the government, we influence the processes. This, which we promised before elections, we then perform it, said the candidate deputy from BSP Hristo Prodanov in the air of the broadcast . . Your day . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .According to Prodanov, it is likely to increase the price of electricity from the NPP, which will be the result of the fact that Russian nuclear fuel is replaced by such of the  \"Westinghouse\" .  \"This 30% increase will be paid by every Bulgarian citizen\" he said. The politician said that during the election campaign he sees fatigue and hope in the people. The entire conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}