{"id": 1467, "title": "Синдикат \"Висше образование и наука\": Няма да има протест нито днес, нито в следващите дни", "timestamp": "20 май 2024  10:31", "content": "Предупредителен протест при повече от 2/3 във висшите училища у нас обхвана 44 частни и държавни университети от общо 51 в страната. В понеделник те не отвориха врати и занятия не се провеждат. Размерът на заплатите е сред причините за недоволството. Председателят на Съвета на ректорите заяви, че действията им са отговор на липсата на последователна политика на държавата към висшите учебни заведения. Какво означава, че синдикатите остават в протестна готовност и ще премине ли тя в активно изразяване на недоволството - коментира председателят на браншовия синдикат „Висше образование и наука“ Лиляна Вълчева в ефира на предаването „Твоят ден“ по NOVA NEWS. Председателят на Съвета на ректорите: Във висшето образование липсва дългосрочна целеположена политика Тя заяви, че синдикатите водят преговори с властта. По нейни думи протестът не се отменя, а се отлага до 30 юни, тъй като важна цел е да се осигурят средствата за изпълнение на Закона за висшето образование. Тя призова председателя на Съвета на ректорите, проф. Миглена Темелкова, да вниква по-детайлно в темата. В знак на протест: Редица университети затварят врати Вълчева каза още, че първият кръг от преговори е успешен и ще бъдат отпуснати част от необходимите средства, но предстоят още разговори. „Няма да има протест нито днес, нито в следващите дни. Трябва да договорим нещата, да ги преизчислим и ако до 30 юни това не се случи, тогава ще протестираме“, обясни Вълчева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Education", "Bulgaria", "Higher Education Institutions", "Labor Disputes", "Universities", "Student Protests"], "language": "bg", "translation": "A warning protest in more than 2/3 of higher schools in Bulgaria covered 44 private and state universities from 51 in the country. On Monday they did not open doors and classes are not held. The amount of wages is among the reasons for the discontent.The President of the Council of Rectors said that their actions are a response to the lack of consistent state policy towards higher education institutions. What does it mean that the trade unions remain in protest readiness and will it move into active expression of discontent - commented the Chairman of the branch trade union .The President of the Council of Rectors: In higher education there is no long-term policy being pursued She said that the trade unions are negotiating with the government. In her words the protest is not cancelled, but is postponed until 30 June, as it is an important goal to provide the funds for the implementation of the Law on Higher Education. She called on the President of the Council of Rectors, Prof. Miglena Temelkova, to introduce more detail into the topic. In protest: A number of universities close doors Valcheva also said that the first round of negotiations is successful and will be allocated part of the necessary funds, but more talks are forthcoming.There will be no protest neither today nor in the days to come. We have to negotiate things, recalculate them and if by June 30 we will protest, explain Valcheva. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}