{"id": 1468, "title": "Таксиметрови шофьори в София започват безсрочен протест", "timestamp": "20 май 2024  10:00", "content": "Таксиметровите шофьори в София започват безсрочен протест. Той ще обхване всички 131 таксиметрови стоянки на територията на столицата. Причината за протеста – изтече срокът, който шофьорите дадоха на общината да инициира разговор между двете страни. От бранша недоволстват, че заради реорганизацията на движението в София немалка част от техните стоянки са били премахнати. Те настояват броят им отново да бъде възстановен. Оказва се, че срещи в общината е имало, само че не с организацията, която протестира. „Във вторник излязохме на протест с автошествие, след като кметът Васил Терзиев се опита да го осуети и забрани местата за спиране около Общината и храм-паметника „Александър Невски”. Това ни принуди да променим начина на провеждане на протеста тогава - с автошествие около Столична община. Надявахме се да влезем в диалог, но вместо това кметът покани на среща част от таксиметровите организации, които обявиха, че не подкрепят протеста”, заяви Красимир Цветков, председател на Националния таксиметров синдикат. „На срещата не бяха работещите хора, а тези от офисите. От 68 стоянки в център и широк център вече няма 21. 100% от такситата си плащат данъка, който е в размер на 850 лева. Срещу този данък Общината е разписала, че ще се подобрява таксиметровата инфраструктура в града. Това не се случва”, каза още Цветков. „Имаше среща с представители на протестиращите. Искането на тази част от таксиметровия бранш се изпълнява и както лично им заявих по време на тази среща - дайте ни два месеца, това не отнема дни, това отнема понякога повече време. Не ни дадоха и два часа, въпреки че ние започнахме да изпълняваме техните очаквания и изисквания”, заяви Борис Бонев, общински съветник от ПП-ДБ-СС. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Sofia", "taxi drivers", "protest", "taxi stands", "municipality", "tax", "infrastructure"], "language": "bg", "translation": "The taxi drivers in Sofia are starting an unlimited protest. It will cover all 131 taxi stands in the territory of the capital. The reason for the protest has expired the deadline that the drivers gave the municipality to initiate a conversation between the two countries. The industry is dissatisfied that due to the reorganization of the movement in Sofia a small part of their stands have been removed. They insist their number to be restored again.It turns out that there were meetings in the municipality, only not with the organization that was protesting. on Tuesday we went out to protest with a car accident, after Mayor Vasil Terziev tried to thwart it and banned the places to stop it around the Municipality and the temple-monument. This forced us to change the way the protest was held then - with a car accident around Sofia Municipality. We were hoping to enter into dialogue, but instead the mayor invited some of the taxi organizations who announced that they did not support the protest, said Krasimir Tsvetkov, Chairman of the National Taxi Syndicate. At the meeting were not working people, but those of the offices.Out of 68 stands in a center and a wide center no longer has 21. 100% of the taxis pay the tax, which is in the amount of 850 leva. Against this tax the Municipality has signed that the taxi infrastructure in the city will improve. This is not happening.The demand of this part of the taxi industry is being implemented and, as I personally told them during this meeting - give us two months, it does not take days, it sometimes takes more time. They did not give us two hours, although we started fulfilling their expectations and requirements. Boris Bonev, municipal councillor from PP-DB-SS said. Don't miss the rhythm of the day! Follow us at Google News Showcase."}