{"id": 1469, "title": "Заради проливните дъждове: Бедствено положение в германска провинция, има жертва", "timestamp": "20 май 2024  09:32", "content": "В германската провинция Саар беше обявено бедствено положение заради огромните наводнения в района. Бедствието е взело и една жертва - жена на 67 години, която била ранена по време на спасителните операции. Кадрите с улиците, които се превърнаха в реки, обиколиха света. Сериозни наводнения и червен код за опасно време в Германия (ВИДЕО) На места има спад на водата, но на други нивото сериозно се покачва. Очакваните валежи държат хората в напрежение. В ефира на предаването \"Твоят ден\" по NOVA NEWS климатологът Симеон Матев каза, че превантивните мерки при силни дъждове са от огромно значение. Той подчерта, че деретата на реките трябва да са почистени добре. Матев каза, че новите климатични тенденции са дълги и сухи периоди, последвани от такива със силни, интензивни дъждове. Изпращаме месец май с валежи Матев направи прогноза за времето до края на месец май. Той посочи, че ще има валежи в различни части на страната. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Floods", "Germany", "Saar", "Weather", "Climate Trends"], "language": "bg", "translation": "In the German province of Saar was declared a disaster situation due to the huge floods in the region. The disaster also took one victim - a 67-year-old woman who was injured during the rescue operations. The traffic footage with the streets that turned into rivers around the world. Serious floods and red code for dangerous weather in Germany (VIDEO) In places there is a water drop, but at other levels is seriously rising.In the air of the show \"Your day\" on NOVA NEWS air conditioner Simeon Matev said that the preventive measures in heavy rains are of great importance. He stressed that the rivers should be cleaned well. Matev said that the new climate trends are long and dry, followed by those with strong, intense rains. We send May with precipitation Matev made a forecast for the time by the end of May. He said that there will be precipitation in different parts of the country.More on the topic watch the video. Do not miss the beat of the day! Follow us on Google News Showcase."}