{"id": 1472, "title": "Може ли фотосинтезата да бъде имитирана в лабораторни условия", "timestamp": "18 май 2024  20:59", "content": "Растенията и дърветата са майстори в абсорбирането на въглероден диоксид. С помощта на светлината те задържат въглерода и освобождават кислорода. Може ли фотосинтезата да бъде имитирана в лабораторни условия и дори – ускорена? Отговорът на този въпрос търсят учените. По време на фотосинтезата светлината, водата и въглеродният диоксид работят заедно, за да произведат глюкоза плюс кислород. Как изсичането на горите превръща в ливада един от притоците на река Амазонка Ензимът Рубиско преобразува въглеродния диоксид със скорост около 5 молекули в секунда. Какво ще стане, ако растението може да преобразува 100 молекули в секунда, питат учените. По-бързият ензим участва в цикъла на лимонената киселина. Видеото е част от предаването „Проект Бъдеще“ на „Дойче веле“, което се излъчва всяка събота от 21.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Photosynthesis", "Biology", "Molecular Biology", "Ecology", "Carbon Sequestration", "Oxygen Production", "Plant Physiology", "Laboratory Experiments", "Enzymes", "Rubisco", "Citric Acid Cycle"], "language": "bg", "translation": "Plants and trees are masters in the absorption of carbon dioxide. Using light, they retain carbon and release oxygen. Can photosynthesis be imitated in laboratory conditions and even ? The answer to this question seek scientists. During photosynthesis light, water and carbon dioxide work together to produce glucose plus oxygen. How the cutting of forests converts one of the streams of the Amazon River Enzim, Rubisco transforms carbon dioxide at a speed of about 5 molecules per second.What happens if the plant can convert 100 molecules per second, scientists ask. The faster enzyme participates in the cycle of citric acid. The video is part of the transmissionDon't miss the beat of the day! Follow us on Google News Showcase."}