{"id": 1474, "title": "Историята на рода Силяновски - от Крушево до София", "timestamp": "18 май 2024  19:10", "content": "Новият президент на Северна Македония Гордана Силяновска встъпи в длъжност. Тя е родена в Охрид и споделя, че в детството си, си е играла с български деца. Родът Силяновски обаче произхожда от Крушево. Фамилия, от която са произлезли редица български генерали, сражавали се във войните за национално обединение. Името Силяновски не е рядко срещано в земите край Вардар. От едната страна на границата се определят като македонци, от другата за българи. Родовата история трудно може да се проследи назад във времето и никой не знае кой с кого е роднина или дали става въпрос за съвпадение на имена. Но едно е сигурно – това е земя, напоена с кръвта на хиляди загинали за свободата. Скандал в Северна Македония: Гордана Силяновска не каза пълното име на държавата при клетвата си Силяновска е професор по право, тя започва кариерата си като министър в кабинета на социалиста Бранко Цървенковски. На президентските избори беше издигната от ВМРО-ДПМНЕ. Тя изгради цялата си кампания върху отказа българите да бъдат вписани в Конституцията на страната. Васил Силяновски е адвокат, преподавател по право в Софийския университет. Един от наследниците на многото разклонения на рода Силяно́вски, както се поставя ударението в България. Успял е да състави родословно дърво на фамилията, чиито корени са в Крушево, днешна Северна Македония. От своя страна Георги Силяновски е успешен търговец и не спира да праща пари на своите роднини в България. Един от тях е неговият племенник Димитър, който впоследствие се превръща в един от най-известните български юристи - декан на Юридическия факултет и ректор на Софийския университет. ЕС поздрави новоизбрания президент на РСМ Гордана Силяновска Григор Силяновски е първи братовчед на генерал Васил Силяновски, друг от поредицата висши военни, сражавали се под знамената на българската армия в името на националното обединение. Славният род Силяновски - тръгнали от Крушево, когато градът е бил под османска власт. През годините дава редица генерали и офицери от българската армия, записали златни страници в историята на войните за национално обединение. Днес наследниците му, които живеят в България, не изпитват съмнение каква е тяхната националност. А там, край Вардар, на завоя при река Черна, при Дойран, в спомените, все още ехтят виковете на онези, които са защитавали своя възрожденски идеал. Той тогава не е познавал границите, които ни разделят днес. И които Европа може да заличи. Завинаги. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Gordana Silyanovska", "Northern Macedonia", "Macedonian history", "Bulgarian history", "Silyanovski family", "Vardar River", "Ohrid", "Krushevo", "Sofia University", "VMRO-DPMNE"], "language": "bg", "translation": "The new president of Northern Macedonia Gordana Silyanovska took office. She was born in Ohrid and shares that in her childhood she played with Bulgarian children. The Silyanovski family, however, originated from Krushevo. A family of Bulgarian generals who fought in the wars for national union came from a number of Bulgarian generals. The name Silyanovski is not uncommon in the lands near Vardar.On one side of the border are defined as Macedonians, on the other side as Bulgarians. Family history can hardly be traced back in time and no one knows who is related to whom or whether it is a coincidence of names. But one thing is certain is that this is a land soaked by the blood of thousands of people who died for freedom. Scandal in Northern Macedonia: Gordana Silyanovska did not say the full name of the state in her oath of oath of law, she began her career as Minister in the cabinet of socialist Branko Crvenkovski. In the presidential elections was raised by VMRO-DPMNE.She built her entire campaign on the refusal of Bulgarians to be included in the Constitution of the country. Vasil Silyanovski is a lawyer, lecturer in law at Sofia University. One of the heirs of the many branches of the Silyanovski family, as the emphasis is placed in Bulgaria. He has managed to form a family tree of the family, whose roots are in Krushevo, today's North Macedonia. Georgi Silyanovski is a successful trader and does not stop sending money to his relatives in Bulgaria.One of them is his nephew Dimitar, who subsequently became one of the most famous Bulgarian lawyers - Dean of the Faculty of Law and Rector of Sofia University. The EU congratulated the newly elected President of RSM Gordana Silyanovska Grigor Silianovski is the first cousin of General Vasil Zilyanovski, another of the series of senior military officers who fought under the flags of the Bulgarian army in the name of the national union. The Slavic family of Silyanovski - who started from Krushevo when the city was under Ottoman rule. Over the years gives a number of generals and officers of the Bulgarian army who recorded gold pages in the history of the wars for national union.And there, at Vardar, at the turn of the Black River, at Doyran, in the memories, still echo the cries of those who defended their Revival ideal. He didn't know the boundaries that separate us today and which Europe can erase. Forever. More look in the video.Don't miss the beat of the day! Follow us on Google News Showcase."}