{"id": 1476, "title": "Михалев: В деня на катастрофата с кола на НСО кампанията беше прекратена за цялата коалиция ПП-ДБ", "timestamp": "18 май 2024  18:00", "content": "Цялата акция около главния секретар беше инсценирана, за да бъде премахнат контролът над търговията с гласове. Вътрешният министър опъна чадър над купуването на вота. Това заяви кандидат-депутатът от ПП-ДБ Стоян Михалев в студиото на \"Офанзива с Любо Огнянов\". Петков: Имам охрана от НСО заради заплаха за живота ми Той коментира и катастрофата с колата на НСО. \"В деня на катастрофата кампанията беше прекратена на всички нива за цялата коалиция ПП-ДБ. Това е огромна човешка трагедия, целият устрем да се прави кампания от този случай е изключително циничен. Насажда се омраза в обществото ни, а тя може да се превърне в деяния, като това в Словакия. Комисия в службите решава кой е под заплаха и има нужда от охрана. През 2016 г. законът беше променен, Борисов и мнозинството му удължиха режима на конвоиране от НСО на 4 години. Самият лидер на ГЕРБ наруши закона и пое контрола на превозното средство\", заяви той. \"Имаме пет служби, които постоянно воюват помежду си, преследват се и създават политически бухалки срещу неудобни политици. Реформата в тях трябва да бъде цялостна и радикална, не можем да си позволим да имат нелоялни на страната ръководители. Сегашните нямат капацитета да са там и са неадекватни на ситуацията. Работа ли е на ДАНС да проверява дали Петков е напуснал НПО, а да не знаят за руската агентура? Службите са инструмент на изпълнителната власт. Шефовете им обаче се назначават от президента\", заяви Михалев. И категорично подчерта, че военната помощ за Украйна трябва да продължи. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria politics", "corruption", "Secretary General", "Interior Minister", "vote buying", "security guard", "National Assembly", "NSO car crash", "human tragedy", "hate crime", "law enforcement reform"], "language": "bg", "translation": "The entire operation around the Secretary General was staged to remove control over the trade in votes. The Interior Minister stretched an umbrella over the purchase of the vote. This said the deputy candidate from PP-DB Stoyan Mihalev in the studio of \"Offensive with Lyubo Ognyanov.\" Petkov: I have a security guard from the National Assembly because of a threat to my life He also commented on the crash of the NSO car. \"On the day of the crash the campaign was terminated at all levels for the entire coalition PP-DB.This is a huge human tragedy, the whole drive to campaign from this case is extremely cynical. Hate is planted in our society, and it can become acts like this in Slovakia. The Commission in the services decides who is under threat and needs protection. In 2016 the law was changed, Borisov and his majority extended the convoy regime by NSO to 4 years.The leader of GERB himself broke the law and took control of the vehicle,\" he said. \"We have five services that are constantly fighting among themselves, pursuing and creating political bats against uncomfortable politicians. The reform in them should be comprehensive and radical, we cannot afford to have unfair leaders of the country. The current ones do not have the capacity to be there and are inadequate of the situation. Is it the job of the SANS to check whether Petkov has left NGOs and not to know about Russian agents? The services are an instrument of executive power.Their bosses, however, are appointed by the President,\" Mihalev said. And emphatically stressed that military assistance to Ukraine should continue. Don't miss the rhythm of the day! Follow us at Google News Showcase."}