{"id": 1477, "title": "Нинова: И аз съм имала заплахи за живота, три пъти отказах охрана", "timestamp": "18 май 2024  17:26", "content": "Никога не съм ползвала кола на НСО или такава на парламента, въпреки че председателите на групи имат това право. Така разбирам нещата. Аз съм имала случай, в който един екстремист ми пращаше SMS-и със заплахи. Тогава междуведомствената комисия ми предложи охрана, но отказах. Това заяви в студиото на „Офанзива с Любо Огнянов” председателят на БСП Корнелия Нинова. Петков: Имам охрана от НСО заради заплаха за живота ми „Имах и втори случай, при който малко необяснимо ми се случиха две катастрофи една след друга. Тогава пак отказах охрана от НСО. Третият път е, когато бях вицепремиер. Спомням си, че дори шефът на НСО дойде в кабинета ми, но пак отказах. Не се правя на герой, но така разбирам нещата. Смятам, че това са излишно дадени пари”, подчерта лидерът на левицата. Нинова обясни защо БСП е против текстовете в Истанбулската конвенция, които не засягат насилието. „Не подкрепяме текстовете за социален пол, различен от биологичния”, подчерта политическият лидер. Тя подчерта, че евродепутатите на БСП ще бъдат в социалистическото европейско семейство в лицето на ПЕС. Корнелия Нинова е категорична, е влизането на РС Македония в Европейския съюз би било както в техен, така и в плюс на целия регион, но подчерта, че за целта съседите ни трябва да изпълнят условията. По повод войната в Украйна председателят на БСП обясни, че трябва да се търси мирно споразумение. „В него участие трябва да вземат както двете воюващи страни, така и великите сили, включително ЕС”, твърди Нинова. Тя сравни напускането на партия от страна на Мая Манолова, Елена Йончева, Ваня Григорова и редица други политици с кесонната болест. „Когато вземеш някого, изстреляш го в политиката, той се види в телевизора, решава, че е велик, че може без теб, че не иска да свети с отразена светлина. През политическия ми опит минаха много хора, които така си повярваха и приключиха. Най-страшното нещо в политиката е да си повярваш”, коментира лидерът на БСП. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Security", "threats", "political party", "Bulgaria", "Ukraine"], "language": "bg", "translation": "I've never used an NGO car or one in parliament, although group presidents have that right, so I understand things. I've had a case in which an extremist sent me texts with threats. Then the interdepartmental commission offered me security, but I refused. This is what he said in the studio of Lyubo Ognyanov.Petkov: I have a security guard from NSO because of a threat to my life. I also had a second case in which two accidents happened inexplicably to me. Then again I refused security from NSO. The third time is when I was Deputy Prime Minister. I remember that even the head of NSO came to my office, but again I refused. I am not a hero, but this is how I understand things.I believe that this money is unnecessary, pointed out the leader of the left. Ninova explained why BSP is against the texts in the Istanbul Convention, which do not affect violence.On the occasion of the war in Ukraine, the President of BSP explained that a peaceful agreement should be sought.  \"In him should take the two warring countries as well as the great powers, including the EU and Ninova. She compared the leaving of a party by Maya Manolova, Elena Yoncheva, Vanya Grigorova and a number of other politicians with the quesonic disease. \"When you take someone, you shoot him into politics, he sees himself in the TV, decides that he is great, that he can without you, that he does not want to shine with a reflective light.The scariest thing about politics is to believe yourself, commented the leader of the BSP. The entire conversation watch the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}