{"id": 1480, "title": "Бивш директор на НСО: Охранителят трябва да е подготвен, че може да стане жертва на покушение", "timestamp": "18 май 2024  16:32", "content": "В съкратени срокове ще бъде готова автотехническата експертиза, която да установи с каква скорост се е движил автомобилът на НСО, в който пътуваше съпредседателят на ПП Кирил Петков. При катастрофата край Аксаково загина водачът на другия автомобил. Първоначалните данни показват, че той е излязъл от път без предимство, когато е ударен от колата на НСО. В \"Офанзива с Любо Огнянов\" бившият директор на Службата ген. Красимир Станчев направи анализ на произшествието, но и на действията на охраната на словашкия премиер Роберт Фицо при покушението срещу него. Здравният министър на Словакия с положителна прогноза за Роберт Фицо РОБЕРТ ФИЦО \"Реакцията на НСО в Словакия не беше на нужното ниво. Настана суетня, която видно се разигра пред очите на хората. Охранителите на премиера допуснаха доста грешки на пръв поглед. Ние имаме звено, което профилактира възможните заплахи. Ако и словаците имат такова, би трябвало да имат готовност за такъв атентат. В оградения периметър можеше да има рентген, с който да проверяват хората. Грешка е било Фицо да върви сам отпред, трябвало е да има лице, което да го покрива. Някой трябваше да покрие сектора на стрелба и да стане той жертвата, щом не може да стигне до оръжието. Служителите на НСО трябва винаги да са готови, че могат да станат жертви на покушение\". Според него покушението срещу Роналд Рейгън е пример как охранител е застанал на пътя на опасността и е предотвратил фатален развой. \"В случая с Фицо докато го носеха гърбът му беше оголен. Ако стрелецът не беше неутрализиран, можеше да продължи да стреля. Ако бях началник на охранителите, щях да изчакам проверката, но със сигурност тези хора вече нямаше да са в екипа\". КАТАСТРОФАТА С КОЛА НА НСО \"Надявам се, че начинът, по който се е движила колата на НСО, не е създал предпоставка за ПТП. Ако наистина въпросният шофьор е изникнал внезапно, несъмнено инерционният момент от спирането го има. Възможно е да се нанесат сериозни поражения. Ако е имал възможност да спре, но не го е направил, жалко за нашия колега. Бивши премиери имат право да ползват охрана от НСО до 4 години след прекратяване на мандата. Кирил Петков все още има право на нея. Няма ограничения за лицата, които да се возят при охраняваното лице. Без него обаче външни лица не може да пътуват с такава охрана. Дори при закъснение на превозваното лице не се случвало да сме превишавали скоростта. Като пуснем светлините, по-лесно ни осигуряват предимство да преминем. Обикновено се движим в колона от 2-3 автомобила, така че ни забелязват на пътя и разбират, че сме със специален режим\". Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Robert Fico", "Kiril Petkov", "Slovak Prime Minister", "Robert Fico", "Ronald Reagan", "NSO", "security", "assassination", "Lubo Ognyanov", "Krasimir Stanchev"], "language": "bg", "translation": "The autotechnical expertise will be ready in time to determine the speed at which NSO's vehicle was moving, in which the co-chair of PP Kiril Petkov was travelling. In the accident near Aksakovo the driver of the other car died. The initial data shows that he left the road without priority when he was hit by the car of NSO. At the Offensive with Lubo Ognyanov, the former director of the Office General Krasimir Stanchev performed an analysis of the accident, but also of the actions of the security of Slovak Prime Minister Robert Fico in the attempt against him.The health minister of Slovakia with a positive prognosis for Robert Fico ROBERT FICO \"The reaction of NSO in Slovakia was not at the necessary level. There was a fuss that was clearly played out in front of the people. The prime minister's guards made a lot of mistakes at first sight. We have a unit that has caused possible threats. If the Slovaks have one, they should be prepared for such an attack.There could have been an X-ray in the perimeter that could've been used to check people. It was a mistake for Fico to walk alone in the front, to have a face to cover it. Someone had to cover the shooting sector and become the victim if he couldn't get to the gun. NSO employees should always be prepared to become the victims of an assassination.\" According to him, the assassination of Ronald Reagan is an example of how a security guard got in the way of danger and prevented a fatal development.\"In the case of Fico while he was wearing his back, he was exposed. If the shooter hadn't been neutralized, he could have kept shooting. If I were the head of security, I would have waited for the inspection, but surely these people wouldn't be on the team anymore.\"If he had the opportunity to stop, but did not do it, it is a pity for our colleague. Former prime ministers have the right to use security from the NSO within 4 years after the termination of the mandate. Kiril Petkov still has the right to stop. There are no restrictions on the persons to ride with the guarded person.Without it, however, outsiders cannot travel with such security. Even if the person being transported is late, we have not exceeded speed. By turning on the lights, it is easier to give us an advantage to pass. We usually move in a column of 2-3 cars, so they notice us on the road and realize that we are in special mode.\"Don't miss the beat of the day! Follow us on Google News Showcase."}