{"id": 1481, "title": "Книгата на раздора: Защо Елена Алексиева върна наградата „Роман на годината”", "timestamp": "18 май 2024  16:11", "content": "Елена Алексиева е писател и конферентен преводач на свободна практика. Последният и роман – „Вулкан”, е избран от издателството, с което тя работи, за участие в конкурс на Националния дарителски фонд „13 века България”. „Аз разбрах, че въобще романът участва в конкурса, когато излезе краткият списък с номинациите и то защото ми се обадиха мой приятели, за да ми кажат, че романът е там”, заяви тя. Журито на конкурса се пази в тайна, за да се избегнат опити за оказване на натиск. „Нито съм имала някакъв контакт, нито съм знаела изобщо кой е в него. Първо защото по принцип не се интересувам от такива неща и това кой в кое жури е и второ, защото то се пази в анонимност, в тайна. Що се отнася до това кога съм разбрала кой е в журито – разбрах, когато започна самата церемония”, заяви още Алексиева. Оказва се, че в състава на комисията влиза и редакторът на романа на Елена Алексиева – доц. Борис Минков, което представлява конфликт на интереси. „Смутих се от това. Някак се зачудих защо се е стигнало дотам при положение, че в издателското каре на всяка от книгите много ясно пише кой е редакторът на съответната книга. Има жури, има регламент, има организатор на конкурса и накрая, но всъщност първо по важност – има редактор, който знае, че е редактор на тази книга”, заяви той. От Националния дарителски фонд „13 века България” изпратиха позиция до медиите, в която обясниха, че членовете на комисията подписват декларация за конфликт на интереси и поемат ангажимента да уведомят останалите ако има повод за притеснение. В нарушение на правилата, доц. Минков не е уведомил журито за своите обвързаности, в качеството му на редактор на романа. При определянето на романа победител, също е упражнил правото си на глас, което противоречи на изискванията. Отговорността е и на останалите членове, включително и на Председателя на журито, тъй като в титулната страница и в издателското каре на книгата е изписано името на г-н Минков, като редактор, за което никой не е сигнализирал. „И друг път съм гласувал за романи, които съм редактирал. Никога не е имало кой знае какво спорене за това дали имаш или нямаш право. Литературните хора по друг начин спорят. Малко преди да стане цялата тази работа, се сетих какво би могло да се случи. Аз съм свързан с голяма част от българската литература. Това означава практически аз никога да не бъда участник в жури - оттук нататък няма да бъда никога, обещавам го тържествено, но не смятам, че това е справедливо. Няма необвързано жури. Не му е работата да бъде безпристрастно журито - това е също дивотия и глупост и пропаганда. Всеки има своите предпочитания - винаги е било и така и винаги ще бъде. Работата на журито е да балансира всички възможни предпочитания”, смята доц. Борис Минков. Мнение по случая изрази и Амелия Личева – професор по теория на литературата в Софийски университет „Св. Климент Охридски”. В профила си във Facebook тя апелира комисиите в подобен тип конкурси вече да не бъдат анонимни. Тя призовава и за незабавни мерки от страна на всички замесени, защото „е нарушен Уставът, което компрометира и тази българска литературна награда”. „Това беше ситуация, в която трябваше да се реагира не защото си представях, че Елена Алексиева ще върне наградата, не исках това да падне по някакъв начин към нея. Просто защото беше повод да се реагира за нещо, което отдавна е обсъждано в средата и което искаме да постигнем – анонимността на журитата да приключи. Колкото повече лансираме тази идея, толкова по-зле и опорочени стават конкурсите. В крайна сметка от всичко това потърпевша се оказа Елена Алексиева, което е тъжно”, смята проф. Личева. Проблемната ситуация провокира писателката да се откаже от наградата и 11-те хиляди лева, които вървят заедно с нея. В позицията си от фонда все още не уточняват какви ще са точните действия, които ще се предприемат по казуса. И докато различните версии за този скандал витаят в публичното пространство, творецът Елена Алексиева съветва всеки да човек да потърси своята истина. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Book", "Literature", "Novel", "Competition", "Conflict of Interest", "Jury", "Bulgarian Literature", "National Donor's Fund", "13 Centennials of Bulgaria", "Publishing", "Editor", "Writer", "Translator", "Sofia University", "St. Kliment Ohridski", "Literary Award"], "language": "bg", "translation": "Elena Aleksieva is a freelance writer and conference translator. Her latest novel is chosen by the publishing company with which she works, to participate in a competition of the National Donor's Fund of 13 Centennials of Bulgaria. I found out that the novel participates in the competition at all when the short list of nominations came out and because my friends called me to tell me that the novel is there, she said. The jury of the competition is kept secret in order to avoid attempts to exert pressure. I didn't have any contact, nor did I even know who was in it.First because I do not normally care about such things and who in which jury is and second, because it is kept anonymous, in secret. As for when I found out who is on the jury, I understood when the ceremony itself began, said Alexieva. It turns out that the editor of the novel of Elena Aleksieva . Assoc. Prof. Boris Minkov, which is a conflict of interest.Somehow I wondered why it had come to this point when there is an editor in the publishing box of each book very clearly writes who is the editor of the book in question. There is a regulation, there is an organizer of the competition and finally, but in fact first of all there is an editor who knows that he is the editor of this book, said he. From the National Donor's Fund . 13 centuries Bulgaria is sending a position to the media, in which they explained that the members of the commission sign a declaration of conflict of interest and undertake to inform the others if there is a cause for concern. In violation of the rules, Prof. Minkov has not informed the jury of his duties, in his capacity as editor of the novel.In determining the novel winner, he also exercised his right to vote, which contradicts the requirements. The responsibility is also the other members, including the President of the jury, because in the title page and the publishing box of the book is written the name of Mr. Minkov, as an editor, for which no one has signaled.Shortly before all this work took place, I remembered what could happen. I am related to a large part of Bulgarian literature. This means that I will practically never be a jury participant - from now on I will never be, I promise it solemnly, but I do not think that this is fair. There is no single jury. It is not his job to be impartial jury - it is also wild and stupid and propaganda.Everyone has their preferences - it has always been and always will be. The work of the jury is to balance all possible preferences, according to Assoc. Prof. Boris Minkov. An opinion on the case expressed also Amelia Licheva . Professor of Literature Theory at Sofia University  \"St. Kliment Ohridski.\"In her Facebook profile, she appealed to the committees in similar types of competitions not to be anonymous anymore. She also called for immediate measures by all involved because she violated the Statute, which also compromises this Bulgarian literary award. \"This was a situation in which she should have reacted not because I imagined that Elena Alexieva would return the prize, I did not want it to fall in any way towards her. It was simply because it was an occasion to react to something that had been discussed for a long time in the middle and which we wanted to achieve the anonymity of the jury to end. The more we launched this idea, the worse and corrupted the competitions become.After all, this victim turned out to be Elena Aleksieva, who is sad, believes Prof. Licheva. The problem provokes the writer to give up the prize and the 11 thousand leva that go along with her. In her position from the fund still do not specify what the exact actions will be taken in the case. And while the different versions of this scandal are in the public domain, the artist Elena Aleksieva advises everyone to seek their truth.Don't miss the beat of the day! Follow us on Google News Showcase."}