{"id": 1482, "title": "Рисковете от нарушените нива на тестостерона при мъже и жени", "timestamp": "18 май 2024  15:36", "content": "Организмът произвежда серия от хормони от различни тъкани при мъжа, известни като полови. Сред тях е и тестостеронът. Жените обаче също го притежават. Основният източник на тестостерон е холестеролът. След като бъде приет в клетката, холестерола се превръща в тестостерон след редица процедури. Гласът издава кои жени са склонни към изневяра Само 3% от тестостерона в кръвта циркулира свободно. Всъщност това е активната част. Останалото е 58-60% зависим от произведения в черния дроб глобулин, свързващ половите хормони, както и 38-40% е зависим от албумина. При жените този хормон е много важен за метаболитната функция. Нежната половинка обикновено има около петнадесет до двадесет пъти по-ниски концентрации на тестостерон, отколкото силния пол. Ако страдате от акне или имате повече окосмяване от другите жени, то е твърде вероятно да имате повече тестостерон в тялото си от тях. И е добре да го изследвате. Съветите на проф. Здравко Каменов от \"Александровска\" вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Hormones", "Testosterone", "Sex hormones", "Cholesterol", "Liver globulin", "Albumin", "Metabolic function", "Acne", "Hair growth", "Prof Zdravko Kamenov"], "language": "bg", "translation": "The body produces a series of hormones from different tissues in a man known as sex. Among them is testosterone. Women also possess it. The main source of testosterone is cholesterol. Once it is accepted in the cell, cholesterol turns into testosterone after a number of procedures.The voice reveals which women are prone to infidelity Only 3% of testosterone in the blood circulates freely. In fact, this is the active part. The rest is 58-60% dependent on works in the liver globulin that binds sex hormones, and 38-40% is dependent on albumin. In women, this hormone is very important for metabolic function. The gentle half usually has about fifteen to twenty times lower concentrations of testosterone than the strong sex.If you suffer from acne or have more hair from other women, it is very likely to have more testosterone in your body than they do. And it is good to examine it. The advices of Prof. Zdravko Kamenov from \"Alexandrovska\" see in the video. Do not miss the rhythm of the day! Follow us at Google News Showcase."}