{"id": 1484, "title": "Франсис Форд Копола се завърна в Кан с новия си филм \"Мегалополис\"", "timestamp": "17 май 2024  21:59", "content": "Франсис Форд Копола се завърна в Кан с новия си филм \"Мегалополис\". Действието се развива в Новия Рим - фикционален мегаполис, съчетаващ характеристики на Ню Йорк, античния град Рим и Готъм сити. Копола представя битката между възрастния кмет на града Франклин Цицерон и урбаниста Цезар Катилина. Мерил Стрийп получи почетна „Златна палма” в Кан Копола планира този филмов проект в продължение на 40 години и дори инвестира личното си състояние в него, продавайки лозята си. В Кан американският режисьор ще се бори за трета, \"Златна палма\". Той вече е носител на две статуетки - за \"Разговорът\" от 1974 г. и за \"Апокалилпсис сега\" през 1979 г. „Всички тези прекрасни актьори и хора бяха моето семейство. Както казва един от героите Сезар, ние всички сме едно семейство. Всички сме като братовчеди. Ние сме едно\", каза режисьорът. Ева Грийн пред NOVA: Истински се вълнувам да бъда част от журито в Кан В главната роля на Цезар влиза актьорът Адам Драйвър. “Когато имаш опит в театъра, си подготвен, че всичко се случва на живо и е възможно да допуснеш грешка. Такова беше и усещането на снимачната площадка, като експериментален театър. Получи се дори още по-вълнуващо и това наистина се отрази на заснемането. Мисля, че този филм е единствен по рода си”, сподели актьорът. След него пред камерата на NOVA се спря и един от главните герои в продукцията – Джон Войт. \"Наистина беше удоволствие за мен да работя в България. Киностудиото в Бояна е невероятно и хората, които работеха там бяха страхотни. Всеки знаеше какво прави и беше наистина чудесно да работя там”, сподели Войт за престоя си в България. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Frances Ford Coppola", "Meryl Streep", "Adam Driver", "Eva Greene", "Tony Voight", "Cannes Film Festival", "Megalopolis", "Film Production", "Bulgaria"], "language": "bg", "translation": "Frances Ford Coppola returned to Cannes with her new film \"Megalopolis.\" The action takes place in New Rome - fictional megapolis, combining features of New York, the ancient city of Rome and Gotham City. Copola presents the battle between the elderly mayor of Franklin Cicero and the urbanist Caesar Cattylina. Meryl Streep received an honoraryHe's already the winner of two statues - about the 1974 Conversation and the Apocalypse Now in 1979 - all these wonderful actors and people were my family. As one of the heroes Cesar said, we are all one family.We are one,\" said the director. Eva Greene in front of NOVA: I am really excited to be part of the jury at Cannes In the main role of Caesar, the actor Adam Driver.  \"When you have experience in the theater, you are prepared that everything is happening in person and it is possible to make a mistake. This was also the feeling of the set as an experimental theater. It was even more exciting and it really affected the filming.I think that this film is one of its kind, the actor said. After it one of the main characters in the production stopped in front of NOVA. \"It was really a pleasure to work in Bulgaria. The cinema in Boyana was amazing and the people who worked there were great. Everyone knew what they were doing and it was really great to work there, Voight said for his stay in Bulgaria.Don't miss the beat of the day! Follow us on Google News Showcase."}