{"id": 1485, "title": "Илон Мъск обяви пълната трансформация - Twitter официално е X", "timestamp": "17 май 2024  21:41", "content": "Главният изпълнителен директор на Tesla Inc. и SpaceX и председател на X Corp. Илон Мъск обяви в петък пълната трансформация на Twitter в \"X\". Домейнът официално става x.com. \"Всички основни системи вече са на x.com\", написа Мъск в социалната медийна платформа. Това означава, че въвеждането на twitter.com във вашия интернет браузър вече ще пренасочва към любимия домейн на Илон Мъск - x.com. В публикацията той също така прикачи снимка на новото лого на платформата. ЕС започва разследване на платформата на Илон Мъск Отминаха дните, когато хората наричаха кратките съобщения в платформата туитове, със синьо и бяло лого на птица. Въвеждането от потребители на уебсайта вече се нарича \"публикация\", а логото е просто бяло \"X\" на черен фон. Мъск има дълга история с URL адреса на x.com, стартирайки бизнес под това име през 1999 г., който в крайна сметка се слива с това, което ще стане PayPal. За тази съвременна версия на компанията Мъск предвижда тя да стане подобно на WeChat \"приложение за всичко\". Първи дефект на мозъчния чип на компанията на Мъск Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Elon Musk", "Twitter", "X", "SpaceX", "PayPal", "WeChat"], "language": "bg", "translation": "The CEO of Tesla Inc. and SpaceX and Chairman of X Corp. Elon Musk announced on Friday the full transformation of Twitter into \"X.\" The domain officially becomes x.com. \"All major systems are already on x.com,\" Musk wrote in the social media platform.This means that the introduction of twitter.com into your internet browser will now redirect to Elon Musk's favorite domain - x.com. In the publication it also attachs a picture of the new logo on the platform. The EU launches an investigation of the platform of Elon Musk The days have passed when people called short messages in the platform tweets, with blue and white bird logo. The introduction by users of the website is already called \"publishing\" and the logo is just white \"X\" on black background. Musk has a long history with the URL of x.com, launching a business under that name in 1999, which eventually merges with what will become PayPal.For this modern version of the company Musk envisions it to become similar to WeChat's \"app to everything.\" First defect of Musk's brain chip do not miss the rhythm of the day! Follow us in Google News Showcase."}