{"id": 1486, "title": "Златото поскъпва за втора седмица", "timestamp": "17 май 2024  21:29", "content": "Златото е напът да приключи втора поредна седмица с поскъпване. Това стана след като най-новите данни за инфлацията в САЩ засилиха оптимизма, че Федералният резерв на САЩ ще започне да намалява лихвите по-късно тази година, съобщи Си Ен Би Си. Българското злато и чуждите концесионери – в кого остава печалбата Спот цената на метала се покачи с 0,1 на сто до 2374,14 долара за унция в ранната търговия, а цената на кюлчетата през седмицата е нараснала с 0,7 на сто. Американските златни фючърси запазват цена от 2383,20 долара. Доларовият индекс спада с 0,6 на сто през седмицата спрямо конкурентите си, което прави златото по-евтино за търгуващите в други световни валути. Чисто злато и чиста доходност: съветите на специалистите \"Тенденцията за поскъпване на златото може да продължи, тъй като данните от САЩ позволяват на федералния резерв да реши да намали лихвите по-рано, като в същото време геополитическото напрежение остава високо\", заяви пазарният стратег от Ай Джи (IG) Яп Юн-жун. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Gold", "Precious Metals", "Inflation", "Interest Rates", "US Federal Reserve", "Geopolitics"], "language": "bg", "translation": "Gold is about to end a second consecutive week with appreciation. This happened after the latest data on inflation in the US increased optimism that the US Federal Reserve will start to lower interest rates later this year, CNBC reported. Bulgarian gold and foreign gold . In whom remains the profit Spot metal price rose 0.1 percent to 2374.14 dollars for an ounce in early trade, while the price of the bars in the week rose 0.7 percent. American gold futures retain a price of 2383,20 dollars. The dollar index dropped 0.6 percent in the week compared to its competitors, making the gold cheaper for traders in other world currencies.Pure gold and clean yield: the advice of specialists \"The trend for gold appreciation can continue as data from the US allow the Federal Reserve to decide to lower interest rates earlier, while at the same time geopolitical tension remains high,\" said market strategist from IG (IG) Yap Yun-jun. Don't miss the beat of the day! Follow us at Google News Showcase."}