{"id": 1487, "title": "ЕЦБ: Потребителите да са предпазливи при теглене на кредит", "timestamp": "17 май 2024  21:16", "content": "Потребителите, които очакват рязко понижаване на лихвите предвид запазващите се инфлационни рискове, да са предпазливи. Това призова Изабел Шнабел, член на управителния съвет на Европейската централна банка (ЕЦБ), цитирана от японския в. \"Никей\". Думите ѝ са преди готвеното от Централната банка на еврозоната заседание през юни, на което се очаква понижение на водещите лихви. Докато свалянето на лихвите идния месец може да е оправдано предвид новите икономически данни и прогнози, след този момент нещата далеч не са толкова сигурни, посочва Шнабел. Експерт: Вноската по ипотечен кредит трябва да е до 30% от месечния ни доход Миналия месец ЕЦБ запази основната си лихва на рекордно високо ниво, но се очаква на следващото заседание да я понижи от 4 на сто до 3,75 на сто. Основната инфлация в еврозоната през април спадна до 2,7 на сто от 2,9 на сто през март при целево равнище от 2%. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Interest rates", "economic forecasts", "ECB meeting", "inflation risks", "interest rate drop", "mortgage loan contribution", "monthly income"], "language": "bg", "translation": "Consumers who expect a sharp drop in interest rates in view of the remaining inflation risks should be cautious. This urged Isabel Schnabel, a member of the Governing Council of the European Central Bank (ECB), quoted by the Japanese newspaper \"Nikei.\" Her words are before the Central Bank of the euro area meeting in June, which is expected to decrease the leading interest rates. While the removal of the interest rates next month may be justified in view of the new economic data and forecasts, after this moment things are far from being so secure, Schnabel said.Expert: The mortgage loan contribution should be up to 30% of our monthly income Last month the ECB kept its main interest rate at a record high level, but it is expected at the next meeting to lower it from 4 percent to 3.75 percent. The main inflation in the euro area in April fell to 2.7 percent of 2.9 percent in March at a target level of 2%. Don't miss the rhythm of the day! Follow us in Google News Showcase."}