{"id": 1488, "title": "Левон Хампарцумян: Законът за хазарта - по-важен от Закона за приемането на еврото?", "timestamp": "17 май 2024  20:34", "content": "Влизането в средата на 2025 година в еврозоната е възможно, но технически ще бъде по-трудно, отколкото влизането в началото на годината. Обикновено всички държави, които са влизали, са го правили от 1 януари. Това заяви финансистът Левон Хампарцумян в предаването „РеВизия” по NOVA NEWS. Според него е възможно да бъдем приети и в средата на годината. „Като гледам последните правителства, а и сегашното, нямат особен ентусиазъм да приемат еврото. Не показват такъв, ако съдим по това, което правят и начина, по който се държат, въпреки че декларират, че това е цел. Най-простото нещо е, че Законът за приемането на еврото технически е готов, но се оказа, че е с по-нисък приоритет от Закона за хазарта. Какво може да си помисли човек, гледайки това нещо – в България или извън България – да си помисли, че хазартът е по-важен от приемането в еврозоната”, посочи Хампарцумян. По думите му, щом ние не бързаме, защо хората, които ще ни приемат да бързат – няма причина, каза финансистът Левон Хампарцумян. Еврозона, данъци и политическа нестабилност: Какво е финансовото бъдеще на страната „Реалистична дата за приемането на еврото е началото на 2026 г. Ако си изпълним критериите и покажем мотивация, за да приемем последните фини настройки, правила и регулации”, каза още той. Относно процента на лихвите и народопсихологията на българина да има собствен дом, Хампарцумян каза, че хората, които много искат да притежават жилища, биха могли да потърсят и политическа подкрепа за това след време. В България притежанието на собствено жилище е основна цел за съществена част от хората. Зависи имотът къде се намира, ако си го взел за собствено потребление, не е много страшно, човек си настройва бюджета. Тези, които купуват жилище за инвестиция, може да загубят много пари. Не сме близо до червената зона – някакъв страхотен крах на пазара на имоти. Според него. В Швейцария ипотеките са 100-годишни, за да могат жилищата да са достъпни за швейцарците. Има строги правила, създали са работеща система. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economic integration", "Eurozone", "Bulgaria", "Financial future", "Mortgage", "Real estate", "Politics", "Stability", "Interest rates"], "language": "bg", "translation": "The entry into the middle of 2025 into the euro area is possible, but technically it will be more difficult than the entry into the beginning of the year. Usually all the countries that have entered have been doing so since January 1st. This is what the financier Levon Hampartzoumian said in the handover  \"ReVision\" under NOVA NEWS. According to him, it is possible to be accepted in the middle of the year as I look at the last governments and the current ones do not have much enthusiasm to accept the euro.The simplest thing is that the Law on the adoption of the euro is technically ready, but it turns out that it has a lower priority than the Gambling Act. In his words, if we are not in a hurry, why people who will accept us to rush ?There is no reason, said the financier Levon Hampartsumian. Eurozone, taxes and political instability: What is the country's financial future?Realistic date for the adoption of the euro is the beginning of 2026.If we meet our criteria and show motivation to accept the latest fine settings, rules and regulations, he said. Regarding the rate of interest and folksychology of the Bulgarian people to have their own home, Hampartzoumian said that people who want to very much own homes could also seek political support for it in time. In Bulgaria owning their own home is a major goal for an essential part of the people. Depending on where the property is located, if you took it for your own consumption, it is not very scary, a person adjusts his budget.We're not close to the red zone, there's some great collapse in the real estate market, according to him, in Switzerland the mortgages are 100 years old so the housing can be accessible to the Swiss, there are strict rules, they've created a working system.Don't miss the beat of the day! Follow us on Google News Showcase."}