{"id": 1493, "title": "Бившият началник на НСО ген. Красимир Станчев и Корнелия Нинова пред Любо Огнянов в \"Офанзива\"", "timestamp": "17 май 2024  16:48", "content": "Тази събота от 16 ч. в \"Офанзива с Любо Огнянов\" очаквайте: Бившият началник на НСО ген Красимир Станчев и Корнелия Нинова пред Любо Огнянов в \"Офанзива\" Ще научите историята на рода Силяновски, тръгнали от Крушево и стигнали до София Атентатът срещу словашкия премиер Роберт Фицо. И още - катастрофата с автомобил на НСО, при която загина човек. Има ли нарушения - бившият началник на службата генерал Красимир Станчев. Когато Путин срещне Си Дзинпин. Какво остана скрито – дипломатът Елена Поптодорова. Изборът на България. Новата власт от София до Брюксел. Водачът на листата на Възраждане за европейския парламент Станислав Стоянов. Какви цели си поставя БСП. Лидерът на социалистите Корнелия Нинова. Правосъдие и вътрешен ред. Стоян Михалев от Продължаваме промяната-Демократична България. Отбрана и сигурност. Христо Гаджев от ГЕРБ-СДС. Историята на рода Силяновски – от македонския град Крушево до София. Фамилия на славни български генерали и видни юристи. Не пропускайте \"Офанзива с Любо Огнянов\" тази събота, 4 май, по NOVA NEWS.", "keywords": ["Bulgaria", "Silyanov family", "NSO", "Robert Fico", "Elena Poptodorova", "Stanislav Stoyanov", "Cornelia Ninova", "Justice and Internal Order", "We continue the change-Democratic Bulgaria", "GERB-SDS", "Lyubo Ognyanov"], "language": "bg", "translation": "This Saturday at 16 o'clock in Offensive with Lyubo Ognyanov expect: The former head of NSO General Krasimir Stanchev and Cornelia Ninova in front of Lyubo Ognyanov in \"Offensive\" will learn the history of the Silyanov family, headed from Krushevo and reached Sofia The Attentat against Slovak Prime Minister Robert Fico. And more - the car accident of NSO, in which a person died. Are there any violations - the former head of the service General Krasimir Stanchev. When Putin met C Dzinpin.What remained hidden is the diplomat Elena Poptodorova. The choice of Bulgaria. The new power from Sofia to Brussels. The leader of the list of the Renaissance for the European Parliament Stanislav Stoyanov.The leader of the Socialists Cornelia Ninova. Justice and Internal Order. Stoyan Mihalev from We continue the change-Democratic Bulgaria. Defence and security. Hristo Gajev from GERB-SDS.The history of the Silyanovski family from the Macedonian town of Krushevo to Sofia. Last name of glorious Bulgarian generals and prominent lawyers. Don't miss the \"Offensive with Lyubo Ognyanov\" this Saturday, 4 May, according to NOVA NEWS."}