{"id": 1494, "title": "Национална мрежа за децата иска отмяна на указанията на НЗОК за медицинските храни", "timestamp": "17 май 2024  16:04", "content": "През април тази година беше решено пациентите с редки заболявания да получават лекарствени продукти и диетични храни за медицински цели и след навършване на пълнолетие. От Националната мрежа за децата поискаха указанията на НЗОК за отпускане на тези продукти да бъдат отменени. НЗОК определи реда за разглеждане на заявленията за лекарства и храни за хора с редки заболявания Причината са дискриминативни, според организацията, правила, които ощетяват част от пациентите. Темата в ефира на предаването \"Социална мрежа\" по NOVA NEWS коментира Антоанета Иванова от сдружение „Спина бифида и хидроцефалия - България” и председател на Управителния съвет на НМД. Експерти искат отмяна на указанията на НЗОК за заявленията за лекарства и диетични храни Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Diseases", "rare diseases", "medical purposes", "medicinal products", "dietary foods", "NHIF", "National Network for Children", "Spina Biffida", "Hydrocephalia", "Bulgaria", "NND"], "language": "bg", "translation": "In April this year, it was decided that patients with rare diseases should receive medicinal products and dietary foods for medical purposes and after their age. The National Network for Children asked the NHIF for the release of these products to be repealed. NHIF defined the order for examining applications for medicines and foodstuffs for people with rare diseases The reason is discriminative, according to the organization, rules that harm some of the patients. The topic in the broadcast of the NHIF on NOVA NEWS commented Antoaneta Ivanova from the Association \"Spina Biffida and Hydrocephalia - Bulgaria \" and Chairman of the Management Board of NND. Experts want to cancel the instructions of the NHIF on applications for medicines and diet foods The whole conversation look at the video.Don't miss the beat of the day! Follow us on Google News Showcase."}