{"id": 1505, "title": "Как изсичането на горите превръща в ливада един от притоците на река Амазонка", "timestamp": "16 май 2024  21:36", "content": "Целият живот на Земята се основава на един изключителен химичен елемент - въглерод . В зависимост от това как неговите атоми се свързват един с друг, той може да бъде твърд като диамант или мек като графит. Когато въглеродът се свърже с кислород, той става въглероден диоксид. Смята се че точно въглеродният диоксид е виновен за глобалното затопляне, което се отразява на промените във времето навсякъде – от полярните гори на север, до Амазонка на юг. Земята, водата и гората са били основата за оцеляването на ранните амазонски народи. Това все още е вярно за много хора там, но разликата между дъждовния и сухия сезон никога не е била толкова драматична. Някогашна обширна езерна зона днес е намаляла до няколко рекички. На два часа от Манаус, столицата на бразилския щат Амазонас, градският съвет е изпратил помощ – вода за пиене. Хората получават питейна вода в туби, които пренасят при 40-градусова жега. Всяко семейство е получило по 40 л вода, която е достатъчна само за дни. Три силни изригвания за денонощие: Слънцето се доближава до пореден максимум Рибите в реката умират заради жегата. Високите температури на водата, които надхвърлят 39 градуса по Целзий са причина за смъртта на делфините. Обезлесяването намалява количеството вода, което се изпарява, резултатът е по-малко дъжд и жестока жега. Температурите достигат 44 градуса. Това ще повлияе целия свят, казват климатолози. Патрули в джунглата на Аржентина: Борбата на местното население срещу изсичането на горите (ВИДЕО+СНИМКА) Един от притоците на Амазонка вече е поляна. Риболовните мрежи на местен рибар са станали мрежа на импровизираното местно игрище. Многобройните лица на въглерода може да гледате във видеото. Видеото е част от предаването „Проект Бъдеще“ на „Дойче веле“, което се излъчва всяка събота от 21.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Carbon", "Deforestation", "Global Warming", "Amazon Rainforest", "Climate Change", "Water Scarcity", "Heat Wave", "Environmental Impact", "Ecosystem Disruption"], "language": "bg", "translation": "All life on Earth is based on an extraordinary chemical element - carbon . Depending on how its atoms connect to each other, it can be hard as diamond or soft as graphite. When carbon connects to oxygen, it becomes carbon dioxide. It is believed that carbon dioxide is responsible for global warming, which affects changes in time anywhere from the polar forests to the north, to the Amazon to the south. Earth, water and forest were the basis for the survival of the early Amazon peoples.This is still true for many people there, but the difference between the rainy and dry season has never been so dramatic. Once a vast lake area today has decreased to several rivers. Two hours from Manaus, the capital of the Brazilian state of Amazonas, the city council has sent help . People receive drinking water in tubes that carry in 40-degree heat. Each family has received 40 liters of water, which is enough only for days.Three strong eruptions per day: The sun approaches once again maximum The fish in the river die because of the heat. The high temperatures of the water that exceed 39 degrees Celsius cause the death of the dolphins. Deforestation reduces the amount of water that evaporates, the result is less rain and cruel heat. Temperatures reach 44 degrees. This will affect the whole world, say air conditioners.Patrols in the jungle of Argentina: The struggle of the local population against the cutting of forests (VIDEO+CHIMKA) One of the tributaries of the Amazon is already meadow. The fishing nets of the local fisherman have become a network on the improvised local field. The numerous faces of carbon can be seen in the video. The video is part of the transmission .Project Future of .Doche welle, which is broadcast every Saturday at 21.30 pm on NOVA NEWS.Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase."}