{"id": 1507, "title": "Затягат регулацията за краткосрочните наеми в ЕС", "timestamp": "16 май 2024  21:12", "content": "Краткосрочното настаняване под наем в страните от ЕС вече ще бъде много по-регулиран процес. Това съобщиха от Министерството на туризма във връзка с приетия тази година регламент на Европейския парламент и Съвета на ЕС за събиране и споделяне на данни във връзка с услугите за краткосрочно настаняване под наем. Регламентът улеснява споделянето на данни между онлайн платформите и държавните институции, а предоставянето на данните към институциите, става задължително. Онлайн платформите ще трябва да предоставят данни за броя на нощувките и броя на гостите веднъж месечно по автоматизиран начин. Малките платформи и могат да отчитат информация на всеки три месеца. За получаването и обработването на тези данни се създават \"Единни цифрови входящи точки\". До 15 000 евро глоба за нерегламентирано отдаване под наем на жилища в Турция Предвидени са и специални процедури, които да гарантират, че споделянето на данни е безопасно, съобразено с Общия регламент за защитата на данните и икономически ефективно за всички страни. Държавите от ЕС трябва да спазват определени процедури за регистрация за местата за краткосрочно настаняване. Те ще бъдат онлайн и ще позволяват автоматично и незабавно издаване на регистрационен номер. Предвиждат се и проверки дали домакините регистрират и показват валидни числа. Предвижда се временно махане на обявите на нарушителите. ЕВРОПА СЕ ЗАДЪХВА ОТ ТЪЛПИТЕ: Въвеждат ограничения и такси за туристите Повторното използване на данните в обобщен вид ще бъде за статистически справки за туризма, изготвяни от Евростат, както и за бъдещото европейско пространство за данни за туризма. С тази информация ще се подпомогне развитието на иновативни услуги, свързани с туризма, посочват от Министерството. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["vacation rentals", "short-term rental regulation", "EU countries", "digital platforms", "data sharing", "General Data Protection Regulation", "accommodation registration", "tourism statistics", "travel restrictions", "tourism development"], "language": "bg", "translation": "Short-term rentals in EU countries will now be a much more regulated process. This is what the Ministry of Tourism announced in connection with the regulation adopted this year by the European Parliament and the Council for collecting and sharing data on short-term rental services. The regulation facilitates sharing of data between online platforms and state institutions and the provision of data to institutions becomes mandatory. Online platforms will have to provide data on the number of accommodations and number of guests once a month in an automated manner. Small platforms and can report information every three months.Up to 15 000 euros fine for unregulated rental of homes in Turkey There are also special procedures to ensure that sharing of data is safe, in line with the General Data Protection Regulation and economically effective for all countries. EU countries must comply with certain registration procedures for short-term accommodation places. They will be online and allow automatic and immediate issue of registration number. Checks are also envisaged whether the hosts register and display valid numbers.A temporary removal of the adverts of the intruders is envisaged.EUROPEU RECOMPLIES FROM THE TOURISTS: The introduction of restrictions and charges for tourists The re-use of the data in summary form will be for statistical returns on tourism produced by Eurostat as well as for the future European data area for tourism. This information will help the development of innovative services related to tourism, pointed out by the Ministry. Don't miss the rhythm of the day! Follow us at Google News Showcase."}