{"id": 1508, "title": "Как лесно да синхронизираме двете полукълба на мозъка си", "timestamp": "16 май 2024  20:29", "content": "Чувствате ли се понякога отпаднали и унили и ви е трудно да се концентрирате? Има начин да синхронизирате двете страни на мозъка си. Той е базиран на традиционен стил на баварския танц, който се нарича „шу платлер“. Застанете прави с широко разтворени крака в бедрата. След това повдигнете единия крак към торса и тупнете с противоположната ръка петата на крака си. Сега се завъртете назад и докоснете стъпалото със същата ръка зад вас. Ако искате да преминете на второ ниво - просто увеличете скоростта. Има и трето ниво за постигане - добавете напад. Цялото упражнение е – назад крака, нагоре, докосване, докосване. След това сменяте крака. Правете това за около минута, от всяка страна. Цялото изпълнение може да гледате във видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Brain function", "brain synchronization", "shut clothler dance", "cognitive improvement", "concentration exercise", "brain stimulation", "mental clarity"], "language": "bg", "translation": "Do you sometimes feel weak and down and difficult to concentrate? There is a way to synchronize both sides of your brain. It is based on the traditional style of the Bavarian dance, which is called the \"shut clothler.\" Stand up straight with wide spread legs in your thighs. Then lift one foot to the torso and tap with the opposite hand the heel of your foot. Now turn back and touch the foot with the same hand behind you.If you want to go to the second level - just increase speed. There is a third level to achieve - add attack. The whole exercise is back legs, up, touch, touch. Then change legs. Do this for about a minute, on each side.The entire performance can be viewed in the video. It is part of the series In a good form.Doche welle, which is broadcast every Tuesday at 14.30 pm and Thursday at 22.30 pm on NOVA NEWS. Do not miss the materials ofDon't miss the beat of the day! Follow us on Google News Showcase."}