{"id": 1510, "title": "Симеонов: Страх ме е за демокрацията", "timestamp": "16 май 2024  17:53", "content": "Бавно и полека България потъва в обезценяване на всичко. Обезцениха се конституционните промени, сакнциите Магнитнски, идеята за избори. Пада авторитет след авторитет. Това каза социологът Първан Симеонов в в „Денят на живо“ по NOVA NEWS. Той посочи, че такава политика може да доведе до авторитарен модел и да подложи под въпрос нуждата от парламентаризъм. \"Страх ме е за демокрацията\", сподели социологът. \"Ако си бил в „сглобка“ с ГЕРБ и ДПС и после започнеш да правиш колажи за тях е трудно да получиш допълнително анти-ГЕРБ гласове\", смята Симеонов. Парламентарна аритметика: Политолози с прогноза за предстоящия вот Социологът анализира и нагласите за евровота. Той посочи, че е повърхностно да се смята, че Европа върви към „путинизъм“. „Възможно е Европа да върви към ясно, дясно мнозинство, което да включва консервативни сили, които не са путинисти“, поясни Симеонов. Той коментира и покушението срещу словашкия премиер Роберт Фицо. „Чух, че Фицо сам си е виновен. От много прогресивни и либерални хора чух гласове, че хора като него са легитимна цел“, посочи социологът. „Борейки се с Путин, не бива да заприличваме на него“, заяви Симеонов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Democracy", "political systems", "parliamentaryism", "authoritarian model", "elections", "constitutional changes", "Bulgaria", "sociology", "politics", "parliamentarians", "forecast", "vote."], "language": "bg", "translation": "Slowly and slowly Bulgaria is sinking into devaluation of everything. The constitutional changes, the magnetic collections, the idea of elections, fell authority after authority. This is what the sociologist Parvan Simeonov said in the \"Live Day\" at NOVA NEWS. He pointed out that such a policy could lead to an authoritarian model and to question the need for parliamentaryism.\"I'm afraid for democracy,\" said the sociologist. \"If you were in a collection with GERB and DPS and then you started making collages for them it is difficult to get extra anti-GERB votes,\" said Simeonov. Parliamentary arithmetic: Politologists with forecast for the upcoming vote The sociologist analyzes and attitudes about the eurovot. He pointed out that it is superficial to believe that Europe is going towardsHe also commented on the assassination of Slovak Prime Minister Robert Fico. I heard that Fico is guilty of himself. From many progressive and liberal people I heard voices that people like him are legitimate goals. . . . . . . . . . by fighting with Putin, we should not like him . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Don't miss the beat of the day! Follow us on Google News Showcase."}