{"id": 1512, "title": "С колко ще поскъпне токът за бита от 1 юли", "timestamp": "16 май 2024  17:03", "content": "С по-малко от 30% ще поскъпне тока за бита от 1 юли, съобщи министърът на енергетиката Владимир Малинов на брифинг в четвъртък. „АЕЦ Козлодуй” е оттеглила ценовото предложение и след преизчисляване ще предложи по-ниско увеличение, уточни Малинов. \"Булгаргаз\" също предлага по-малко поскъпване на природния газ през юни от първоначално предвидените 11%. Корекцията ще бъде с 3 на сто надолу. Заявлението е внесено днес в КЕВР, заяви изпълнителният директор на компанията Веселин Синабов. КЕВР: Предложената от „Топлофикация София“ цена на парното може да доведе до поскъпване на тока След проведен търг, през юни България ще получи втечнен природен газ от турската компания „Боташ”с отстъпка от цената, която ще спести на българския доставчик 11 млн. лв. и половина. По време на брифинга стана ясно още, че „Булгаргаз” ще претендира неустойка в размер на 400 млн. евро към „Газпром”, заради претърпени вреди от спрените доставки на природен газ през 2022 г. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Energy", "Bulgaria", "Natural Gas", "Liquefied Natural Gas", "Turkish Company Botash", "Bulgargas", "KEWR", "Steam", "Electricity", "Tender", "Penalty", "Damage"], "language": "bg", "translation": "With less than 30% will increase the current for bits from July 1st, Energy Minister Vladimir Malinov said at a briefing Thursday. The Kozloduy NPP has withdrawn the bid and after recalculation will offer a lower increase, said Malinov. \"Bulgargaz\" also offers less increase in natural gas in June than initially planned 11%. The correction will be 3 percent lower. The application was submitted today to the KEWR, said the company's executive director Veselin Sinabov.KEWRC: The price of the steam can lead to an increase in electricity after a tender, in June Bulgaria will receive liquefied natural gas from the Turkish company Botash with a discount from the price it will save to the Bulgarian supplier BGN 11 million and a half. During the briefing it was also clear that Bulgargas will claim a penalty of 400 million euros to the Bulgarian supplier because of the damage caused by the stopped natural gas supplies in 2022.Don't miss the beat of the day! Follow us on Google News Showcase."}