{"id": 1521, "title": "Застрашени ли са пчелите от все по-честите наводнения в световен мащаб (ВИДЕО)", "timestamp": "15 май 2024  22:14", "content": "Кралиците на земните пчели могат да оцелеят под водата до една седмица, когато спят зимен сън. Ново проучване установи, че някои земни пчели могат да отварят и затварят въздушните си отвори, като улавят достатъчно кислород, за да оцелеят. Изследователите използвали хладилна камера, за да имитират хибернация. Спящите кралици били поставени в натъпкана с пръст тръба, пълна с чешмяна вода. В продължение на седем дни, те или плували на повърхността на водата, или били потопени под вода с помощта на подобно набутало устройство. Повече от 80% от майките оцелели. 1/4 пчелни стопанства по-малко: Ще оцелее ли секторът? Всяка зима цялата колония от земни пчели умира, с изключение на новите кралици. Те оцеляват, като се заравят под земята за 6 до 9 месеца. Тези важни опрашители излизат през пролетта, за да създадат нови колонии. Тъй като наводненията стават все по-често срещани в световен мащаб, това проучване дава надежда, че земните пчели могат да оцелеят. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["Honey bees", "bumble bees", "insect hibernation", "bee survival"], "language": "bg", "translation": "The queens of the earth's bees can survive underwater for up to a week when they are hibernating. A new study found that some earth's bees could open and close their air openings by catching enough oxygen to survive. Researchers used a freezer to mimic hibernation. Sleeping queens were placed in a finger-filled tube full of tap water. For seven days, they either swam on the surface of the water, or were sunk under water using a similar push-up device.More than 80% of the mothers survived. 1/4 bee holdings less: Will the sector survive? Every winter the entire colony of bumble bees dies, except for the new queens. They survive by burying themselves underground for 6 to 9 months. These important polls come out in the spring to create new colonies. As floods become more common worldwide, this study gives hope that earth bees can survive.Read more in the video. It is part of the broadcast  \"Histories from the world\" by Deutsche Welle, which is broadcast every Sunday at 21:30 pm and Wednesday at 22:30 pm on NOVA NEWS. Don't miss out on the materials of . Deutsche Welle and on the air of . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .News from another angle - follow us to TikTok and find the faces behind the events that form our world!."}