{"id": 1524, "title": "Жертви на онлайн тормоз: Как да се предпазим", "timestamp": "15 май 2024  21:19", "content": "Стотици момичета попадат в чат канали със своите снимки, телефони и дори адреси. Потърпевшите стават обект на постоянен тормоз, срещу който няма механизъм за противодействие. „Тази е лесна, пишете ѝ“: Данни на жени се разпространяват в чат групи без тяхно знание „В такива групи се допуска всякакво вредно съдържание, онлайн експлоатация на жени, злоупотреба с лични данни. Получаваме сигнали за непълнолетни, които са злепоставяни. Без знанието им, техни снимки са качвани в такива групи. Призовавам всички родители да деинсталират подобни приложения от телефоните на децата си”, каза координаторът на консултативната линия за безопасен интернет Антоанета Василева. Според нея в повечето случаи целта е отмъщение на бивши мъже към техните приятелки. Понякога жени качват снимки на други дами в сайтове за запознанства. Василева съветва хората да внимават какви снимки качват в своите социални мрежи – кадри от морето и плажа, или на малки деца и семейството си. Експертът обяви, че близките на потърпевшите жени също се превръщат в жертва на тормоз и злоупотреба. Гледайте целия разговор във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Online abuse", "cyberstalking", "revenge porn", "social media exploitation"], "language": "bg", "translation": "Hundreds of girls fall into chat channels with their photos, phones and even addresses. Victims become subject to constant harassment, against which there is no mechanism for countering.  \"This is easy, you write to her. \"Women's data are distributed in chat groups without their knowledge. \"In such groups are allowed any harmful content, online exploitation of women, abuse of personal data. We receive signals about minors who are embarrassed. Without their knowledge, their photos are uploaded to such groups.I call on all parents to uninstall similar apps from their children's phones and phones, said the coordinator of the safety Internet consulting line Antoaneta Vassileva. According to her, in most cases the goal is revenge of former men to their friends. Sometimes women upload pictures of other ladies on dating sites. Vasileva advises people to be careful what photos they upload in their social networks .Search from the sea and the beach, or of young children and their family. The expert announced that the relatives of the victims also become victims of harassment and abuse.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us on Google News Showcase."}