{"id": 1533, "title": "Експерти искат отмяна на указанията на НЗОК за заявленията за лекарства и диетични храни", "timestamp": "15 май 2024  15:49", "content": "НЗОК определи реда за разглеждане на заявления за одобряване на заплащането лекарствени продукти и диетични храни за лица с редки заболявания и след навършване на 18-годишна възраст. Това се случва, след като през април 2024 г. пациентите с редки заболявания получиха възможността лечението им с лекарствени продукти и диетични храни за специални медицински цели, извън обхвата на задължителното здравно осигуряване, да продължи да се заплаща и след като навършат пълнолетие. НЗОК определи реда за разглеждане на заявленията за лекарства и храни за хора с редки заболявания Национална мрежа за децата иска отмяна на указанията от НЗОК. Темата в ефира на предаването \"Социална мрежа\" по NOVA NEWS коментира Антоанета Иванова от сдружение „Спина бифида и хидроцефалия - България” и председател на Управителния съвет на Националната мрежа за децата. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Medical", "Healthcare", "Rare Diseases", "NHIF", "Medicinal Products", "Dietary Foods", "Compulsory Health Insurance", "Children", "Social Network"], "language": "bg", "translation": "The NHIF defined the order for consideration of applications for the approval of payment of medicinal products and dietary foods for individuals with rare diseases and after 18 years of age. This happened after in April 2024 patients with rare diseases received the possibility of treating them with medicinal products and dietary foods for special medical purposes, outside the scope of compulsory health insurance, to continue to be paid after they were a minor. NHIF defined the order for examining applications for medicines and foodstuffs for people with rare diseases National Network for Children requested the cancellation of the instructions of the NHIF. The topic in the air of the NOVA NEWS broadcast \"Social Network\" commented Antoaneta Ivanova from the Association  \"Spina bifa and hydrocephalia - Bulgaria\" and Chairman of the Management Board of the National Network for Children.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}