{"id": 1536, "title": "\"Who targets me\": Приставка към браузърите проследява рекламата на партиите в социалните мрежи", "timestamp": "15 май 2024  11:56", "content": "Инструментът \"Who targets me\" позволява да проследим кои политически партии ползват данните ни, за да ни подават определено съдържание в социалните мрежи. Така ще разберем дали може да станем мишени на профилирана политическа партийна кампания в социалните мрежи. Според директора на отдел \"Рекламни технологии\" в NetInfo Веселин Андреев това е инструмент, чрез който да се контрират преобладаващите рекламни новини, сливащи се изцяло със съдържанието в социалните мрежи. \"Приложението се използва лесно. 82% от потребителите на Facebook го използват през телефон, което обаче прави приставката неприложима за тях - тя е само за компютри. Потребителят получава синтезиран анализ на рекламните активности на политическите партии, които са го таргетирали през изминалите месеци\", посочи той. НОВА МЕДИЯ: Платформата е дело на млад екип от НБУ Според Радослав Стоянов, съпредседател на Управителния съвет на Българския хелзински комитет, \"Who targets me\" е приставка за основните браузъри. \"Тя помага на потребителите да видят кой във Facebook им подава политическа или социална реклама. В настоящия случай приставката е модифицирана от \"Либъртис\" за евроизборите. Първоначалната цел е била да види как се манипулира обществото чрез рекламата. Можем да вкараме своите предпочитания. Две са слабостите ѝ - не може да се използва през телефона и не обхваща Facebook групи, където преминава голяма част от кампанията\", обясни той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Data privacy", "online political advertising", "Who Targets Me", "social media tracking", "digital campaigning", "European elections"], "language": "bg", "translation": "The tool \"Who Targets Me\" allows us to track which political parties use our data to provide us with certain content in social networks. This will help us find out if we can become targets for a profiled political party campaign on social networks. According to the Director of the Advertising Technology Department at NetInfo Veselin Andreev, this is a tool to counter the prevailing advertising news that blend entirely with the content on social networks. \"The application is easy to use. 82% of Facebook users use it over a phone, which, however, makes the attachment not applicable to them - it is only for computers.The user receives a synthesized analysis of the promotional activities of the political parties that have targeted him over the past months,\" he said. NEW MEDIA: The platform is the work of a young team of NBU According to Radoslav Stoyanov, co-chairman of the Board of the Bulgarian Helsinki Committee, \"Who targets me\" is an attachment for the main browsers. \"It helps users to see who in Facebook gives them political or social advertising. In this case the attachment is modified by \"Libertis\" for the European elections.We can insert our preferences. Two are its weaknesses - it cannot be used through the phone and does not cover Facebook groups where a large part of the campaign goes,\" he explained. The entire conversation look at the video. Don't miss the beat of the day! Follow us on Google News Showcase."}