{"id": 1541, "title": "Лъжите около приемането на еврото: Кой има полза от разпространяването им", "timestamp": "15 май 2024  09:43", "content": "Темата за приемането на еврото стана обект на кампания за разпространение на невярна информация с цел да се всява страх сред обществото. Това каза Василена Доткова от Factcheck.bg в „Твоят ден” по NOVA NEWS. Тя посочи, че първата вълна е била свързана с Румъния. Като уточни, че не е вярна информацията, че страната е отказала да приеме единната валута. FACTCHECK: Вярно ли е твърдението, че Чехия се отказва от еврото FACTCHECK: Била ли е социалистическа България водеща в света по стандарт на живот По думите на експерта втората вълна е засягала Чехия, за която се е разпространявала невярна информация, че също няма да приеме еврото. Специалистът отбеляза, че другата фалшива новина, която се популяризира, е за високата инфлация в Хърватия след приемането на единната валута. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Eurozone", "Currency", "Inflation", "Fact-checking", "Propaganda"], "language": "bg", "translation": "The topic of the adoption of the euro has become the subject of a campaign for spreading false information in order to create fear among the public. This is what Vassilena Dotkova said in  \"Your day\" at NOVA NEWS. She pointed out that the first wave was related to Romania. By stating that it was not true information that the country refused to accept the single currency. FACTCHECK: Is it true that the Czech Republic is giving up the euro FACTCHECK: Was it socialist Bulgaria leading in the world by standard of living According to the expert the second wave has affected the Czech Republic, for which false information has been distributed that it will also not accept the euro.The specialist noted that the other false news that is popularized is about the high inflation in Croatia after the adoption of the single currency. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}