{"id": 1542, "title": "Как изкуственият интелект влияе на пазара на труда", "timestamp": "15 май 2024  09:02", "content": "Автоматизацията на технологичния процес оказва влияние върху работниците по света вече повече от век, като унищожава и създава работни места. Експертите поглеждат към бъдещето, за да се опитат да предвидят как изкуственият интелект ще промени начина, по който работим. Той вече навлиза в области, които някога са били изцяло зависими от хората, предава Voice of America. „Като за начало, работните места, изложени на най-голям риск, са в сферата на маркетинга, социологическите проучвания и финансовите анализи. Това са дейности, които може да бъдат автоматизирани сравнително лесно“, казва анализаторът Санджай Патнаик. Нерядко липсва и квалифициран персонал. Сюзан Билър от Международната федерация по роботика казва, че изкуственият интелект запълва тази липса. „Фокусираме се върху професиите, които изчезват, защото никой не се обучава за тях. Добър пример за това са заварчиците. Използваме напредъка в роботиката, за да преодолеем този проблем и да има кой да върши тази работа“, казва тя. Изкуственият интелект и промените в процесите на световния ред Според други експерти, въпреки развитието на новите технологии, има неща, които изкуственият интелект просто не може да прави. Абигейл Гилбърт от Институт за бъдещето на труда казва: „Все още има силно търсене и постоянна потребност от комуникация в работната среда, способността за критично мислене и хора с лидерски умения. Този вид таланти, които хората, обучаващи се в сферата на изкуствата и хуманитарните науки, придобиват, продължават да са изключително важни за пазара на труда.“ А един от начините да запазите работата си е да се преквалифицирате в експерт в областта на изкуствения интелект. „Хората, които могат да работят с машините, ще се увеличат много. Някои от тях ще бъдат създатели на съдържания, които ще могат да правят уникални неща с помощта на генераторите на текстове, изображения и видео, дори с генератор на програми“, смята експертът Шон Дали. На този фон Белият дом обяви плановете си да увеличи броя на специалистите в федералната служба, които могат да работят с изкуствения интелект. До 500 души до следващата година, допълват от Voice of America. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Automation", "AI", "Robotics", "Job Displacement", "Technological Unemployment", "Artificial Intelligence", "Labor Market", "Employment"], "language": "bg", "translation": "The automation of the technological process has had an impact on workers around the world for more than a century, destroying and creating jobs. Experts look to the future to try to predict how artificial intelligence will change the way we work. It is already entering areas that have once been fully dependent on people, transmitting Voice of America.Susan Biller of the International Robotics Federation says that artificial intelligence fills this lack.  \"We focus on the professions that disappear because no one is trained for them. A good example of this are the welders. We use the advances in robotics to overcome this problem and have someone to do this job.The artificial intelligence and changes in world order processes According to other experts, despite the development of new technologies, there are things that artificial intelligence simply cannot do. Abigail Gilbert from the Institute for the Future of Labour says:On this background, the White House announced plans to increase the number of specialists in the Federal Service who can work with artificial intelligence. Up to 500 people by next year, complement by Voice of America. Don't miss the beat of the day! Follow us at Google News Showcase."}