{"id": 1544, "title": "Как движението се отразява на мозъка?", "timestamp": "14 май 2024  23:17", "content": "Как движението се отразява на мозъка? Ново проучване показа, че дори малки количества редовна физическа активност дава дългосрочен тласък на частите от нашия мозък, отговорни за ученето и паметта. Дали е полезно да тренираме и как да го правим, когато учим за изпит - отговорите показва репортаж на \"Дойче веле\" Ако учите по цял ден, може да сметнете, че тренировката би била загуба на време в този момент. Всъщност, движението подобрява представянето на изпити. Нека проучим науката зад това. Проучване: Човешкият мозък е нараснал с почти 7% за половин век Въпреки че упражненията изглеждат като допълнително натоварване, те помагат за облекчаване на стреса. Винаги, когато се чувствате стресирани, се активира така наречената ос на хипоталамус-хипофиза-надбъбречната жлеза. Това е една от основните системи за реакция на стреса в тялото. Тя свързва централната нервна система с ендокринната система и регулира секрецията на хормона на стреса кортизол. Проблемът е, че когато тялото отделя много кортизол, ефективността и концентрацията ви намаляват. Тук упражненията идват на помощ, уверяват от \"Дойче веле\". Физическата активност подпомага производството на невротрансмитери или ендорфини в мозъка ви. Ще забележите повишаване на настроението и просто ще се почувствате по-добре. А това е чудесен момент да започнете да учите отново, както показа видеото. То е част от поредицата „В добра форма“ на „Дойче веле“, която се излъчва всеки вторник от 14.30 ч. и в четвъртък от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Brain", "exercise", "movement", "learning", "memory", "cognitive function", "physical activity", "stress relief", "cortisol", "neurotransmitters", "endorphins", "mood enhancement"], "language": "bg", "translation": "How does the movement affect the brain? A new study showed that even small amounts of regular physical activity gives a long-term boost to the parts of our brain responsible for learning and memory. Is it useful to train and how to do it when we study for an exam - the answers show a report by Deutsche Welle If you study all day, you may consider that training would be a waste of time at this time. In fact, the movement improves the presentation of exams. Let's study the science behind this. Research: The human brain has grown by almost 7% in half a century Although the exercises look like extra stress, they help relieve stress.Whenever you feel stressed, it activates the so-called axis of the hypothalamus-hypophysis-adrenal gland. This is one of the main stress response systems in the body. It connects the central nervous system to the endocrine system and regulates the secretion of the stress hormone cortisol. The problem is that when the body separates a lot of cortisol, efficiency and concentration reduces you. Here the exercises come to the aid, assured by Deutsche Welle.Physical activity supports the production of neurotransmitters or endorphins in your brain. You will notice an increase in mood and will just feel better. And this is a great time to start studying again, as the video shows. It is part of the series . In a good form.NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase."}