{"id": 1547, "title": "МИТА ДО НЕБЕТО: САЩ увеличи чувствително тарифите за внос на ключови китайски стоки", "timestamp": "14 май 2024  22:45", "content": "Президентът на САЩ Джо Байдън представи във вторник пакет от мерки, включващ рязко повишаване на митата върху набор от китайски вносни стоки, включително електрически превозни средства, компютърни чипове и медицински продукти, рискувайки да изостри сблъсъка с Пекин в годината на президентските избори в опит да привлече гласоподавателите, пишат \"Ройтерс\" и БНР. Според изявление на Белия дом, цитирано от \"Ройтерс\" Байдън ще запази митата, въведени от републиканския му предшественик Доналд Тръмп, като се посочват \"неприемливи рискове\" за \"икономическата сигурност\" на САЩ, породени от това, което американската администрация счита за нечестни китайски практики. Новите мерки засягат китайски вносни стоки на стойност 18 милиарда долара, включително стомана и алуминий, полупроводници, батерии, критични минерали, фотоволтаични клетки и кранове. Съединените щати са внесли стоки от Китай за 427 млрд. долара през 2023 г. и са изнесли към втората по сила световна икономика стоки за 148 млрд. долара, според данни на американската статистика. През 2025 г. и 2026 г. ще бъдат наложени още мита за полупроводници, чиято тарифна ставка ще се удвои до 50%, както и за литиево-йонни батерии, които не се използват в превозни средства. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: US-China trade", "customs duties", "electric vehicles", "computer chips", "medical products", "presidential election", "tariffs", "economic security", "unfair practices", "steel", "aluminium", "semiconductors", "batteries", "critical minerals", "photovoltaic cells", "cranes", "lithium-ion batteries", "Joe Biden", "Donald Trump"], "language": "bg", "translation": "US President Joe Biden presented on Tuesday a package of measures involving a sharp increase in customs duties on a set of Chinese imported goods, including electric vehicles, computer chips and medical products, risking sharpening the clash with Beijing in the year of the presidential election in an attempt to attract voters, wrote Reuters and BNR. According to a White House statement quoted by Reuters Biden will retain the tariffs introduced by his Republican predecessor Donald Trump, indicating \"unacceptable risks\" for the US' economic security caused by what the US administration considers to be unfair Chinese practices. The new measures concern Chinese imported goods worth $18 billion, including steel and aluminium, semiconductors, batteries, critical minerals, photovoltaic cells and cranes. The United States have imported goods from China for $427 billion in 2023.In 2025 and 2026 more duties will be imposed on semiconductors whose rate will be doubled to 50%, as well as lithium-ion batteries that are not used in vehicles.Don't miss the beat of the day! Follow us on Google News Showcase."}