{"id": 1548, "title": "БЕЗ СМЕТКА: Заради високите такси стотици хиляди остават без достъп до банка", "timestamp": "14 май 2024  22:22", "content": "Между 12 и 16% от българите над 15-годишна възраст не притежават банкова сметка. Това показва доклад на базирания в Брюксел тинк-танк Finance Watch. На база последните данни за населението на България от Националния статистически институт (НСИ) това означава, че между 650 и 850 хиляди души не притежават банкова сметка, съобщава сайтът Economic.bg. Подобна е и картината в Унгария, а най-крайна – в Румъния, където около трима от всеки десет души над 15 години не притежават банкова сметка. Докладът основно посочва, че уязвимите потребители нямат достатъчно лесен достъп до основна банкова сметка заради високите такси в Европейския съюз. Това се случва въпреки европейската регулация, която създаде т. нар. базова банкова сметка. Тя е факт и в България, но използването ѝ е пренебрежимо малко. Според експертите в неправителствената организация причини за огромния брой хора без банкова сметка са недостатъчни кампании за осведомяване, достъпност и нежелание на банките да предлагат и информират потребителите за тези продукти. От Европейската организация на потребителите (BEUC) пък посочват като причина и все по-малкото банкови клонове и касови услуги. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: financial inclusion", "banking", "Bulgaria", "Hungary", "Romania", "EU regulation", "bank accounts", "access", "fees", "NGO", "campaigns", "consumer protection"], "language": "bg", "translation": "Between 12 and 16% of Bulgarians over the age of 15 do not hold a bank account. This shows a report of the bank-based Financial Watch. Based on the latest data on the population of Bulgaria from the National Statistical Institute (NSI) this means that between 650 and 850 thousand people do not own a bank account, the website Economic.bg reports. Similar is the picture in Hungary, and the most extreme in Romania, where about three out of every ten people over 15 years do not hold a bank account.The report basically states that vulnerable users do not have enough easy access to a basic bank account due to the high fees in the European Union.This happens despite the European regulation, which created the so-called base bank account. It is a fact also in Bulgaria, but its use is negligible. According to experts in the NGO reasons for the huge number of people without a bank account are insufficient campaigns for information, accessibility and unwillingness of banks to offer and inform consumers about these products.The European Consumer Organisation (BEUC) also refers to smaller banking branches and cash services as a reason. Do not miss the rhythm of the day! Follow us at Google News Showcase."}