{"id": 1556, "title": "Алекси Кесяков: Глобите защитават хората, които са невинни", "timestamp": "14 май 2024  12:19", "content": "С какво е свързан проблемът с подготовката на младите шофьори - темата коментират бившият директор на КАТ Алекси Кесяков и адвокатът Петър Бозов в „Твоят ден”. „Глобите защитават хората, които са невинни. Всеки трябва да плаща за удоволствието да нарушава правилата”, каза Кесяков. Според него безопасността на движението не започва с шофьорските курсове, а се формира още от раждането. След зверската катастрофа в Пловдив: Какво е състоянието на пострадалите „В Закона за движение по пътищата има мъртъв текст, който казва, че Министерството на образованието трябва да изгради програми за обучение на водачи на автомобили. Правят се различни мероприятия, но извън училище. В учебните програми няма нито един текст за безопасността по пътищата”, посочи бившият директор на КАТ. Достатъчни ли са мерките на държавата в борбата с войната на пътя Бозов коментира, че в случая с катастрофата в Пловдив става въпрос за безразсъдно висока скорост в градски условия и посочи, че в много европейски държави съществуват ограничения за младите шофьори. „Основната борба в пътния травматизъм с младите хора трябва да започне от самите родители, от самото семейство”, добави той. „Никой не тръгва с цел да убива и да загива по пътищата, всеки обича себе си. Но когато в автомобил има две момичета и две момчета, там е купон. Те забравят за безопасността”, предупреди Кесяков. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["young driver education", "road safety", "driving regulations", "Ministry of Education", "driver training programs", "car accidents", "urban conditions", "high speed", "reckless driving", "European countries", "traffic laws"], "language": "bg", "translation": "What is the problem with the preparation of young drivers - the topic is commented by the former director of KAT Alexi Kesyakov and the lawyer Petar Bozov in your day.  \"The Globes protect the people who are innocent. Everyone should pay for the pleasure to violate the rules. According to him, the safety of the movement does not start with driving courses, but is formed from birth. After the beastly catastrophe in Plovdiv: What is the state of the people who have suffered in the Road Traffic Act there is a dead text that says that the Ministry of Education should build programs for training drivers.There are not a single text on road safety in the curriculum, the former Director of the DMV pointed out. Are the measures of the state in the fight against the war on the road Bozov commented that in the case of the accident in Plovdiv it is a recklessly high speed in urban conditions and pointed out that in many European countries there are restrictions for young drivers.But when there are two girls and two boys in a car, there's a party. They forget about the safety, warn Kesyakov. The whole conversation watch in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}