{"id": 1557, "title": "Психолог: Хронично негласуващите хора са оценка за състоянието на обществото", "timestamp": "14 май 2024  11:40", "content": "Кои от нас отиват до избирателните урни и упражняват правото си на глас? Какви са причините, поради които българите отказват да гласуват? Повече по темата коментират психолозите проф. Пламен Димитров и Полина Василева в ефира на предаването \"Твоят ден\" по NOVA NEWS. Проф. Димитров провежда проучване, чиято цел е да изследва извадката от българското общество, която не гласува. \"Хронично негласуващите хора са оценка за състоянието на обществото ни. За тях са нужни практики между изборите, за да бъдат мобилизирани да отидат до урните\", казва професорът. Николай Рашков: ГЕРБ единствена поставя транспорта като национален приоритет Според проучването 42% от негласувалите са предразположени към емоционално прегаряне.„Афектите ще играят и на тези избори – емоционалните решения в последния момент”, отбелязва проф. Димитров. „Гневната реакция пролича на предните избори, когато 100 хиляди гласоподаватели не подкрепиха никого – нищо чудно точно тази група да се увеличи и на 9 юни\", допълни експертът. Експерт: Българската банкова система е една от най-стабилните в Европа Според психолога Полина Василева гневът на избирателите е породен от разочарование. \"Честите избори, които остават безрезултатни, демотивират гласоподавателите\", поясни психологът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Democracy", "Voting", "Bulgarians", "Political Participation", "Election Turnout", "Non-Voting", "Psychology", "Emotional Burnout"], "language": "bg", "translation": "Which of us go to the polls and exercise their right to vote? What are the reasons why the Bulgarians refuse to vote? More on the topic are commented psychologists Prof. Plamen Dimitrov and Polina Vassileva on the air of the program \"Your Day\" under NOVA NEWS. Prof. Dimitrov is conducting a study aimed at examining the sample of the Bulgarian society which does not vote. \"The chronically non-voting people are an assessment of the state of our society.They need practices between the elections to be mobilized to go to the polls,\" says the professor. Nikolay Rashkov: GERB is the only one who puts transport as a national priority According to the survey 42% of the non-voters are predisposed to emotional burnout.\"Frequency elections, which remain ineffective, disprove voters,\" explained the psychologist. The whole conversation is in the video. Don't miss the beat of the day! Follow us at Google News Showcase."}