{"id": 1559, "title": "Николай Рашков: ГЕРБ единствена поставя транспорта като национален приоритет", "timestamp": "14 май 2024  10:53", "content": "ГЕРБ единствена поставя транспорта като национален приоритет. Водач на листата е Росен Желязков, бивш министър в ресора. Той и екипа му направиха много за бранша. Това заяви в студиото на \"Твоя ден\" кандидатът за евродепутат от ГЕРБ-СДС Николай Рашков. Избори 2 в 1: 20 партии и 11 коалиции в битка за националния и европейския парламент (ОБЗОР) Той сподели, че е бил член на експертна група в ЕК. \"Помогнах за оцеляването на транспортния бизнес. Аз като цяло се занимавам с транспорт, представлявам интересите ни в Брюксел. Мнозина ме определиха като кандидат за евродепутат по неволя. Пред нашия сектор в момента има екзистенциална заплаха. Тя е свързана с мобилния пакет и приемането ни в Шенген. В Брюксел има стряскащо непознаване на транспортната индустрия\", смята Рашков. По думите му липсата на сухопътен Шенген коства над 1 млрд. лева директна загуба за икономиката. \"303 млн. лева губи бюджетът. Чакането по границата с Румъния средно е 17 часа. Тъй като над 90% от стокообмена ни минава по през сухопътните граници, плащаме между 15 и 18% повече за продуктите в магазина\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: GERB", "transport", "national priority", "European Parliament", "Schengen", "mobile package", "Bulgaria", "economy", "trade", "border control", "Brussels"], "language": "bg", "translation": "GERB only puts transport as a national priority. The leader of the list is Rosen Zhelyazkov, former minister in the portfolio. He and his team did a lot for the industry. This said in the studio of \"Your day\" the candidate for MEP from GERB-SDS Nikolay Rashkov. Elections 2 at 1:20 parties and 11 coalitions in battle for the national and European Parliament (OBZOR) He said he was a member of an expert group in the EC.\"I have helped the survival of the transport business. I generally deal with transport, I represent our interests in Brussels. Many have identified me as a candidate for a MEP by accident. In front of our sector there is an existential threat. It is related to the mobile package and our admission into Schengen.In Brussels there is a frightening ignorance of the transport industry,\" says Rashkov. In his words, the lack of land Schengen cost more than 1 billion leva direct loss for the economy. \"303 million leva loses the budget.The waiting on the border with Romania is on average 17 hours. Since over 90% of our trade passes through the land borders, we pay between 15 and 18% more for the products in the store,\" he commented. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}