{"id": 1570, "title": "Росица Кирова: Няма да има сглобка, може да има коалиция по ясни правила", "timestamp": "13 май 2024  17:43", "content": "„Няма да има сглобка. Това е единственият отговор, който трябва да е ясен за всички български граждани”. Това заяви Росица Кирова - председател на 49-ото Народно събрание и кандидат за депутат от ГЕРБ-СДС в предаването „Денят на живо” по NOVA NEWS. „След изборите може да има коалиция – при ясни правила, с ясни ангажименти и с носене на ясна политическа отговорност”, обясни тя. Не винаги логичните неща в политиката се получават, допълни Росица Кирова. Изтича крайният срок за подаване на заявления за гласуване в чужбина За скоростния път Видин – Ботевград Кирова обясни, че процедурите между Монтана и Ружинци са били успешни, но забавянето е било във втората част. Поредицата от кратки служебни правителства се е отразила и на процедурите по отчуждаване на имоти. Тя очаква до началото на юни да бъдат издадени разрешителните за строеж на пътя. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: Bulgaria", "Elections", "Politics", "Coalitions", "Expropriation", "Infrastructure", "Road Construction", "Vidin", "Botevgrad", "Kirova"], "language": "bg", "translation": "This is the only answer that should be clear for all Bulgarian citizens. This is what Rositsa Kirova - president of the 49th National Assembly and candidate for a GERB-SDSS MP in the broadcast. After the elections there can be a coalition with clear rules, with clear commitments and with clear political responsibility, she explained. Not always the logical things in politics are received, Rositsa Kirova added.The deadline for submission of applications for foreign voting expires For the speedy road Vidin  \"Botevgrad Kirova\" explained that the procedures between Montana and Ruzhintsi were successful, but the delay was in the second part. The series of short working governments has also affected the procedures for expropriation of properties. She expects the permits for construction of the road to be issued by the beginning of June. Don't miss the rhythm of the day! Follow us at Google News Showcase."}