{"id": 1571, "title": "Нужни ли са частни уроци за подготовка на учениците?", "timestamp": "13 май 2024  16:32", "content": "Необходими ли са частните уроци за подготовка на учениците преди матурите, или са мода, която всички родители следват? „Дали са проблем частните уроци, е от значение каква е степента от нуждата от подобна допълнителна подготовка. Частните уроци през последните години стават като задължителна тенденция, особени преди национално външно оценяване. С всяка следваща година това напрежение нараства. Някои деца започват да се готвят за външните оценявания две години по-рано, посещавайки частни уроци”, каза координаторът „Образование и социално-емоционални умения” в Асоциация „Родители” Зорница Трифонова. По нейни думи освен финансовия аспект, частните уроци водят и до преумора у самите деца. \"НА ТВОЯ СТРАНА\": Бум в търсенето на частни уроци след 7 клас, цените скочиха „Учениците, които постъпват в Националната финансово-стопанска гимназия, са постигнали много високи резултати на националното външно оценяване след седми клас. Темата за частните уроци е една от най-сензитивните теми за българското общество от десетилетия. Това е стремежът на всяко семейство да предостави най-доброто образование за своето дете. Чрез записване на децата на частни уроци, те се презастраховат”, обясни директорът на Национаната финансово-стопанска гимназия Мая Гешева. Според нея училищата предоставят достатъчна информация за подготовката на учениците. „Подготвях се сама с тестове от сборници. Получих и помощ от наша семейна приятелка, която е учител по литература. По математика също бях без частен учител. Имах добър учител по математика от училище, бързо усвоявах материала, докато слушам още в час”, разказва Киара Ефремова, която успешно се е класирала за мечтаната от нея гимназия. Синът на Румяна Ангелова поискал от майка си да го запише на уроци по БЕЛ, защото не се чувствал достатъчно уверен. След това тя го записала и на уроци по математика, където момчето може да прави пробни матури. „Всички деца от класа му ходят на частни уроци, не знам на какво се дължи това. Надявам се искрено, че в училище ги подготвят добре. Започна истерия преди външното оценяване”, споделя тя. Целия разговор гледайтe във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Data Science", "Education", "Private Lessons", "Examination Preparation", "Parenting", "Learning Strategies"], "language": "bg", "translation": "Are the private lessons needed to prepare students before the exams, or are they fashions that all parents follow?  \"Whether private lessons are a problem is relevant what the extent of the need for such additional training is. Private lessons in recent years have become a compulsory trend, especially before national external evaluation. With each subsequent year this tension is growing. Some children start preparing for external assessments two years earlier, attending private tutorials and social-emotional skills. In addition to the financial aspect, private lessons lead to the overwork in the children themselves.\"NA YOUR COUNTRY\": Boom in the search for private lessons after 7th grade, the prices jumped the students who enter the National Financial and Economic School have achieved very high results in the national external evaluation after 7th grade. The topic of private lessons is one of the most sensitive topics for Bulgarian society in decades. This is the ambition of each family to provide the best education for their child. By recording children of private lessons, they are over-insured, explained the director of the National Financial and Industrial High School Maya Gesheva. According to her schools provide sufficient information about the preparation of the students.I was preparing myself with tests from collections. I received help from our family friend, who is a teacher of literature. In mathematics I was also without a private teacher. I had a good teacher of mathematics from school, I quickly learned the material while listening in class, Kiara Ephraimova, who successfully qualified for her dream high school. Rumyana Angelova's son asked her mother to record it in BEL lessons because he did not feel confident enough.Then she enrolled him in mathematics lessons where the boy can do exams. . . All the children in his class go to private lessons, I do not know what is due to this. I hope sincerely that in school they prepare them well. A hysteria before external evaluation started, she says. The whole conversation you watch in the video.Don't miss the beat of the day! Follow us on Google News Showcase."}