{"id": 1572, "title": "Лекар: Съвременната ваксина срещу коклюш е нетрайна, затова има бум на заболелите", "timestamp": "13 май 2024  16:06", "content": "Лекари поискаха неваксинирани деца да нямат право на достъп до масовите училища. В някои области от страната започнаха проверки за стриктното изпълнение на имунизационния календар. „Отдавна в България съществува правилото веднъж в годината общопрактикуващият лекар да издава здравно-профилактична карта за всяко дете. Тя служи на училищния персонал и служителите в детските градини. Тяхната роля е да определят могат ли децата да посещават учебните заведения при непълен имунизационен статус”, каза в ефира на предаването \"Социална мрежа\" по NOVA NEWS общопрактикуващият лекар д-р Михаил Михов. По негови думи проверките на тези документи са задължителни и трябва регулярно да се правят и от органите. Медици настояват децата без задължителни ваксини да не могат да посещават училище „Откакто навлезе здравно-информационната система в електронния обмен на данни, фалшификати не може да има. Ако има някакви пропуски, то те са сведени до минимум”, убеден е д-р Михов. Според него съвременната ваксина срещу коклюш е доста нетрайна, като имунитетът е няколко години. Медикът посочи, че на това се дължи и бумът на коклюш. „При коклюша реимунизациите са пет, но и те не са достатъчни”, добави лекарят. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Vaccination", "Immunization", "Public Health", "Education", "School Attendance", "Mandatory Vaccines", "Healthcare System", "Electronic Data Exchange"], "language": "bg", "translation": "Doctors asked for unvaccinated children not to have access to mass schools. In some areas of the country started checking for the strict execution of the immunization calendar. Their role is to determine whether children can attend the educational institutions in an incomplete immunization status, the general practitioner said on the air of the NOVA NEWS NOVA General Practicing Doctor Dr. Mikhail Mihov.In his words, the checks on these documents are mandatory and should be done regularly by the authorities as well. Medics insist that children without mandatory vaccines cannot attend school . . Since the healthcare information system has entered electronic data exchange, counterfeits can not be done. If there are any gaps, they are minimized, Dr. Mihov is convinced. According to him, the modern vaccine against cockloops is quite undisturbed, with immunity being several years.In the case of bone reimmunizations there are five, but they are not enough, add the doctor. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}