{"id": 1575, "title": "Срещу разхищението на храна: Как работят училищните столови в Унгария (ВИДЕО)", "timestamp": "13 май 2024  12:09", "content": "Как в Унгария организират училищното хранене, така че да има възможно най-малко разхищение на храна? В началното училище в град Шандорфалва нито едно дете не се прибира гладно у дома. Учениците могат да избират от различни ястия и да получат толкова, колкото искат. Единственото условие е всичко в чинията да се изяде. Това е намалило количеството на изхвърлената храна в училище с една пета, а децата са станали по независими. „Винаги поставяме информационно табло, на което е показано колко храна е останала от предишния ден. На него е означено не само количеството, но и колко деца могат да се нахранят с него. Повишаването на осведомеността за устойчивото развитие също е много важно за нас\", казва директорът на училището Агнес Сабо Арани. Насекоми в храната: Кои са позволените за консумация буболечки и полезни ли са те (ВИДЕО) Досега такива бюфети са въведени в 40 училища в Унгария. Като цяло обаче на столовите не им е лесно: има строги правила, когато става въпрос за съставки, като например съдържанието на сол и захар в храната. Здравословните столови са и по-скъпи. В Унгария цените на хранителните продукти са се повишили драстично след началото на войната в Украйна - с почти 26% през 2023 г. Заради това е още по-важно по-малко храна да се озовава в кошчето за боклук. Още по темата гледайте във видеото. То е част от от поредицата „Европа в 15 минути“ на „Дойче веле“, която се излъчва всяка неделя от 16.00 ч. и във вторник от 12.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Hungary", "school meals", "food waste reduction", "sustainable development\n\n(Note: The tags are related to the topic of organizing school meals in Hungary to reduce food waste and promote sustainable development.)"], "language": "bg", "translation": "How in Hungary do they organize school meals so that there is as little waste of food as possible? In the primary school in the town of Sandorfalva, no child comes home hungry. Students can choose from different dishes and get as much as they want. The only condition is that everything on the plate is eaten. This has reduced the amount of food thrown into school by one fifth and the children have become more independent.It shows not only the amount, but also how many children can feed on it. Raising awareness of sustainable development is also very important for us,\" says school principal Agnes Sabo Arani. Insects in food: Who are allowed to eat bugs and are they useful (VIDEO) So far such buffets have been introduced into 40 schools in Hungary. However, the chairs are not easy: there are strict rules when it comes to ingredients, such as the content of salt and sugar in food.In Hungary, food prices have risen dramatically since the beginning of the war in Ukraine - by almost 26% in 2023. Because of this it is even more important to find less food in the trash can. More in this topic look at the video. It is part of the series \"Europe\" in 15 minutes.NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase."}