{"id": 1576, "title": "Първата детска онкологична болница в Румъния ще приема и българчета", "timestamp": "13 май 2024  11:59", "content": "Възможно e деца от България да се лекуват в първата детска онкологична болница в Румъния. Това заявиха в интервю за БТА нейните създатели от асоциация \"Дари живот\". Лечебното заведение е изградено с помощта на 8 хил. компании и 350 хил. индивидуални дарители, сред които и хеви метъл групата \"Металика\". То заработи в средата на април и вече прие първите си пациенти. Учени: Ваксина срещу рак успя да спре растежа на тумор “Ние направихме болница в Румъния от отчаяние, че нищо не се случва. Но фактически и по закон ние сме граждани, които трябва да бъдат по-взискателни към тези, на които се плаща да управляват страната. Така че първият ми призив към хората в България, които са загубили надежда, че някога ще имат детска болница, е “идете да гласувате, добре обмислете кого ще изберете и след като го изберете, изисквайте от него да си свърши работата”, заяви в интервю за Мартина Ганчева от БТА Оана Георгиу. Тя смята, че хората в България трябва да искат от държавата да строи болници. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Heavy metal", "cancer hospital", "children's health", "medical establishment", "hospital management", "healthcare systems", "Romania", "Bulgaria"], "language": "bg", "translation": "It is possible that children from Bulgaria can be treated in the first children's cancer hospital in Romania. This is what they said in an interview with BTA its creators from the \"Dari Life\" Association. The medical establishment is built with the help of 8 thousand companies and 350 thousand individual donors, including heavy metal group \"Metalica.\"It worked in mid-April and already adopted its first patients. Scientists: The cancer vaccine has managed to stop the growth of a tumor. We have made a hospital in Romania out of despair that nothing is happening. But in fact and by law we are citizens who need to be more demanding about those who are being paid to manage the country. So my first call to the people in Bulgaria who have lost hope that they will ever have a children's hospital is go to vote, well consider who you will choose and after choosing it, ask him to do his job. She said in an interview with Martina Gancheva from BTA Oana Georgiu. She thinks that the people in Bulgaria should want the state to build hospitals.Don't miss the beat of the day! Follow us on Google News Showcase."}