{"id": 1578, "title": "На война с автомобилната индустрия: Жители на германски град се борят да опазят близката гора (ВИДЕО)", "timestamp": "13 май 2024  11:39", "content": "Мултимилиардерът Илон Мъск иска неговата компания Tesla да разшири фабриката си в Германия. За тази цел трябва да бъдат изсечени части от гората, близо до малкия немски град Грюнхайде, на изток от Берлин. Tesla ще изсече голяма площ гори, за да построи новата си фабрика в Германия (ВИДЕО+СНИМКИ) 24-годишният Роман живее в къща на дърво в гората през последния един месец. „Обичам горите. Винаги се чувствам много щастлив в гората Откакто дойдох тук, се чувствам напълно здрав”, споделя младежът. Но част от тази гора трябва да бъде изсечена, за да се разшири фабрика, която произвежда щадящи климата електрически автомобили. Според Роман, който скоро започва да учи магистър по „Опазване на околната среда”, това е голямо противоречие. Летящите коли на Мъск предизвикаха хиляди желаещи Роман и други младежи окупират дърветата като форма на гражданска съпротива срещу Tesla. Много от активистите покриват лицата си, когато камерите са включени. Името на Роман, също е само псевдоним. „Tesla е страхотна на това, което правят като решение. Като зелена алтернатива на това, което вече имаме. Но не можем да си позволим да продължим така. В дългосрочен план не всеки ще може да има автомобил на марката”, смята той. Съдът отмени споразумение за заплатата на Илон Мъск в Tesla През 2019 г. Мъск купи земя от провинция Брандебург, за да построи огромна фабрика. Този завод произвежда модел Y за европейския и международния пазар, който беше най-продаваният автомобил в света през 2023 г. В момента Tesla произвежда около 300 хиляди електрически автомобила в Грюнхайде и иска да утрои този брой. Увеличаването на производствения процес, ще наложи на Tesla да разшири гигафабриката, изцичайки част от гората за логистичен център и жп гара. „Страхотно е, че толкова много млади хора са отдадени на опазването на гората и водата. По-голямата част от тази гора е в зона за защита на питейните води”, споделя Мануела Хойер, която е основала местна гражданска инициатива срещу разширяването на фабриката. Не само дърветата са повод за безпокойство, в земята под тях се намират жизненоважни запази от вода. Ако те бъдат замърсени – десетки хиляди души могат да се окажат без питейна вода, опасява се Хойер. Според скорошно проведена анкета, над 60% от гражданите са против плановете на Tesla за разширяване на фабриката. Заводът генерира икономически растеж в региона. В него работят 12 хиляди души. Дори канцлерът на Германия Олаф Шолц, се появи на откриването на фабриката в Грюнхайде. Семейства и приятели са разделени на отделни лагери. Някои критикуват Tesla, а други – активистите. Целия разказ за мерките, които младежите смятат да предприемат, за да опазят гората, гледайте във видеото. То е част от поредицата „DW репортерът“ на „Дойче веле“, която се излъчва всяка неделя от 16:15 ч. и във вторник по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Environmental", "conservation", "forestry", "protest", "civil disobedience", "climate change", "electric cars", "sustainable energy", "green technology", "environmental protection", "water conservation", "public health", "community involvement", "social activism"], "language": "bg", "translation": "The multibillionaire Elon Musk wants his company Tesla to expand its factory in Germany. To this end, parts of the forest must be cut off, near the small German town of Grunheide, east of Berlin. Tesla will cut down a large area of forests to build its new factory in Germany (video+SNI) The 24-year-old Roman lives in a tree house in the forest for the last one month.But part of this forest must be cut off to expand a factory that produces climate-friendly electric cars. According to Roman, who soon began studying Master's degree in environmental protection, this is a big contradiction. Musk's flying cars caused thousands of willing Roman and other youngsters occupy the trees as a form of civil resistance against Tesla. Many activists cover their faces when the cameras are on. Roman's name is also just an alias.Tesla is great at what they do as a solution. As a green alternative to what we already have. But we cannot afford to continue like this. In the long term, not everyone will be able to have a car of the trade mark, he believes. The court cancelled an agreement on Elon Musk's salary in Tesla In 2019.Musk bought land from the province of Brandenburg to build a huge factory. This factory produces a model Y for the European and international market, which was the world's best-selling vehicle in 2023. Tesla currently produces about 300 000 electric cars in Grunheide and wants to triple this number. Increasing the production process will require Tesla to expand the gigafabrics, squeezing part of the forest for a logistics centre and railway station. It is great that so many young people are dedicated to the conservation of forest and water.Most of this forest is in a drinking water protection zone, says Manuela Hoyer, who founded a local citizens' initiative against the expansion of the factory. Not only are trees a cause for concern, there are vital water reserves below them. If they are contaminated, tens of thousands of people can find themselves without drinking water, Hoyer is afraid. According to a recent survey, over 60% of the citizens are against Tesla's plans to expand the factory. The plant generates economic growth in the region.Even Germany's Chancellor Olaf Scholz showed up at the opening of the Grunheide factory. Families and friends are divided into separate camps. Some criticize Tesla, while others criticize the activists. The whole story about the measures that young people intend to take to protect the forest, look in the video.It is part of the series \"DW Reporter\" by  \"Doyche Welle\" which is broadcast every Sunday at 16:15 pm and Tuesday on NOVA NEWS. Don't miss the materials of  \"Deyche Welle\" and on the air of \"Wake up\" on NOVA every weekend. Don't miss the rhythm of the day! Follow us at Google News Showcase."}