{"id": 1580, "title": "Василев: 1 януари 2025 г. е все още изпълнима дата за влизане в еврозоната", "timestamp": "13 май 2024  10:39", "content": "Датата 1 януари 2025 г. е все още изпълнима за влизането ни в еврозоната, но при изпълнение на няколко фактора. Инфлацията е най-малкият проблем. Това каза в ефира на \"Твоят ден\" бившият министър на икономиката Николай Василев. Василев: Политиките на правителствата през последните три години бяха проинфлационни \"Не отговаряме на този критерий, но ако само това остане, може да се направи политически компромис. Една от причините за инфлацията е вътрешната ни бюджетна политика и огромните дефицити. Имаше и големи разходи, непокрити от приходи и постоянно покачващ се дълг. Като цяло водихме проинфлационна политика\", коментира той. Василев призова да се спрат всички излишни държавни разходи. \"Администрацията е по-голяма, отколкото когато аз бях министър, а населението е с милион по-малко. Защо? Капиталовите разходи може да бъдат заменени от частния сектор чрез концесии. По-добре да има прекрасни магистрали, с който и модел да ги концесионираме. По време на Тройната коалиция чуждите инвестиции стигнаха 30% от БВП, сега са едва 3. Има държави, които бележат ръст, включително балканските. Те имат милиардни проекти, а ние нямаме никакви\", заяви бившият министър. Василев: Ако сегашният кабинет ни управлява до края на мандата, държавният дълг ще е 70 млрд. лева Днес настъпва своеобразният Ден на данъчната свобода. Това е хипотетичната дата, на която бихме попълнили държавната хазна, ако всичко, което изработваме от началото на годината, отива само в полза на бюджета. Това сочи анализ на Института за пазарна икономика. Според Василев би било по-добре, ако този ден идва по-рано през май. \"Трябва да вземем мерки, за да падне дефицитът. Например - чрез съкращаване на разходите. България има нисък дълг - над 20% от БВП, благодарение не на последните 3 години, а на правителствата между 1997 до 2008 г. Тогава той страшно много намаля. Държава с такива показатели заслужава три пъти по-висок кредитен рейтинг\", смята икономистът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Inflation", "Euro area", "Bulgaria", "Government debt", "Budget policy", "Tax Freedom Day", "Credit rating"], "language": "bg", "translation": "The date 1 January 2025 is still feasible for our entry into the euro area, but in the performance of several factors. Inflation is the smallest problem. This said on the air of \"Your Day\" former Minister of Economy Nikolay Vassilev. Vasilev: Government policies over the last three years were pro-inflationary \"We do not meet this criterion, but if only this remains, a political compromise can be made.One of the reasons for inflation is our internal budget policy and huge deficits. There were large costs, not covered by income and constantly rising debt. In general we were conducting a pro-inflation policy,\" he said. Vassilev called for all unnecessary government spending to be stopped. \"The administration is greater than when I was a minister and the population is a million less.The capital costs can be replaced by the private sector through concessions. It is better to have wonderful highways with which we can conceit them. During the Triple Coalition foreign investments have reached 30% of GDP, now there are only 3. There are countries that are growing, including the Balkan ones. They have billions of projects and we have none,\" the former minister said.Vassilev: If the current cabinet governs us by the end of the term of office, the government debt will be 70 billion leva Today is the typical Tax Freedom Day. This is the hypothetical date on which we would fill out the state treasury if everything we are working out from the beginning of the year goes only for the benefit of the budget. This shows an analysis of the Institute for Market Economics. According to Vassilev, it would be better if this day came earlier in May.\"We have to take measures to reduce the deficit. For example - by cutting costs. Bulgaria has a low debt - over 20% of GDP, thanks not to the last 3 years, but to governments between 1997 and 2008. Then it is very much reduced. A country with such indicators deserves three times higher credit rating,\" the economist believes.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}