{"id": 1590, "title": "Дренчев: „Възраждане” е монолитна партия и запази единството си", "timestamp": "11 май 2024  18:39", "content": "Няма да се стигне до разцепление във „Възраждане”. Партията е монолитна и запази единството си. Това каза кандидат-депутатът от „Възраждане” Димо Дренчев в „Офанзива с Любо Огнянов” по NOVA NEWS. Той коментира отстраняването на брат му Николай Дренчев така: „Тази ситуация можеше да се развие по различен начин и от двете страни.” Политикът изрази мнение за минималната работна заплата и пенсионната система.„Трябва да има предвидима методика за определяне на МРЗ. Разумно е тя да бъде 50% от средната”, каза Дренчев. „Липсата на достатъчно средства в пенсионната система може да бъде разразрешено чрез демографската политика”, посочи той. Караянчева: Думата „сглобка\" няма да се използва повече По темата за данъчната политика Дренчев каза, че може да има високи данъци, когато има стабилни фирми, които са конкурентоспособни на глобалните пазари. „Ние сме за запазване на плоския данък, а с нарастването на икономиката ще се върви към прогресивна скала”, поясни Дренчев. Той е на мнение, че трябва да има диференцирани ставки за ДДС. Дренчев каза, че ниски данъци трябва да има за книгите, учебниците, лекарствата, бебешките храни. Политикът е на мнение, че не трябва да се въвежда ценови таван, освен ако няма дефицит и спекула на стоки. Той посочи, че това, което ще свали цените е родното производство. Митова: Експертизата на ИТН е продуктивна Дренчев каза, че инфлацията вече спада. „България трябваше да си доставя енергийни ресурси оттам, откъдето е най-изгодно”, смята той. Политикът е на мнение, че страната ни трябва да развива ядрената си енергетика. За приемането на еврото той беше категоричен, че „ако една държава има собствена валута, тя има повече възможности да маневрира”. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Nuclear energy", "European Union", "tax policy", "pension system", "minimum wage", "demographics", "economic growth", "progressive taxation", "flat tax", "VAT rates", "inflation", "energy resources", "nuclear power"], "language": "bg", "translation": "This will not come to a split in the Renaissance. The party is monolith and retains its unity. This is what the candidate-deputy from the Renaissance. This situation could have developed differently from both sides.  \"The politician expressed his opinion on the minimum wage and the pension system.  \"There should be a predictable methodology for determining the MRF. It is wise to be 50% of the average,\" Drenchev said.The lack of sufficient funds in the pension system can be solved through demographic policy, he said. Karayancheva: The word \"unity\" will not be used anymore On the topic of tax policy Drenchev said there may be high taxes when there are stable companies that are competitive in the global markets. We are for maintaining the flat tax and with the growth of the economy going towards progressive scale, Drenchev explained. He is of the opinion that there should be differentiated VAT rates. Drenchev said that low taxes should be for books, textbooks, drugs, baby food.The politician is of the opinion that no price ceiling should be introduced unless there is a deficit and speculation of goods. He pointed out that what will lower the prices is the domestic production. Mitova: The expert of IHN is productive Drenchev said that inflation is already falling. \"Bulgaria had to deliver energy resources from where it is most profitable, he believes. The politician is of the opinion that our country should develop its nuclear energy.For the adoption of the euro he was adamant that if a country has its own currency, it has more opportunities to maneuver. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}