{"id": 1591, "title": "Митова: Трябва да има диверсификация на енергийните източници", "timestamp": "11 май 2024  18:03", "content": "Ще се стремим да покажем още повече нашата експертиза, тъй се доказа, че тя продуктивна. Това каза кандидат-депутатът от ИТН Павела Митова в ”Офанзива с Любо Огнянов” по NOVA NEWS. Тя коментира присъствието ѝ в избирателните листи и за българското Народно събрание, и за Европейския парламент така: ”Ще се съобразя с отреденото от българските граждани, но ще взема предвид и мнението на колегите ми, защото е важно да знаеш къде ще бъдеш най-полезен.” По отношение на Северна Македония тя посочи, че „позицията на България е била национално предателство и даде предпоставка на македонските власти да смятат, че сме лесно манипулируеми от чужди сили”. „Антибългарското говорене отчита параметрите на нашата слабост”, допълни Митова. Ивайло Вълчев е водач на листата на ИТН за евровота По темата за Зелената сделка тя беше категорична, че трябва да бъде предоговорена. „Не само България може да предоговори Зелената сделка, Европейският съюз може да го направи”, каза политикът. Тя е на мнение, че тази сделка поставя Европа в по-трудна позиция за развитието на бизнеса и икономиката на континента. Политикът посочи, че такъв тип енергийна политика превръща България от износител във вносител. Митова бе категорична, че ИТН подкрепят развитието на ядрената енергетика в страната. Тя посочи, че трябва да има диверсификация на енергийните източници. „Не можем да разчитаме само на фотоелектрическите централи, защото те не могат да балансират системата”, заяви кандидат-депутатът от ИТН. Панчугов: Очакват се тежки удари по време на предизборната кампания По темата за размера на минималната работна заплата Митова каза, че трябва да има почасова ставка, която да бъде различна спрямо различните индустрии и райони. За минималната пенсия тя заяви, че водената досега политика е грешна. По нейни думи трябва да се има предвид, че първоизточникът на проблема е демографската криза, тъй като има дисбаланс между приходната и разходната част в бюджета. Митова изрази надежда, че България скоро ще може да влезе в сухопътния Шенген. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["European Politics", "Bulgarian National Assembly", "MEP", "Nuclear Energy", "Green Deal", "European Union", "Minimum Wage", "Pension Policy", "Demographic Crisis", "Schengen Area", "ITN", "Bulgaria"], "language": "bg", "translation": "We will strive to show even more our expertise, so it was proven that it was productive. This is what the candidate MEP from IHN Pavela Mitova said in the statement with Lyubo Ognyanov. She commented on her presence in the electoral lists and about the Bulgarian National Assembly, and about the European Parliament so: I will consider the Bulgarian citizens' position, but will also take into account the opinion of my colleagues because it is important to know where you will be the most useful. \"In relation to Northern Macedonia she pointed out that Bulgaria's position was a national betrayal and gave a prerequisite to the Macedonian authorities to think that we are easily manipulated by foreign forces. \"Anti-Bulgarian speaking takes into account the parameters of our weakness, added Mitova.Not only Bulgaria can renegotiate the Green Deal, the European Union can do so, the politician said. It is of the opinion that this deal puts Europe in a more difficult position for the development of the business and the economy of the continent. The politician pointed out that this type of energy policy turns Bulgaria from an exporter to an importer. Mitova was convinced that the ITN supports the development of nuclear energy in the country. She pointed out that there should be diversification of energy sources.We cannot rely only on the photoelectric power plants because they cannot balance the system, said the deputy candidate from the ITN. Panchugov: There are expected heavy hits during the election campaign On the topic of minimum wage size Mitova said there should be a hourly rate that should be different from the different industries and regions. For the minimum pension she said that the policy that has been conducted so far is wrong. It should be borne in mind that the first issue of the problem is the demographic crisis because there is an imbalance between the revenue and the expenditure part of the budget. Mitova expressed hope that Bulgaria will soon be able to enter into the land Schengen.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}