{"id": 1592, "title": "Проф. Димитров: РСМ избра парадокса да съчетае носталгията към Югославия и европейката перспектива", "timestamp": "11 май 2024  17:01", "content": "Северна Македония избра парадокса да съчетае носталгията към Югославия и европейската перспектива. Пътят към Европа е декларативно защитаван, а не с реални политически действия, а пътят към югоносталгията се наблюдава с конкретни действия от доста време насам. Това каза историкът и първи български посланик в Скопие проф. Ангел Димитров в „Офанзива с Любо Огнянов” по NOVA NEWS. ВМРО-ДПМНЕ отдавна е в линията на обвързаност с Белград, Виктор Орбан и Москва, посочи той. Любчо Георгиевски: Бойкотът на българите в РСМ по време на вота не означава безразличие Димитров каза, че Албания не би имала нищо против да бъде отделена от Северна Македония по пътя към членството в Европейския съюз. Професорът коментира и отношенията между България и Северна Македония. Той е на мнение, че реториката по вписването на българите в Конституцията на страната трябва да бъде облечена в конкретни действия, а това няма да се случи. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Yugoslavia", "Northern Macedonia", "European Union", "Bulgaria", "VMRO-DPMNE", "Belgrade", "Viktor Orban", "Moscow", "Albania", "RSM", "Lyubo Ognyanov", "Ljubcho Georgievski"], "language": "bg", "translation": "Northern Macedonia chose the paradox to combine nostalgia for Yugoslavia and the European perspective. The road to Europe is declaratively defended, not with real political actions, and the path to Yugoslav nostalgia has been observed with concrete actions for quite some time. This is what the historian and first Bulgarian ambassador to Skopje said in . Prof. Angel Dimitrov in . Offensive with Lyubo Ognyanov . VMRO-DPMNE has long been in the line of commitment to Belgrade, Viktor Orban and Moscow, he said.Ljubcho Georgievski: The boycott of the Bulgarians in the RSM during the vote does not mean indifference Dimitrov said that Albania would not mind being separated from Northern Macedonia on the road to membership in the European Union. The professor also commented on the relations between Bulgaria and Northern Macedonia. He is of the opinion that the rhetoric about the entry of the Bulgarians in the Constitution of the country should be dressed in concrete actions, and that will not happen."}