{"id": 1602, "title": "Започна приемът на заявления за помощ на животновъдите", "timestamp": "10 май 2024  21:00", "content": "От днес в областните дирекции на Държавен фонд \"Земеделие\" започна приемът на заявления за участие по схемите \"Помощ за реализиране на доброволно поети ангажименти за хуманно отношение към свинете\" и \"Помощ за реализиране на доброволно поети ангажименти за хуманно отношение към птиците\". Общо 84 млн. лева ще получат през 2024 г. свиневъдите и птицевъдите по схемите за хуманно отношение, съобщават от Фонда. Документи за държавната помощ за хуманно отношение към птиците се подават до 22 май, като изплащането на помощта ще започне от 30 май. Размерът на финансовата подкрепа за 2024 г., определен от Управителния съвет на ДФЗ, е 42 млн. лева. Седмица по-рано започва изплащането на парите по „украинската помощ” Указанията за прилагане на помощта за реализиране на доброволно поети ангажименти за хуманно отношение към птиците са публикувани на сайта на ДФ \"Земеделие\". Кандидатстването за подпомагане за отглеждане на свине-майки, както и за първи транш за подпомагане на прасета за угояване, е от 10 май до 22 май. Вторият транш за подпомагане на прасета за угояване ще е отворен за прием на заявления от 4 до 20 септември, а третият – от 6 до 20 октомври 2024 г. Срокът за изплащане на помощта е до един месец след крайната дата за подаване на заявления. Финансовият ресурс за 2024 г. по схемата е 42 млн. лева. Указанията по схемата за хуманно отношение към свинете са качени на сайта на ДФ \"Земеделие\". И двете схеми са със срок на прилагане от 1 януари т.г. до 31 декември 2029 г. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Agriculture", "Pigs", "Birds", "Welfare Schemes", "State Aid", "Financial Support", "Funding", "Farming", "Livestock", "Animal Husbandry", "Ministry of Agriculture"], "language": "bg", "translation": "As of today, in the regional directorates of the State Fund \"Agriculture\" the admission of applications for participation under the schemes \"Help for the implementation of voluntary commitments for the welfare of pigs\" and \"Help for the implementation of voluntary commitments for the welfare of birds\" started. A total of 84 million leva will be received in 2024 pig farmers and poultry farmers under the welfare schemes, the Fund reported. State aid documents for the welfare of birds will be submitted by 22 May, with the payment of the aid starting from 30 May.The amount of financial support for 2024, set by the Governing Council of the FFF, is BGN 42 million. A week earlier, the payment of money under the Ukrainian aid . The request for the implementation of the aid for the implementation of voluntary commitments for the welfare of birds has been published on the website of FF \"Agriculture.\" The application for support for breeding of pigs-mothers, as well as for the first tranche for the support of pigs for fattening, is from 10 May to 22 May. The second tranche for the support of pigs for fattening will be open for admission of applications from 4 to 20 September, and the third tranche for the benefit of pigs for fattening from 6 to 20 October 2024.The deadline for payment of the aid is up to one month after the final date for submission of applications. The financial resource for 2024 under the scheme is BGN 42 million. The instructions under the scheme for humane treatment of pigs are uploaded on the website of the Ministry of Agriculture.Both schemes have a period of application from 1 January to 31 December 2029. Do not miss the rhythm of the day! Follow us in Google News Showcase."}