{"id": 1603, "title": "Показателят на потребителското доверие в България нараства", "timestamp": "10 май 2024  20:54", "content": "През април 2024 г. общият показател на потребителското доверие в България нараства с 1,5 пункта в сравнение с януари до -14% спрямо -15,5% в началото на годината, достигайки ново най-високо ниво от най-малко десет години насам, нараствайки сериозно допълнително далеч над дългосрочната си осреднена стойност. Повишаване на потребителските нагласи се отчита както в градовете, така и в селата. Таван на надценката на хляба: Търговци поискаха от президента да наложи вето на закона Общата оценка през април на потребителите за развитието на икономическата ситуация в страната през последните дванадесет месец също отчита известно подобрение, в резултат на което балансовият показател нараства с 6,6 пункта до -40,8 пункта от -47,4 пункта, но все още се задържа малко под неговата дългосрочна осреднена стойност. Очакванията на живеещите в селата са тази тенденция да продължи и през следващите дванадесет месеца, докато очакванията са по-песимистични сред жителите на градовете, отчита проучването на НСИ. По отношение на финансовото състояние на домакинствата през последните дванадесет месеца и на прогнозите им за следващите продължава да се наблюдава известен позитивизъм. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: Bulgaria", "consumer confidence", "economic situation", "household finances", "inflation", "market trends"], "language": "bg", "translation": "In April 2024, the overall indicator of consumer confidence in Bulgaria rose by 1.5 points compared with January to -14% compared to -15.5% at the beginning of the year, reaching a new highest level for at least ten years, increasing significantly further over its long-term average. Increasing consumer attitudes is reported in both cities and villages. A ceiling of the price of bread: Traders asked the President to veto the law The general assessment in April of consumers for the development of the economic situation in the country in the last 12 months also reported some improvement, resulting in a rise of 6.6 points to -40.8 points from -47.4 points, but still remained slightly below its long-term average value. The expectations of the villages are this trend to continue in the next twelve months, while expectations are more pessimistic among the inhabitants of the cities, taking into account the study of the NSI.Regarding the financial situation of households in the last 12 months and their forecasts for the next continue to see some positivism. Do not miss the rhythm of the day! Follow us at Google News Showcase."}