{"id": 1604, "title": "Цвета Караянчева и Стефан Тафров пред Любо Огнянов в \"Офанзива\"", "timestamp": "10 май 2024  19:11", "content": "Тази събота от 16 ч. в \"Офанзива с Любо Огнянов\" очаквайте: Стартът на предизборната кампания. Кой ще спечели и кой ще загуби. Прогноза на политолога Христо Панчугов. Какво ще струва победата на ВМРО-ДПМНЕ в Северна Македония на българите край Вардар. Любчо Георгиевски от Битоля. Ще изостави ли Северна Македония пътя към Европа. Бившият посланик в Скопие и съпредседател на Историческата комисия проф. Ангел Димитров. Изборът на България. Новата власт от София до Брюксел. Тя се връща в голямата игра – Цвета Караянчева от ГЕРБ. Политическият Вавилон – елементът на изненадата. Павела Митова от „Има такъв народ”. В битката за левия избиратели. Румен Гечев от БСП. Какви цели си поставят Възраждане. Кандидатът за депутат от партията Димо Дренчев. Как ще продължи промяната в Европа и у нас. Стефан Тафров от евролистата на Продължаваме промяната-Демократична България. Не пропускайте \"Офанзива с Любо Огнянов\" тази събота, 4 май, по NOVA NEWS.", "keywords": ["Tags: election campaign", "VMRO-DPMNE", "Northern Macedonia", "Bulgarians", "Ljubco Georgievski", "Hristo Panchugov", "Prof. Angel Dimitrov", "Tsveta Karayancheva", "GERB", "Rumen Gechev", "BSP", "Dimo Drenchev", "Stefan Tafrov", "Eurolist of Continued Change-Democratic Bulgaria"], "language": "bg", "translation": "This Saturday at 16:00 in \"Opensive with Lyubo Ognyanov\" expect: The start of the election campaign. Who will win and who will lose. The forecast of the political scientist Hristo Panchugov. What will be the victory of VMRO-DPMNE in Northern Macedonia of the Bulgarians near Vardar.Ljubco Georgievski from Bitola. Will Northern Macedonia abandon the road to Europe. The former ambassador to Skopje and co-chairman of the Historical Commission Prof. Angel Dimitrov. The choice of Bulgaria.The new power from Sofia to Brussels. It goes back to the big game. Tsveta Karayancheva from GERB. Political BabylonRumen Gechev from BSP. What goals are the Revival. The candidate for MP from the party Dimo Drenchev. How will the change continue in Europe and in Bulgaria. Stefan Tafrov from the Eurolist of Continued Change-Democratic Bulgaria.Do not miss the Offensive with Lyubo Ognyanov this Saturday, May 4, on NOVA NEWS."}