{"id": 1605, "title": "Явор Куюмджиев: Либерализация на пазара на ток има, сега целта е ЕРП-тата да излязат там", "timestamp": "10 май 2024  18:37", "content": "„Либерализираният пазар на дребно за тока съществува много отдава в България. Коректният термин е да излязат ЕРП-тата (доставчиците на ток за гражданите). Този проблем е отложен с година. През това време цената на тока за бита няма да нарасне с много, освен с нарастването на процента на цената на тока на чуждестранните пазари”. Това каза бившият зам.-енергиен министър Явор Куюмджиев в предаването „Денят на живо” по NOVA NEWS. Рискове и ползи от отлагането на либерализацията Той обясни, че за едногодишното отлагане на либерализация на цената на тока КЕВР може да използва цената на тока за социални нужди. Ниската цена може да бъде поддържана с електричеството, произвеждано от АЕЦ „Козлодуй”, която да компенсира стойността на тока, произвеждан от останалата „американска централа”, изясни Куюмджиев. В енергийния микс участват вятърните и соларните централи, които бяха присъединени 2008-2012 г., но те не създават такива напрежения, допълни той. По думите му събота и неделя обедно време цената на тока може да бъде нула лева. Най-вероятно няма да получим парите по Плана за възстановяване и устойчивост, каза Куюмджиев. В бюджета на държавата са предвидени тези пари, отсъствието им би увеличило дефицита или би намалило капиталовите разходи, допълни енергийният експерт. Той изтъкна, че има и положителен момент от това, че 500 млн. лева, предназначени за построяване на слънчеви централи грантово на определени хора, не се реализирало. „Защото е нечестно”, обясни Куюмджиев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Electricity prices", "liberalization", "ERPs", "electricity suppliers", "renewable energy", "nuclear power", "solar plants"], "language": "bg", "translation": "The correct term is to come out the ERPs (the electricity suppliers for the citizens). This problem has been postponed for a year. During this time the price of electricity for the household will not increase by much, except with the increase of the percentage of the price of electricity on the foreign markets. This is what former Deputy Minister Yavor Kuyumdjiev said in the broadcast .Risks and benefits of delaying the liberalisation He explained that for the one-year delay in the liberalisation of the price of electricity KEWRC can use the price of electricity for social needs. The low price can be maintained with the electricity produced by the nuclear power plantThe state budget provides for this money, their absence would increase the deficit or reduce the capital expenditure, added the energy expert. He pointed out that there is also a positive moment of the fact that 500 million leva designed to build solar plants grant to certain people is not realized.  \"Because it is unfair, Kuyumdjiev explained. Don't miss the rhythm of the day! Follow us at Google News Showcase."}