{"id": 1607, "title": "Филип Гунев: Около 200 000 гласа се търгуват средно на избори", "timestamp": "10 май 2024  17:39", "content": "Около 200 000 гласа се търгуват средно след 2021 г., това показват анализите на АКФ. Това е спад с около 100 000 в сравнение с предишния период. Към 1000 са рисковите секции. В тях се наблюдава поведението на избирателите. Това заяви бившият зам.-министър на вътрешните работи Филип Гунев в студиото на „Денят на живо”. Филип Гунев: Предизборната смяна на главния секретар на МВР е \"стара традиция\" „Много трудно е да се спазят обещанията, които се дават относно купения вот. Сигналите се разкриват трудно, ГДБОП трябва да търси с изпревараща разузнавателна информация къде и как се купуват гласове. Монтана традиционно е по-рисков регион, там гласовете са по-евтини. Цените се променят”, смята той. Според него политически поръчки стоят зад купуването на гласове. „Има си пазар, има предлагане. Може инициативата да идва и от организираната престъпност. Машинният вот промени някои похвати. Не е задължително да има стройна организация, вероятно има схеми около фирми - корпоративен контролиран вот. Това се случва обикновено когато компанията е зависима от обществени поръчки или политическа благословия”. По думите му МВР е устроено да не е деполитизирано, защото министърът има пряка политическа власт върху всички нива в полицията. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["\"politics", "elections", "vote buying", "corruption", "risk", "monitoring", "ministry of interior", "secretary general", "organized crime", "machine learning\""], "language": "bg", "translation": "About 200,000 votes are traded on average after 2021, this is what ACF analyses show. This is a decline of about 100 000 compared to the previous period. Around 1000 are the risk sections. In them are monitoring the behavior of the voters. This is what the former Deputy Minister of Interior Philip Gounev said in the studio of the live day.Philip Gounev: The election change of the Secretary General of the Ministry of Interior is an \"old tradition.\" It is very difficult to keep the promises that are made about the vote bought. The signals are difficult to reveal, DGBOP should seek with the preliminary intelligence information where and how to buy votes. Montana is traditionally a more risky region, there the votes are cheaper. The prices are changing, he believes. According to him political orders are behind buying votes.There is a market, there is a supply. Maybe the initiative comes from organized crime. Machine vote changes some techniques. There is not necessarily a slender organization, there are probably schemes around companies - corporate controlled vote. This happens usually when the company is dependent on public procurement or political blessing.In his words, the Ministry of Interior is designed not to be depoliticized because the Minister has direct political power over all levels in the police. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}