{"id": 1624, "title": "Как да предпазим децата си от психологическото насилие в спорта?", "timestamp": "09 май 2024  19:00", "content": "Едва 37% от спортистите тренират без върху тях да бъде упражнявано насилие. 54% са подложени главно на психологическо насилие от съотборници, треньори и родители, а 10% са жертва на всички форми на насилие. “Държавен план 14,25”: Как ГДР принуждавала спортистите да вземат допинг „Данните са наистина смущаващи. По мое мнение дори в днешно време треньорите продължават да бъдат поддръжници на старата школа. Продължава това отношение, подход чрез дисциплиниране и вменяване на страх, вина и срам у спортистите. Повечето хора свързват думата „насилие” с физически акт, но истината е, че в спорта има страшно много психологическо насилие”, коментира в студиото на „Социална мрежа” спортният психолог Теди Ангелова. Кой е новият забавен спорт, подходящ за всяка възраст Според нея в практиката й е срещала случаи, при които треньори обвиняват трениращите, като именно това, е вид психологическо насилие. „Треньорът преди състезание им казва „за нищо не ставаш, не тренираш добре, не трябва да се явяваш на състезание, само ще ме изложиш, ти си глупак, бавноразвиващ”. Това е именно вменяването на страх и на срам. Дори има случаи, при които треньорът спира да говори на детето, когато то не успява да постигне нещата, които се изискват от него”, каза Ангелова. По нейни думи децата споделят, че игнорирането от страна на треньорите, е най-страшното изживяване за младите спортисти, като това е психическо и емоционално насилие. Танцът - начин за справяне с ужаса от преживяно насилие (ВИДЕО) „Също има примери, при които съотборниците се сравняват, особено при колективните спортове. Това нанася големи психологически травми, тъй като децата не обичат да бъдат сравнявани”, обясни спортният психолог и поясни, че в голяма част от случаите, насилието идва от дома, където родителите прехвърлят своите „болни” амбиции върху децата си. „Психологическото насилие води до паник атаки, обсесивно-компулсивно разстройство, депресия. Голям процент от случаите, жертвите на насилие, се превръщат в насилници”, каза още Ангелова. Според нея първите сигнали за психологическо насилие, са когато детето рязко се затвори в себе си, понижи успеха си в училище, спре да общува със семейството и приятелите си. „Има и физически белези – кошмари вечерно време, или когато преди състезание започва да изпада в паника , да плаче, да има болки в главата, висока температура и други физически симптоми”, твърди психологът. Ангелова съветва родителите да разговарят със своите деца по трудните теми. „Съществуват и треньори, които си позволяват физическо насилие, върху децата спортисти. Те са били възпитавани и тренирани по този начин. Тези треньори не си дават сметка, че това е насилие, те смятат, че го правят за добро, за да има добър краен резултат”, убедена е тя. Гледайте целия разговор във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Psychology", "sports", "violence", "emotional abuse", "child development", "mental health", "trauma", "athlete welfare"], "language": "bg", "translation": "Only 37% of athletes train without violence. 54% are subjected mainly to psychological violence by teammates, coaches and parents, while 10% are victims of all forms of violence.Most people associate the word \"violence\" with physical act, but the truth is that in the sport there is a great deal of psychological violence, commented in the studio of the social network and the sports psychologist Teddy Angelova. Who is the new fun sport suitable for any age According to her, in her practice there have been cases where coaches accuse trainers, such as this, is a type of psychological violence. The coach before a competition tells them that you do not do anything, you do not train well, you do not have to appear in competition, you will only expose me, you are a fool, retarded, retarded. This is precisely the change of fear and shame. Even there are cases where the coach stops talking to the child when he fails to achieve the things that are required of him, said Angelova.In her words, children say that ignoring coaching is the most frightening experience for young athletes, which is psychological and emotional violence. The dance - a way to deal with the horror of experienced violence (VIDEO) - also has examples where the teammates compare, especially in collective sports. This causes major psychological traumas, as children do not like to be compared to . The sports psychologist explained and explained that in most cases, violence comes from the home where parents transfer their sick ambitions to their children. . . . Psychological violence leads to panic attacks, obsessive-compulsive disorder, depression. A large percentage of the cases, victims of violence, turn into violent offenders.According to her, the first signs of psychological violence are when the child suddenly closes inside himself, lowers his success at school, stops communicating with his family and friends.  \"There are also physical signs of nightmares at night, or when before a competition he starts to panic, cry, have headaches, high fever and other physical symptoms. The psychologist says. Angelova advises parents to talk to their children on the difficult topics.These coaches don't realize that this is violence, they think they're doing it for good, so there's a good end result. She's convinced. Watch the whole conversation in the video. Don't miss the beat of the day! Follow us on Google News Showcase."}