{"id": 1630, "title": "Трябва ли да се увеличат данъците за старите автомобили", "timestamp": "09 май 2024  12:45", "content": "Вдигат данъка за стари автомобили, а за електрическите се предвижда да се движат в бус лентите. Темата коментира Пламен Донев, член на Съвета по данъчна методология към ИДЕС в ефира на „Твоят ден“ по NOVA NEWS. „Данъчното облагане на автомобилите е непоследователно. От една страна, има стимули за автомобили с по-висок екологичен сертификат, а от друга, данъкът за по-новите автомобили е по-висок“, каза той. По негови думи данъкът върху старите автомобили трябва да се увеличи дори двойно. Предложение: С до 80% по-високи данъци за старите коли у нас Мартин Тасков, собственик на автокъща в Монтана, е на мнение, че вдигането на данъка за стари автомобили ще се отрази негативно, тъй като бедните хора няма да имат възможност да купят нова кола. Той посочи, че в района на Монтана не се търсят електрически автомобили, а облекченията няма да стимулират пазара. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Transportation", "taxation", "policy", "electric vehicles", "cars", "motorcycles", "fuel efficiency"], "language": "bg", "translation": "They raise the tax on old cars and the electric ones are expected to move in the bus lanes. The theme commented Plamen Donev, a member of the Council on Tax Methodology at the IDES on the air of your day. The taxation of cars is inconsistent. On the one hand, there are incentives for cars with a higher environmental certificate, and on the other hand, the tax on newer cars is higher, he said. In his words, the tax on old cars should be increased even double.Proposal: With up to 80% higher taxes for the old cars in our country, Martin Taskov, owner of a car dealership in Montana, is of the opinion that raising the tax for old cars will have a negative impact, as poor people will not have the opportunity to buy a new car. He pointed out that electric cars are not sought in the Montana area, and the relief will not stimulate the market. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}