{"id": 1632, "title": "Вътев: Поставих условие на Главчев за кадрови промени и той поиска да ме смени", "timestamp": "09 май 2024  11:26", "content": "Служебният премиер Димитър Главчев постъпи коректно, когато ме покани на разговор. Аз го помолих да се случат някои промени, които са в неговите правомощия, а ако не е възможно - да ме освободи. Той направи така, затова съм му благодарен. Това каза в студиото на „Твоят ден” бившият служебен министър на земеделието Кирил Вътев. Той посочи, че мотивите за освобождаването му от поста са формални. Като причина служебният премиер посочи: „Несправяне на Вътев със служебните задължения”. Георги Тахов положи клетва пред НС като служебен министър на земеделието Бившият министър коментира, че никой не се е бъркал в правомощията му, но според него правителството функционира в състояние на политическа нестабилност. Той обяви, че не би приел отново министерския пост, тъй като „средата създава огромно излишно напрежение, което не е продуктивно”. „Едно нещо ме отблъсква в политиката – не може, когато даден представител има добра идея, която е полезна за страната, всички да я спъват, за да не се изяви той самият. За мен тази партийна вярност е вредна за държавата”, каза Вътев. Какво стои зад искането за смяна на външния и земеделския министър Министърът на земеделието Георги Тахов обяви, че от 9 май започва изплащането на т. нар.„компенсаторна” помощ в подкрепа на земеделските производители. Тя е в размер на 297 млн. лева, и ще бъде насочена към 51 000 производители. В края на април премиерът Димитър Главчев проведе среща с представителите на земеделските браншови организации. След продължилото два часа заседание беше решено споразумението за сектор „Земеделие” да изчака „украинската помощ” до 15 май. „Слава Богу, че на поста продължава Георги Тахов, защото заедно сме работили по нещата в земеделския сектор. Надявам се всички да сме доволни от една добра форма на приемственост”, обясни Вътев. Той допълни, че исканите от него промени са били кадрови, но Вътев не поиска да посочи конкретни имена. Седмица след клетвата: Служебният премиер иска да смени двама министри (ОБЗОР) Земеделци обясниха какви са проблемите в земеделския сектор и благодариха на Вътев за това, че е бил заинтересован от техните интереси. „Проблемите в земеделския сектор са много. Г-н Вътев идва от бизнес средите, той дойде на барикадите при нас и пое ангажимент за споразумението, което подписахме тогава. Вярваме, че то ще бъде изпълнено. Най-важният проблем е Законът за браншовите организации, който тепърва чакаме да влезе в сила. В момента от хиляди декари поливна земя, имаме стотици. Това е голям бич за земеделието. Както Вътев посочи, това трябва да бъде национална политика за България”, посочи Николай Киров, член на Управителния съвет на Национална асоциация на зърнопроизводителите. Данаил Иванов, земеделски производител от Бургас, обясни, че Вътев е имал смелостта да започне промени, които с години са „лежали” върху плещите на земеделците в България. Гледайте целия разговор във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Agriculture", "Bulgaria", "Kiril Vatev", "Minister of Agriculture", "Farmers", "Georgi Tahov", "Compensation support", "Agricultural sector", "Prime Minister Dimitar Glauchev", "National policy"], "language": "bg", "translation": "Deputy Prime Minister Dimitar Glauchev did the right thing when he asked me to talk. I asked him to make some changes that are within his authority, and if it is not possible - to release me. He did so, so I am grateful. This is what he said in the studio of your day. He said in the studio of the former Minister of Agriculture Kiril Vatev. He pointed out that the reasons for his dismissal are formal.For a reason, the minister of the service pointed out that no one was mistaken in his powers, but according to him the government is functioning in a state of political instability. He announced that he would not take back the ministerial post because the middle creates huge unnecessary tensions, which is not productive.What is behind the request for a change of foreign and agricultural minister Georgi Tahov announced that from 9 May begins the payment of the so-called compensation support for farmers. It is worth 297 million leva and will be aimed at 51 000 producers. At the end of April Prime Minister Dimitar Glauchev held a meeting with representatives of agricultural organizations.After the two-hour meeting, it was decided that the agreement for the agricultural sector will wait until May 15th. \"Thank God that at the post Georgi Tahov continued because together we worked on things in the agricultural sector. I hope that we are all satisfied with a good form of .Vatev explained. He added that the changes he requested were personnel, but Vatev did not want to point out specific names. A week after the oath: The caretaker prime minister wants to replace two ministers (VAZOR) Farmers explained what the problems in the agricultural sector were and thanked Vatev for having been interested in their interests.The problems in the agricultural sector are many. Mr. Vatev comes from the business circles, he came to the barricades with us and made a commitment to the agreement we signed back then. We believe that it will be implemented. The most important problem is the Law on Branch Organizations, which we are just waiting for to enter into force. At the moment of thousands of acres of pouring land, we have hundreds.This is a great scourge for agriculture. As Vatev pointed out, this should be a national policy for Bulgaria. As Mr. Nikolay Kirov, member of the Management Board of the National Grains Association. Danail Ivanov, a farmer from Burgas, explained that Vatev had the courage to start changes that have been lying on the shoulders of farmers in Bulgaria for years. Watch the whole conversation in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}