{"id": 1635, "title": "Експерт за изборните резултати в РСМ: Ще станем свидетели на „Франкенщайн“ коалиция", "timestamp": "09 май 2024  10:17", "content": "Резултатите от изборите в Северна Македония и какви политики ще води страната коментираха доц. Спас Ташев от Института за изследване на човека при БАН и Виктор Стоянов от фондация „Македония“ в „Твоят ден“ по NOVA NEWS. Президентската институция в Северна Македония е символична, каза Ташев. Той посочи, че в договора за добросъседство между България и Северна Македония има точки, които нашата съседка и към момента не изпълнява. По негови думи в Северна Македония се оформя евразийски център и страната ни ще има затруднен диалог. Вотът в РСМ: Убедителна победа за ВМРО-ДПМНЕ, Гордана Силяновска ще бъде президент Стоянов каза, че ДПМНЕ набляга на македонския национализъм, но в същина е просръбска партия. Той подчерта, че по време на изборите в Сърбия лидерът на партията Хриситян Мицковски е агитирал за Александър Вучич. Стоянов посочи, че ДПМНЕ е заявила, че ще промени преговорната рамка за влизане в Европейския съюз, което няма как да се случи. „Сега ще станем свидетели на една „Франкенщайн“ коалиция между албански националисти, прозападно настроени, и македонски националисти, произточно настроени. Очаквам тази коалиция да се взриви не на етническа, а на геополитическа основа“, каза той. Ташев каза, че последното преброяване на българите в Северна Македония е било манипулирано. Той е на мнение, че хората с българското самосъзнание ще потърсят правата си. Стоянов каза, че положението на българите в РСМ драстично ще се влоши. Ташев каза, че е редно българските партии да заемат ясна позиция по въпросите, засягащи Северна Македония. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Macedonia", "Northern Macedonia", "elections", "VMRO-DPMNE", "Gordana Silyanovska", "European Union", "Bulgaria", "Serbia"], "language": "bg", "translation": "The results of the elections in Northern Macedonia and what policies the country will lead commented assoc.Prof. Spas Tashev from the Institute for Human Studies at the Bulgarian Academy of Sciences and Viktor Stoyanov from the Foundation  \"Macedonia\" in your NOVA News day. The Presidential institution in Northern Macedonia is symbolic, Tashev said. He said that in the agreement for good neighbourship between Bulgaria and Northern Macedonia there are points that our neighbour is not fulfilling.The vote in RSM: Convincing victory for VMRO-DPMNE, Gordana Silyanovska will be President Stojanov said DPMNE emphasizes Macedonian nationalism, but in essence is a pro-Serb party. He stressed that during the elections in Serbia, party leader Hristian Mitzkovski has campaigned for Alexander Vučić. Stoyanov said that DPMNE has stated that it will change the negotiating framework for entry into the European Union, which will not happen.Tashev said that the last census of Bulgarians in Northern Macedonia was manipulated. He is of the opinion that the people with Bulgarian self-consciousness will seek their rights. Stoyanov said that the situation of Bulgarians in the RSM will dramatically deteriorate. Tashev said that it is right for Bulgarian parties to take a clear position on the issues concerning Northern Macedonia.Don't miss the beat of the day! Follow us on Google News Showcase."}