{"id": 1644, "title": "Проф. Панайотов: България помага на Европа с олово, цинк, мед и други базови метали", "timestamp": "08 май 2024  17:57", "content": "България е огромен помощник на Европа - помагаме с олово, цинк, мед и други базови метали. Това каза в студиото на \"Денят на живо\" член-кореспондентът на БАН и бивш евродепутат проф. Владко Панайотов. ЕС отваря офис в Гренландия в търсене на редки суровини \"Стратегическите суровини са решаваща тема, с която нациите преодоляват социалните и икономическите си проблеми. Страните, които имат технологиите, с които правят продуктите продаваеми, могат да се нарекат фактически богати. Те ще бъдат печеливши. Европа има технологиите, за да преработи суровини от Южна Америка и по-конкретно от Чили\", смята той. По думите му са нужни субсидии за разработване на Балкански център за преработка на електронни и електрически отпадъци. \"Злато, германий, платина и паладий са сред стратегическиите метали, които чакат да дойде техния момент. В момента можем грубо да ги преработим и половината да останат неизползваеми, но не това е целта. При специално създадени условия чрез автоклавни технологии можеш да получиш всеки един елемент, който ти е нужен\", обясни професорът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Germany", "Chile", "South America", "Europe", "Balkan Centre for Electronic and Electrical Waste Processing", "Platinum", "Palladium", "Germanium", "Gold", "Autoclave Technologies"], "language": "bg", "translation": "Bulgaria is a huge assistant to Europe - we help with lead, zinc, copper and other base metals. This is what the studio of \"The Live Day\" member of the Bulgarian Academy of Sciences and former MEP Prof. Vladko Panayotov. The EU opens an office in Greenland in search of rare raw materials \"Strategic raw materials are a crucial topic with which the nations overcome their social and economic problems. The countries that have the technologies with which they make the products sellable can be called in fact rich.Europe has the technology to process raw materials from South America and in particular from Chile, he believes. According to him, subsidies are needed to develop the Balkan Centre for Electronic and Electrical Waste Processing. \"Golden, Germanium, platinum and palladium are among the strategic metals waiting for their moment to come. At the moment we can roughly rework them and half remain unusable, but that is not the goal.In specially created conditions through autoclave technologies you can get any element you need,\" explained the professor. The entire conversation is in the video. Do not miss the rhythm of the day! Follow us at Google News Showcase."}