{"id": 1645, "title": "Илко Семерджиев: Да не се подвеждаме по етикетите, а да търсим съдържанието", "timestamp": "08 май 2024  17:46", "content": "„Не бива да се подвеждаме по етикетите, а трябва да търсим съдържанието. Не бих се наел да дам становище дали София има нужда от нова частна болница. Това не е детска болница, не зная защо се нарича „Мама и аз”. Това заяви бившият здравен министър Илко Семерджиев в предаването „Денят на живо” по NOVA NEWS. Думите му са по повод ситуацията с отмененото решение за създаване на нова частна болница и предоставянето на документацията за нея на ДАНС и прокуратурата. Той потвърди, че има пренасищане с болнични легла в София. Подобна е ситуацията и в Смолян, Русе, Пловдив – там дори има повече болнични легла на глава от населението. „Да не забравяме, че МЗ и държавата годишно имат капиталови разходи 32 млн. лева, това е смешна сума”, каза той. Главчев даде на ДАНС и прокуратурата казуса с болницата „Мама и Аз” Семерджиев припомни, че по закон частната и държавната собственост са равнопоставени. Мораториумът за изграждане на нови частни болници беше отхвърлен. Относно приетото и отхвърлено решение за играждане на нова частна болница в София, Илко Семерджиев обясни, че сегашният здравен министър д-р Галя Кондева е представила абсолютно точна документация. „Не мисля, че тя се е опитала да заблуди Министерския съвет. В технологията на вземане на решения има предварително съгласувателна процедура – министерството е изпратило решението заедно със съпътстващите документи на другите министерства и ведомства. Те са имали време да изразят мнението си. Тази процедура е започнала преди около 2 г. Има две становища от „Медицински надзор”, от НЗОК – също две становища, от БЛС има положително становище. Д-р Кондова не е допуснала грешка, тя пое \"горещия картоф\" от нерешителния министър Хинков, който е отложил тази тема”, каза Семерджиев. Главчев: Успяхме да отговорим на най-неотложните искания на Детската педиатрия Решението за приоритизиране на Националната детска болница не е от сега, припомни бившият здравен министър. \"В кабинета „Борисов 3” беше създадена Национална инвестиционна здравна компания с депозирани 100 млн. лева за изграждане на детска болница. Решението беше взето през 2019-та г. Бих попитал министър Хинков и министър Сербезова защо не са направили нищо. Министър Хинков загуби 188 млн. лева за протонен център, защото не направи нищо”, обясни Семерджиев. „Защо не се случват нещата в България, зависи на какви хора ги доверяваме”, обобщи Илко Семерджиев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Healthcare", "Bulgaria", "Hospitals", "Private Hospitals", "Moratorium", "National Children's Hospital", "Borisov", "Minister Hinkov", "Proton Center"], "language": "bg", "translation": "This is not a children's hospital, I do not know why it is called \"Mama and I.\" This is what former health minister Ilko Semerdzhiev said in the broadcast \"Live Day\" according to NOVA NEWS. His words are about the situation with the cancelled decision to create a new private hospital and to provide the documentation for it to the DANS and the prosecution.He confirmed that there are more hospital beds with hospital beds in Sofia. The situation is similar in Smolyan, Ruse, Plovdiv there even has more hospital beds per capita.The moratorium for the construction of new private hospitals was rejected. Regarding the adopted and rejected decision to build a new private hospital in Sofia, Ilko Semerdzhiev explained that the current health minister Galia Condeva has submitted absolutely accurate documentation.This procedure started about 2 years ago. There are two opinions from the Medical supervision and two opinions from the National Health Insurance Fund. Dr. Kondova did not make a mistake, she took the \"hot potato\" from the indecisive Minister Hinkov, who has postponed this topic, said Semerdzhiev. Glauchev: We were able to meet the most urgent demands of the Children's Pediatrics The decision to prioritize the National Children's Hospital is not from now, recalled the former health minister. \"In the cabinet, Borisov 3sov was created National Investment Health Company with 100 million deposited.The decision was made in 2019. I would ask Minister Hinkov and Minister Serbezova why they did nothing. Minister Hinkov lost 188 million leva for a proton center because he did nothing.Why don't things happen in Bulgaria, depends on the people we trust them with, summarize Ilko Semerdzhiev. Don't miss the rhythm of the day! Follow us in Google News Showcase."}