{"id": 1650, "title": "Политиката на Китай в Европа и посещението на Си Дзинпин в Сърбия: Анализ на експерти", "timestamp": "08 май 2024  11:16", "content": "Визитата на китайския президент Си Дзинпин в Сърбия, политиката на Китай в Европа и войната в Украйна. Тези теми в „Твоят ден” по NOVA NEWS коментираха дипломатът Милен Керемедчиев и Иван Анчев от Центъра за глобални и хибридни заплахи. Керемедчиев каза, че в големите градове в Сърбия са инсталирани камери, които правят лицево разпознаване на гражданите, но и на чужденците, като това се случва с помощта на Китай. Русия започва учения, които включват ядрени оръжия Анчев смята, че Китай няма интерес от открити конфликти, а за страната е важна икономическата експанзия. Той подчерта, че Китай няма полза от победа на Русия в Украйна, тъй като това би променило геологическата игра. Кремъл реагира остро на изказвания на Макрон и Камерън по повод Украйна Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Geopolitics", "International Relations", "China", "Europe", "Serbia", "Surveillance", "Facial Recognition", "Russia", "Nuclear Weapons", "Ukraine", "Conflict", "Economy", "Diplomacy", "Politics"], "language": "bg", "translation": "Chinese President Si Jinpin's visits in Serbia, China's politics in Europe and the war in Ukraine. These topics in your NOVA NEWS's day commented on the diplomat Milen Keremedchiev and Ivan Anchev from the Center for Global and Hybrid Threats. Keremedchiev said that in the major cities in Serbia cameras are installed that make face recognition of citizens, but also of foreigners, as this happens with the help of China. Russia starts teachings that include nuclear weapons Anchev believes that China has no interest in open conflicts and for the country is important economic expansion. He stressed that China has no benefit from Russia's victory in Ukraine, as this would change the geological game.The Kremlin reacted sharply to statements by Macron and Cameron about Ukraine The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}