{"id": 1651, "title": "След въздушния Шенген: 6 деца са били изведени от страната без съгласието на другия родител", "timestamp": "08 май 2024  10:41", "content": "Месец след приемането на България във въздушния Шенген, новите правила за пътуване на деца продължават да будят въпросителни. Например, ако единият родител иска да изведе детето извън България, то той не представя декларация от другия, заверена от нотариус. Какви казуси възникнаха коментира адвокатът по семейно право Добромира Полименова в „Твоят ден“ по NOVA NEWS. Тя посочи, че вече има шест случая, при които родители са извели децата си извън страната без съгласието на другия родител. По някои от тях са започнали процедури по връщане в България, каза адвокатът. Полименова подчерта, че този проблем все още остава нерешен, въпреки че е сформирана работна група. Как се промени пътуването с дете след влизането ни в Шенген по въздух Съгласно правилата на Шенген не се извършва граничен контрол при извеждане на деца в рамките на шенгенското пространство, но българските власти могат по своя преценка или на случаен принцип да правят проверки, уточни адвокатът. „Това е субективно и не гарантира спазването на правата на родителите и това, че децата няма да бъдат изведени незаконно в чужбина“, добави Полименова. Процедурата по връщане на детето в България е съдебна и много дълга, предупреди адвокатът по семейно право. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Child abduction", "Bulgaria", "International travel with minors", "Family law", "Parental rights"], "language": "bg", "translation": "For example, if one parent wants to take the child out of Bulgaria, he does not provide a declaration from the other, certified by a notary. What case did the family law lawyer Dobromira Polimenova comment on in  \"Your day\" at NOVA NEWS. She pointed out that there are already six cases where parents have taken their children out of the country without the consent of the other parent.Polimenova stressed that this problem remains unresolved, although a working group has been formed. How the journey with a child has changed after our entry into Schengen by air Under the Schengen rules, border control is not carried out in the Schengen area, but the Bulgarian authorities can, at their discretion or at random, do checks, specify the lawyer. This is subjective and does not guarantee respect for the rights of the parents and that the children will not be smuggled abroad, added Polimenova. The procedure for returning the child to Bulgaria is judicial and very long, warned the family law lawyer.Don't miss the beat of the day! Follow us on Google News Showcase."}