{"id": 1653, "title": "Здравните власти очакват ръст на болните от коклюш след празниците", "timestamp": "08 май 2024  09:28", "content": "Здравните власти у нас очакват ръст на заболелите от коклюш при завръщането на учениците в клас след серията почивни дни. Според лекарите основната причина за това са семейните събирания покрай великденските празници и струпването на хора за по-дълго време на едно място. Последните данни на Здравното министерство са, че заразените с коклюш у нас вече са близо 800. Още две деца – на 14 и 10 години, в Пловдив са заразени с коклюш по време на великденските празници. Заболяването при тях протича леко, учениците са на домашно лечение. С тях болните от коклюш в града под тепетата вече са 23, съобщават от здравната инспекция. Лекарите очакват още ученици да попаднат в графата на заразените. „Ще се дължи на контактите между хората, тъй като това е силно заразно заболяване”, коментира епидемиологът д-р Христиана Бацелова. Готова ли е организацията на РЗИ-тата за безплатна имунизация на бременни срещу коклюш През кабинета на доктор Недка Стоянова всеки ден минават четири-пет деца с коклюш. Като при тях заболяването протича леко. „Обикновено с температура, с пристъп на суха кашлица. Родителите съобщават, че вечер не могат да спят от кашлица до повръщане и затруднено дишане”, обясни медикът. Освен че новородените вече могат да бъдат имунизирани срещу коклюш с две седмици по-рано, лекарите препоръчват да се ваксинират и възрастните хора, които са били в близък контакт с бебета до една година. „Реваксинират всички възрастни, които ще контактуват с новороденото - баща, баба, дядо, гледачката, по-големи братя или сестри”, уточни Бацелова. Бацелова коментира и лаймската болест. Експертът обясни, че тя е трудна за диагностициране заради идентичната симптоматика с други болести. Епидемиологът препоръча, когато се излиза сред природата, да се използват репеленти, да се носят бели и дълги дрехи. Специалистът поясни, че ако бъде намерен кърлеж, той трябва да бъде изваден и занесен за изследване. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bone disease", "Easter holidays", "Bulgaria", "school students", "health authorities", "family gatherings", "crowding", "infectious disease", "immunization", "vaccination", "epidemiologist", "tick-borne illness"], "language": "bg", "translation": "The health authorities in Bulgaria expect the growth of the students in the school after the weekend. According to the doctors the main reason for this are the family gatherings along the Easter holidays and the crowding of people for a long time in one place. The latest data of the Health Ministry is that the infected with bone in Bulgaria are now nearly 800. Two more children at the age of 14 and 10, in Plovdiv are infected with bone during the Easter holidays.With them, the patients of the town under the tepeta are already 23, according to the health inspection. Doctors expect more students to fall into the column of the infected.  \"It will be due to the contacts between the people, as this is a highly contagious disease. According to the epidemiologist Dr. Hristiana Bacelova. Is the organization of RZI for free immunization of pregnant women against cockles During Dr. Nedka Stoyanova's office every day four or five children pass by with a boner.The parents report that in the evening they can not sleep from cough to vomiting and difficulty breathing. Besides that the newborns can now be immunized against the bones by two weeks earlier, the doctors recommend vaccination and the elderly people who have been in close contact with babies for up to one year.The expert explained that it is difficult to diagnose because of the identical symptoms with other diseases. The epidemiologist recommended that when you go out into nature, to use repellents, to wear white and long clothes. The specialist explained that if you find a tick, it should be removed and taken to study. Don't miss the rhythm of the day! Follow us at Google News Showcase."}