{"id": 1656, "title": "Преките чуждестранни инвестиции в Европа намаляват (ВИДЕО)", "timestamp": "07 май 2024  21:11", "content": "За първи път след пандемичната 2020 г. преките чуждестранни инвестиции в Европа спадат. Основните виновници за това са високата инфлация, геополитическото напрежение и ниският икономически растеж, които масово са отказали инвеститорите от разширение на Стария континент през изминалата година. Това показва 23-ото изследване на привлекателността на Европа, осъществено от EY, съобщава economic.bg. Така след двете последователни години на растеж възстановяването на преките чуждестранни инвестиции спря. Броят на чуждите вложители в Европа е достигнал 5694 миналата година, което представлява 4% годишен спад, 11% под нивото от предпандемичната 2019 г. и 14% под рекордната 2017 г. Броят на работните места, създадени чрез преките чуждестранни инвестиции миналата година, спада със 7%. Виновник се оказват и радикалните промени в начина на работа, като хоум офиса, демонстрирайки отпадащата необходимост от големи офис пространства. Данните показват, че броят на регионалните централи в Европа е намалял през 2023 г. с 51%. Успехът на Закона за намаляване на инфлацията в САЩ също може да е отклонил някои инвестиции от Европа към Америка – броят на проектите, обявени от щатски компании в Европа, е намалял с 15% през 2023 г. Спадът идва във възможно най-лошия момент за европейския бизнес. Икономическият растеж в еврозоната се забави от 3.4% през 2022 г. до едва 0.4% през 2023 г. – значително под 2.5% ръст в САЩ. Към момента 3.9 милиона души са наети в чуждестранни компании в Германия. Във Великобритания те генерират 29% от приблизителната брутна добавена стойност. Във Франция 35% от промишления износ произтича от чуждестранни компании. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Foreign Direct Investments", "Europe", "Economic Growth", "Inflation", "Geopolitics", "Investment Attraction", "Job Creation", "Remote Work", "Office Spaces", "Regional Plants", "US Inflation Reduction Act"], "language": "bg", "translation": "For the first time since the pandemic 2020, foreign direct investments in Europe are falling. The main culprits are the high inflation, geopolitical tensions and low economic growth, which have largely refused investors from the expansion of the Old Continent last year. This shows the 23rd study of the attractiveness of Europe, carried out by EY, reports economic.bg. Thus, after two consecutive years of growth, the recovery of foreign direct investments stopped.The number of foreign investors in Europe reached 5694 last year, representing 4% annual decline, 11% below pre-pandemic 2019 and 14% below record 2017. The number of jobs created through foreign direct investment last year fell by 7%. The guilty turn out to be radical changes in the way of work, such as the home office, demonstrating the dropping need for large office spaces. Data show that the number of regional plants in Europe decreased in 2023.with 51%. The success of the U.S. Inflation Reduction Act may also have diverted some investments from Europe to America, the number of projects announced by US companies in Europe decreased by 15% in 2023. The decline comes at the worst possible time for European business. Economic growth in the euro area slowed from 3.4% in 2022 to only 0.4% in 2023.At the moment 3.9 million people are employed in foreign companies in Germany. In the UK they generate 29% of the estimated gross added value. In France 35% of industrial exports stem from foreign companies. Do not miss the rhythm of the day! Follow us in Google News Showcase."}