{"id": 1660, "title": "\"За\" или \"против\" пушенето на всякакви устройства на закрито", "timestamp": "07 май 2024  19:00", "content": "За младите у нас пушенето не е демоде, а в почти всяко заведение има зона за пушачи. В България идеята на част от депутатите да бъде забранено пушенето на всякакви видове устройства в закрити помещения беше изоставена. Сега, във всяко заведение в страната, електронните устройства са разрешени за употреба. Главният лекар на Великобритания казва, че всеки млад човек, посегнал към бездимните цигари, се пристрастява. Трябва ли страната ни да забрани употребата на всякакви устройства на закрито коментират журналистът Лиляна Пандалиева и председателят на Българската асоциация на заведенията Ричард Алибегов в „Челюсти“ по NOVA NEWS. Пандалиева смята, че трябва да бъде въведена забрана. Алибегов е на мнение, че заведенията трябва да се съобразят с желанията на клиентите. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["E-cigarettes", "Smoking", "Tobacco control", "Public health", "Bulgaria", "Addiction", "Health policy"], "language": "bg", "translation": "For young people in Bulgaria smoking is not demoded, but in almost every establishment there is a smoking area. In Bulgaria, the idea of a part of the lawmakers to prohibit smoking of all kinds of devices in indoor rooms was abandoned. Now, in every establishment in the country, electronic devices are allowed to use. The chief doctor of the UK says that every young person who reached out to smokeless cigarettes is addicted. Should our country prohibit the use of any indoor devices comment on the journalist Lilyana Pandalieva and the President of the Bulgarian Association of Institutions Richard Alibegov in Jelushti.Pandalieva believes that a ban should be introduced. Alibegov is of the opinion that the restaurants should comply with the wishes of the customers. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us on Google News Showcase."}