{"id": 1662, "title": "Владимир Чуков: Ако днес бяха изборите в САЩ, Байдън щеше да загуби", "timestamp": "07 май 2024  18:01", "content": "„Войната в Газа ще размести електорални пластове. Това стана в Турция – Ердоган загуби местните избори. Газа ни победи. Аз го прогнозирах преди месеци, в това студио”. Това заяви международният анализатор Владимир Чуков в предаването „Денят на живо” по NOVA NEWS. Той даде пример с проучване в САЩ – ако днес са били изборите там, президентът Джо Байдън ще загуби. „В САЩ има около 5000 университета и колежа. Около 150 са подпалени от подобни протести. Около 50 от тях са в местата, където имаше такива протести. Те са на Източното и на Западното крайбрежие”, каза Чуков. Арестуваха пропалестински демонстранти пред музея „Метрополитън” в Ню Йорк В университета „Джордж Вашингтон” студентите поискаха скъсване на дипломатическите отношения между САЩ и Израел. „Ако президентът Байдън не си върне Пенсилвания, Уисконсин, Мичиган, той трябва да напусне Белия дом. Не става въпрос дали Тръмп е много силен, но Байдън е много слаб”, каза Владимир Чуков. Той очаква да има промени в електоралните пластове в Западна Европа. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Middle East Politics", "Gaza Conflict", "International Relations", "Erdogan", "Turkish Elections", "Joe Biden", "US Domestic Policy", "University Protests", "Vladimir Chukov", "Palestinian Activism"], "language": "bg", "translation": "The war in Gaza will shift electoral layers. This happened in Turkey . Erdogan lost the local elections. Gaza defeated us. I predicted it months ago in this studio. This is what international analyst Vladimir Chukov said in the broadcast.He gave an example with a study in the United States if today were the elections there, President Joe Biden will lose. In the US there are about 5,000 universities and colleges. About 150 are set on fire by similar protests. About 50 of them are in the places where there were such protests.Pro-Palestinian demonstrators were arrested in front of the museum at the University of New York at the University of George Washington. The students asked if Trump is very strong, but Biden is very weak, said Vladimir Chukov. He expects to have changes in the electoral layers in Western Europe. Don't miss the rhythm of the day! Follow us at Google News Showcase."}