{"id": 1669, "title": "Кога ще бъде ремонтирана дупката на „Дунав мост“", "timestamp": "07 май 2024  11:57", "content": "Пропадане в българския участък на „Дунав мост” при Русе. Дупката е на около 100 метра от началото на съоръжението от българска страна, сигнализираха шофьори още на 4 април. Щети има по десетки автомобили. Ремонтът трябваше да започне веднага след празниците, но това не се случи днес. Огромна дупка се отвори на \"Дунав мост\" при Русе Втори пореден ден хилядите прибиращите се румънски туристи създадоха напрежение по пътищата около „Дунав мост”. И въпреки че на граничния пункт от българска страна бяха отворени четири трасета за преминаване на автомобилите, отново се образуваха задръствания. Това изнерви шофьорите, пътуващи от и към Русе. Интензивният трафик бе забавен и заради пропадането на моста в средата на двете платна само на 100 метра от началото му. Сцепването е точно по средата на двете пътни платна. През дупката се вижда земята под моста. Според Стамен Савов от АПИ дупката е по средата на панел, а причината е ерозията на бетона под асфалтовото покритие. \"Вследствие на сериозните дъждове мостът е в това състояние. Очаквам в рамките на деня да започне подготовка за ремонта. Трябва да се разкрие част от асфалта около дупката и да се излее отново бетон. Ще работим със специална смес, която бързо набира якост. До края на утрешния ден може да поставим асфалта\", заяви той. Мястото е обозначено, а заради поставените знаци точно в средата на двете платна, разминаването на тежките камиони е много трудно. По време на ремонтните дейности едното платно ще бъде затворено, а движението ще се пропуска поетапно по другото. \"На моста е необходим основен ремонт, имаме проект и избран изпълнител\", обясни Савов. Повече по темата гледайте във видеата. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Danube Bridge", "Ruse", "Bulgaria", "traffic", "road closure", "bridge damage", "construction", "infrastructure"], "language": "bg", "translation": "The hole is about 100 meters from the beginning of the facility from the Bulgarian country, the drivers signaled on April 4th. There are dozens of cars in damage. The repair should have started immediately after the holidays, but this did not happen today. A huge hole opened on the Danube Bridge in Ruse Second day in a row thousands of returning Romanian tourists created tensions on the roads around the Danube Bridge.And although four routes for crossing the cars were opened at the border point on the Bulgarian side, traffic was again formed. This made drivers traveling from and to Ruse. Intensive traffic was delayed due to the fall of the bridge in the middle of the two sails only 100 meters from its beginning. The split is right in the middle of the two road lanes.According to Stamen Savov from API the hole is in the middle of a panel, and the reason is the erosion of the concrete under the asphalt coating. \"After the serious rains the bridge is in this state. I expect within the day to start preparing for the repair. Some of the asphalt around the hole must be revealed and again pour concrete. We will work with a special mixture that is rapidly gaining strength.By the end of tomorrow we can put the asphalt,\" he said. The place is marked, and because of the signs placed right in the middle of the two sails, the gap of heavy trucks is very difficult. During the repair activities one canvas will be closed and the movement will be missed gradually along the other. \"The bridge needs major repair, we have a project and selected contractor,\" explained Savov. More on the topic look in the videos.Don't miss the beat of the day! Follow us on Google News Showcase."}