{"id": 1670, "title": "Слух или истина: Западните компании се отказват от електрическите автомобили", "timestamp": "07 май 2024  11:21", "content": "Напразни ли са огромните инвестиции в сектора на електрическите превозни средства от германските производители, включително \"Мерцедес\", BMW и \"Volkswagen\", през последното десетилетие? Голяма част от автомобилните компании в Китай вярват, че традиционните германски марки не могат да се конкурират с китайските производители. Според вътрешните планове \"Мерцедес\" имаше за цел да постигне повече от 20% от продажбите си с изцяло електрически коли през 2023 г. Базираната в Щутгарт компания обаче успя да постигне дял от едва 12% доставени алектромобила от приблизително 2 милиона продадени миналата година. Предвид това темпо изглежда нереалистично за традиционния немски производител да достигне изцяло електрически продажби до 2030 г. Губи ли китайската автомобилна индустрия германските си спонсори След вълна от критики, ръководителят на \"Мерцедес\" - Ола Келениус, слага край на своята цялостна електрическа стратегия и я намалява наполовина. До края на това десетилетие съотношението в продажбите на хибридните електромобили може да достигнат най-много 50%, но това не означава, че западните компании са се отказали. От Югославия до Южна Африка - коя е любимата кола на поколения по цял свят (ВИДЕО) “Всеки в индустрията ще потвърди, че тя е готова, желаеща и способна да следва този ритъм за по-голямата част от автомобилите”, коментира експертът Питър Финтл. Повече гледайте във видеото. То е част от предаването „Ускорение” на „Дойче веле”, което се излъчва всеки понеделник от 14:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Electric Vehicles", "German Car Manufacturers", "Volkswagen Group", "Mercedes-Benz", "BMW Group", "China Automotive Industry"], "language": "bg", "translation": "Are the huge investments in the electric vehicles sector from German producers, including Mercedes, BMW and Volkswagen, in the last decade? A large part of the automotive companies in China believe that traditional German brands cannot compete with Chinese producers. According to the domestic plans Mercedes was designed to achieve more than 20% of its sales with all electric cars in 2023. However, the company based in Stuttgart managed to achieve a share of only 12% delivered aletromobile of approximately 2 million sold last year. Given this pace, it seems unrealistic for the traditional German producer to reach all electric sales by 2030. Does the Chinese automotive industry, German sponsors after a wave of criticism, the head of Mercedes - Ola Kelenicus, end its overall electric strategy and halves it in half.By the end of this decade, the ratio in the sales of hybrid electric cars can reach at most 50%, but this does not mean that Western companies have given up. From Yugoslavia to South Africa - which is the favorite car of generations around the world (VIDEO)Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase."}