{"id": 1672, "title": "Евростат: 46% ръст на младежката безработица в България", "timestamp": "07 май 2024  10:44", "content": "България е една от страните в ЕС с най-драстичен ръст на младежката безработица. Данните на Евростат за месец март показват, че на годишна база безработните младежи у нас на възраст под 25 г. са нараснали с над 46%. Така от 13 000 през март, 2023-а година те вече са 19 000 души, а делът им е нарастнал от 9,7 на 16%. Общата безработица за март, 2024 в ЕС е 6%, 6,5% - за еврозоната. А данните в България през март са 4%, срещу 4,2% за март, 2023 г. „Числата на седмицата“: Половината безработни - със средно образование Според Надя Василева, председател на Българска конфедерация по заетостта, има няколко причини за безработицата. \"Най-определящи са икономическите фактори - да няма работа. У нас обаче не е така. Другите фактори са свързани с нюанса между личен живот и работа, младите се наслаждават на всичко, което им предлагат родителите им - така те нямат нужда да работят. Има и младежи, които работят по отделни проекти на свободна практика\", отбеляза тя. От своя страна Християн Петков, оперативен мениджър в сайт за търсене на работа, посочи, че в последните години младежката безработица се увеличава. \"Имаме ръст, но това не е страшно, защото има работна сила, която просто в момента не може да бъде ангажирана изцяло. Хотелиерството и ресторантьорството заемат половината от предлагането на младежи за работа, така че голяма част от избора им е там\", коментира той. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Young People", "Unemployment", "Youth Unemployment", "Bulgaria", "EU Countries", "Eurostat Data", "Education", "Job Search Site", "Hotels and Restaurants"], "language": "bg", "translation": "Bulgaria is one of the EU countries with the most drastic growth in youth unemployment. Eurostat data for March show that on an annual basis, unemployed young people under 25 in Bulgaria have increased by more than 46%. Thus, from 13 000 in March, 2023 they are already 19 000 people and their share has increased from 9.7 to 16%. Total unemployment for March, 2024 in the EU is 6%, 6.5% - for the euro area.And the data in Bulgaria in March is 4%, against 4.2% in March, 2023. The number of the week is: Half unemployed - with secondary education According to Nadia Vasileva, Chairman of the Bulgarian Confederation on Employment, there are several reasons for unemployment. \"The most determining are the economic factors - no work. However, we do not. The other factors are related to the nuance between personal life and work, young people enjoy everything their parents offer them - so they do not need to work.There are also young people working on separate freelance projects,\" she said. For her part Christian Petkov, operational manager on a job search site, pointed out that in recent years youth unemployment is increasing. \"We have a growth, but it is not scary because there is a workforce that just can't be fully engaged at the moment. Hotels and restaurants occupy half of the offering of young people to work, so much of their choice is there,\" he commented. More on the topic look in the video.Don't miss the beat of the day! Follow us on Google News Showcase."}