{"id": 1675, "title": "Как се сервира автентичният гръцки гирос (ВИДЕО)", "timestamp": "06 май 2024  21:47", "content": "В Гърция сувлаки е името на месото, изпечено на шиш. Много популярен вариант е гирос - със свинско или пилешко, сервиран в плосък хляб. Тази любима улична храна произхожда от турския кебап. Какво обаче прави един гирос наистина автентичен? Отговорът потърси екип на „Дойче веле”. Хлебната бира – модерната безалкохолна напитка (ВИДЕО) Обикновено гиросът струва няколко евро. Едно от най-популярните места, където може да го намерите е атинският квартал „Неос Космос”. В едно от заведенията там сервират традиционното гръцко ястие от над 30 години. Маринос Мартопулос е един от екипа от общо трима души, който сега управлява магазина. Според него пресните съставки са ключът към успеха. Казва, че класическото сувлаки трябва да се поднася само с домат и лук, без сос, пържени картофи или дзадзики. Други популярни видове сувлаки са: каламаки (пилешко или свинско месо, нарязано на кубчета и изпечено хоризонтално на шиш) и кебап, (кайма, изпечена на шиш). Още по темата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Greek cuisine", "souvlaki", "gyros", "kebab", "food", "traditional"], "language": "bg", "translation": "In Greece, souvlaki is the name of the meat baked on a skewer. A very popular option is gyros - with pork or chicken served in flat bread. This favorite street food comes from Turkish kebab. However, what makes a gyros really authentic? The answer looked for a team ofOne of the most popular places where you can find it is the Athens Neos Cosmos. In one of the restaurants there serve the traditional Greek dish for over 30 years. Marinos Martopoulos is one of the team of three people who now manages the store. According to him, fresh ingredients are the key to success. It says that the classic souvlaki should be served only with tomato and onions, without sauce, fries or daziki.Other popular types of souvlas are: kalamaki (chicken or pork meat, cut into cubes and baked horizontally on shish) and kebab, (kaima, baked on a skewer). More in this topic watch the video. It is part of the broadcast  \"Doyche welle\" which is broadcast every Saturday at 11.30 pm and Monday at 22.30 pm on NOVA NEWS.Don't miss out on the materials of the Deutsche Welle and on the air of the NOVA wakes up every weekend. Don't miss out on the rhythm of the day! Follow us at Google News Showcase."}