{"id": 1676, "title": "Професия \"фермер на кока\": Как се отглежда растението в Колумбия (ВИДЕО)", "timestamp": "06 май 2024  21:00", "content": "Гората Кататумбо е в сърцето на най-голямата зона за отглеждане на кока в Колумбия. Страната произвежда повече кокаин от всякога и наркотикът е най-важният износ за Колумбия. Но докато производството процъфтява, много фермери изпитват проблеми с намирането на купувачи, а причината е свръхпроизводството. Задържаха 60 кг кокаин на пристанище в Гърция „Доходите, които печеля от кока, позволяват на мен и семейството ми да се изхранваме. Кататумбо е известен с това, че е много голям и отдалечен от главните пътища и магистрали. Много по-лесно е да транспортирате 10 килограма кока паста, която се побира в малка чанта, отколкото 20 или 30 товара банани, които заемат повече място”, разказва фермерът Уилдер Франко. Колумбийският флот се включи във високоскоростна гонитба с наркотрафиканти (ВИДЕО) В неговата ферма той отглежда 130 хиляди растения. От тях се правят 40 кг кока паста, струваща 17-18 хиляди евро. Но сега има опасност Франко да загуби всичко, защото в момента никой не купува паста от кока. Според него това е най-голямата криза, с която фермерите са се сблъсквали някога. Заловиха в Гърция над 10 тона кокаин, скрит сред тор (СНИМКИ) Икономическата криза принуждава 17-годишно момче да стане берач на растението. С това се занимава от около две години, а допреди това е ходил на училище. Младежът разказва, че беритбата на кока е строго незаконна. Понякога правителствени войници идват и унищожават растенията кока. Ако работиш там, те арестуват. Може дори да изгорят лабораторията и да унищожат всичко. Какъв е животът на хората, които произвеждат кока гледайте във видеото. То е част от поредицата „DW репортерът“ на „Дойче веле“, която се излъчва всяка неделя от 16:15 ч. и във вторник по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Cocaine", "drug trafficking", "Catatumbo Forest", "Colombia", "coca farming", "overproduction", "illegal harvesters", "economic crisis"], "language": "bg", "translation": "The Catatumbo Forest is at the heart of the largest coke farming area in Colombia. The country produces more cocaine than ever, and the drug is the most important export to Colombia. But while production is booming, many farmers are experiencing problems with finding buyers, and the reason is overproduction. They have kept 60 kg of cocaine at a port in Greece. The incomes that I earn from coke allow me and my family to feed. Catatumbo is known for being very large and remote from the main roads and highways.It is much easier to transport 10 kilos of coke paste, which fits into a small bag than 20 or 30 loads of bananas that occupy more space, says farmer Wilder Franco. The Colombian fleet is involved in a high-speed chase with drug traffickers (VIDEO) in his farm it grows 130 thousand plants. Of them are made 40 kg of coke paste worth 17-18 thousand euros. But now there is a danger that Franco will lose everything because no one currently buys paste from coke. According to him, this is the biggest crisis that farmers have ever faced.The economic crisis forces a 17-year-old boy to become a harvester of the plant. This has been doing for about two years and until then he went to school. The young man says that the harvest of coke is strictly illegal. Sometimes government soldiers come and destroy the plants coke. If you work there, they arrest you.What is the life of the people who produce coke watch in the video. It is part of the series The DW reporter of the  \"Doche welle\" which is broadcast every Sunday at 16:15 and Tuesday on NOVA NEWS. Don't miss the materials of . Deutsche welle and on the air of the  \"Wakdi\" is broadcast on NOVA every weekend.Don't miss the beat of the day! Follow us on Google News Showcase."}