{"id": 1678, "title": "Тагарев: Системата ни за защита срещу руско невоенно влияние не е достатъчно добра", "timestamp": "06 май 2024  20:30", "content": "Системата ни за защита срещу руско невоенно влияние не е достатъчно добра. Това каза в студиото на \"РеВизия\" бившият министър на отбраната Тодор Тагарев. Той допълни, че на хартия армията ни наброява 43 000 действащи и в резерв, но всъщност е с около 20% под това число. \"Поддържаме обаче пропорционално по-голям личен състав в сравнение с по-големи страни като Германия. От 1989 г. сме придобили само няколко поддържащи платформи, хеликоптери и транспортни самолети, но не и основни бойни системи\", посочи Тагарев. Тодор Тагарев: Украйна няма интерес към предложените от нас вертолети Ми-24 По думите му очакваните самолети F-16, патрулните кораби и машините \"Страйкър\" са нужни за модернизация за Армията. \"Това са първите сериозни инвестиции в бойни способности от 35 години насам. Нужни са обаче още много неща, затова внесохме мащабна програма за инвестиции в отбраната, приета в НС преди дни. Докато бях министър на границата са служили около 350 души от Армията, но през годините броят им е бил двоен. Това не е малко число, тъй като хората се ротират. Все по-голяма част от подготовката ни води със съюзнически сили. На практика бойната ни група ежедневно тренира с тях. Има фаворизиране на МВР пред МО, това е огромен проблем за армията, защото се отразява и на заплащането на служителите\", коментира той. Бившият военен министър допълни, че ще бъде необходимо да се дават още средства за отбрана. \"Трябва да инвестираме в способностите си и да помагаме на съюзниците си в НАТО. Пропиляхме голяма част от мирния си дивидент - използвахме за други цели разходите за отбрана. От 5% от БВП паднахме на 1,2% през 2017 г. Изядохме 3/4 от това, което ни даде краят на Студената война. След агресивните действия на Русия стана ясно, че отново трябва да поемаме по-голям дял от гаранциите за своята собствена сигурност, това е обща политика на НАТО\", коментира Тагарев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Todor Tagarev", "Bulgaria", "Defense", "NATO", "Mi-24", "F-16", "Patrol Ships", "Striker Machines", "Ministry Of Defense", "Ministry Of Interior", "GDP", "National Assembly", "Cold War"], "language": "bg", "translation": "Our system of defense against Russian non-military influence is not good enough. This is what the former Minister of Defence Todor Tagarev said in the studio of Revisia. He added that on paper our army has 43,000 active and in reserve, but it is actually around 20% below this number. \"But we support proportionately larger personnel compared to larger countries such as Germany. Since 1989.We have acquired only a few supporting platforms, helicopters and transport planes, but not basic battle systems,\" said Tagarev. Todor Tagarev: Ukraine has no interest in the proposed helicopters Mi-24 According to him the expected aircraft F-16, the patrol ships and the Striker machines are needed for modernization for the Army. \"These are the first serious investments in combat capabilities in 35 years. However, many more things are needed, so we introduced a large-scale program for defence investments adopted to the National Assembly days ago. While I was a minister of the border, some 350 people from the Army have served, but over the years their numbers have been double.This is not a small number because people are rotting. An increasing part of our preparation leads with allied forces. In practice, our battle group is training with them daily. There is a favouring of the Ministry of Interior before the Ministry of Defense, it is a huge problem for the army because it also affects the salaries of the employees,\" he said. The former military minister added that it will be necessary to give more funds for defence.\"We have to invest in our capabilities and help our allies in NATO. We have wasted much of our peace dividend - we have used for other purposes the defence costs. From 5% of GDP we fell to 1.2% in 2017. We ate 3/4 of what gave us the end of the Cold War. After Russia's aggressive actions it became clear that we should again assume a greater share of the guarantees for our own security, this is a common NATO policy,\" said Tagarev.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}