{"id": 1679, "title": "20 години след атентата в Кербала: Историята на българските войници там", "timestamp": "06 май 2024  18:28", "content": "През 2003 г. база \"Индия\" в Кербала, Ирак е атакувана с камион бомба. Загиват петима български военнослужещи от състава на Първия пехотен батальон, а десетки са ранени. Атаката срещу българската база в Кербала остава най-кървавият атентат в съвременна военна история на България. Вторият български батальон се оказва в епицентъра на шиитското въстание от 2004 г. Сраженията обхващат свещения за шиитите град Кербала, където са базирани българските военни. Решителната битка се води за защитата на властовия комплекс Сити хол. Професия \"военен\": Призванието да служиш на Българската армия „Веднага след инцидента с Първия батальон тръгнахме да ги сменим. 83 души се отказаха. В крайна сметка тръгнахме 67 души. Нормално е да има страх, не се страхува единствено този, който не разбира ситуацията. Отидохме там с мисълта, че сме професионалисти и сега е наш ред да тръгнем и да сменим ранения батальон. В онзи момент нашите колеги се доказаха като професионалисти”, коментира в студиото на „Денят на живо” полковник Петко Лилов, командир на Втория български батальон в Ирак. Запрянов: Отношението към Българската армия се промени, вече не е подценявана Майор Венцеслав Василев, командир на Втори взвод на Втора рота, който е бил едва 24-годишен, когато тръгва към Кербала, обясни, че родителите на българските военнослужещи са се притеснявали дали те ще се завърнат живи. Български контингент се включва в стабилизиращите сили на НАТО в Косово „Обектът беше между зоната на нашия батальон и зоната на полския батальон. В този момент командирът на бригадата, за да не допусне превземането на кметството, задейства групата за бързо реагиране, а след това промени бойната си заповед. Той сложи българите на предна позиция. Задачата на Венцеслав Василев и неговата група, заедно с полските колеги, беше да не допуснат настъплението на озверилата се тълпа към Сити хол”, разказа полковник Лилов. Той допълни, че Василев, заедно с останлите български военнослужещи, без никакво колебание са навлезли в сградата, която била под обстрел. Целия разговор за подвига на българските войници в Кербала гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Military", "War", "Iraq", "Karbala", "Bulgaria", "NATO", "Kosovo"], "language": "bg", "translation": "In 2003, India Base in Karbala, Iraq was attacked by a truck bomb. Five Bulgarian soldiers of the First Infantry Battalion died and dozens were injured. The attack against the Bulgarian base in Karbala remains the bloodiest attack in modern military history of Bulgaria. The second Bulgarian battalion found itself in the epicenter of the Shiite uprising since 2004.The battles cover the sacred for the Shiite city of Karbala, where the Bulgarian military is based. The decisive battle is fought for the protection of the City Hall. Profession \"military\": The calling to serve the Bulgarian ArmyIt is normal to have fear, not only the one who does not understand the situation. We went there with the thought that we are professionals and now it is our turn to go and change the wounded battalion. At that moment our colleagues have proven themselves as professionals, commented in the studio of  \"Live Day\" Colonel Petko Lilov, Commander of the Second Bulgarian Battalion in Iraq. Zaprianov: The attitude towards the Bulgarian army has changed, has no longer been underestimated Major Ventzeslav Vassilev, Commander of the Second Platoon of the Second Company, who was only 24 years old when he left for Kerbala, explained that the parents of the Bulgarian servicemen were worried whether they would return alive. The Bulgarian contingent joined NATO's stabilizing forces in Kosovo. The object was between the zone of our battalion and the area of the Polish battalion.At this moment, the commander of the brigade, in order to prevent the capture of the town hall, triggered the rapid response group, and then changed his order. He put the Bulgarians in front. The task of Venceslav Vassilev and his group, together with the Polish colleagues, was to prevent the attack of the crowds to the City Hall, said Colonel Lilov. He added that Vasilev, together with the remaining Bulgarian servicemen, without any hesitation had entered the building that was under fire. The entire conversation about the feat of the Bulgarian soldiers in Kerbala look in the video.Don't miss the beat of the day! Follow us on Google News Showcase."}