{"id": 1687, "title": "Адмирал Пенев: Военноморските сили  успяват да отговорят на всички предизвикателства в Черно море", "timestamp": "06 май 2024  09:37", "content": "В Деня на храбростта празнуват и военноморските сили на България. Те отбелязват 6 май с официална церемония във Военноморската база във Варна. Флотилен адмирал Георги Пенев, зам. - командир на Военноморските сили, пожела на колегите си да вярват в бъдещето на Българската армия. Адмирал Пенев каза още, че успяват да отговорят на всички предизвикателства в Черно море и посочи, че в момента се строят кораби и предстои приемане на нова техника. Празник в небето: Три изтребителя ще прелетят над София „Първият кораб е на вода, а вторият ще бъде пуснат в средата на следващата година. Строителството им ще продължи според плана“, каза адмирал Пенев. Проектът за изграждане на многофункционални патрулни кораби стартира преди близо две години. В ефира на „Здравей, България” флотилен адмирал Пенев заяви, че пускането на първия плавателен съд - бойният \"Храбри\", е исторически момент. Корабът е подходящ и за най-трудните военни мисии в морето. „Той е със системи и оръжие, което напълно покрива последните тенденции при построяването на нови военни кораби в световен мащаб”, уточни капитан II ранг Николай Викторов - командир на новостроящия се ММПК „Храбри“. Очаква се военният плавателен съд да влезе в експлоатация още през следващата година. Строежът на втория боен кораб \"Смели\", също върви по график. Целия разговор гледайте във видеото. ВСИЧКО ЗА ТЪРЖЕСТВАТА НА ГЕРГЬОВДЕН У НАС ЧЕТЕТЕ ТУК Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "Navy", "Naval Forces", "Flotile", "Admiral Georgi Penev", "Varna", "Black Sea", "multifunctional patrol ships", "\"Hrabri\"", "\"Smiley\""], "language": "bg", "translation": "On the day of bravery celebrate the Navy of Bulgaria. They celebrate 6 May with an official ceremony at the Naval Base in Varna. Flotile Admiral Georgi Penev, Deputy Commander of the Naval Forces, wished his colleagues to believe in the future of the Bulgarian Army. Admiral Penev also said that they manage to meet all the challenges in the Black Sea and pointed out that ships are being built and new equipment is about to be adopted.A celebration in the sky: Three fighters will fly over Sofia. The first ship is on water and the second one will be launched in the middle of next year. The construction will continue according to the plan. The project for the construction of multifunctional patrol ships started nearly two years ago. In the air of \"Hello, Bulgaria naval Admiral Penev said that the launch of the first vessel - the battleship \"Hrabri\" is a historic moment. The ship is also suitable for the most difficult military missions in the sea.It has systems and weapons that fully cover the latest trends in the construction of new warships worldwide, explained Captain II rank Nikolay Viktorov - commander of the newly built MMPC  \"Hrabri.\" The military vessel is expected to be operational as early as next year. The construction of the second battleship \"Smiley\" is also on schedule. The entire conversation is on schedule. ALL ABOUT THE SEARCH OF GREEN IN READ HERE Don't miss the rhythm of the day! Follow us at Google News Showcase."}