{"id": 1695, "title": "Диалогът между партиите и шансовете за редовен кабинет след изборите", "timestamp": "04 май 2024  17:57", "content": "Ще могат ли основните политически партии след всичко, което ще си кажат в следващия месец, да успеят да намерят компромис и да управляват заедно? Или ще се стигне до спирала от избори? Темата в предаването „Офанзива с Любо Огнянов” по NOVA News коментира политическият анализатор Георги Харизанов. „Въпросът е в името на какво ще се създава това правителство след изборите. Не обичам да правя прогнози, но всичко е възможно. Ставали сме свидетели на това как ожесточени врагове управляват заедно след изборите и са налагали едни върху други силово решенията си”, заяви той. Славкова: Ако кабинетът имаше по-дълъг живот, общественото мнение към политиците щеше да е по-благоприятно По думите му е възможно и след вота конфликтът да продължи и „силовото налагане на политики да продължи. „И това няма да е новина. Въпросът е, ако ще се създава правителство – в името на какво? Дали в името на идеи, приоритети и цели, или в името на назначения и на трудострояване? Ако ще е само, за да се разпредели една власт на квотен принцип – по-добре да не се създава. Ако ще е, за да се формулират най-накрая национални цели – то в такъв случай няма да има значение кой персонално ще участва в него, защото важното ще са целите и политиките”, подчерта Харизанов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Political compromise", "government formation", "elections", "political parties", "Bulgaria"], "language": "bg", "translation": "Will the main political parties be able, after everything they will say to each other in the next month, to find a compromise and manage together? Or will it come to a spiral of elections? The topic of the surrender with Ljubo Ognyanov and NOVA News commented on political analyst Georgi Harizanov. The question is in the name of what will this government be created after the elections. I do not like to make predictions, but everything is possible. We have witnessed how fierce enemies rule together after the elections and imposed some on other power decisions, he said. Slavkova: If the cabinet had a longer life, the public opinion of the politicians would have been more beneficial.The question is, if you will create a government in the name of what? Whether in the name of ideas, priorities and goals, or in the name of appointments and of hard work? If it will only be to distribute a power on the one principle . better not to create it. If it is to finally formulate national goals, then it will not matter who will personally participate in it, because the important thing will be the objectives and policies."}