{"id": 1697, "title": "Варианти за управление: Политологът Татяна Буруджиева с прогнози за (след)изборната действителност", "timestamp": "04 май 2024  17:06", "content": "На фона на предстоящата предизборна кампания – ще се окажат ли политическите сили пред същите възможни конфигурации за управляваща коалиция или са възможни изненади? Темата в предаването „Офанзива с Любо Огнянов” по NOVA News коментира политологът доцент Татяна Буруджиева. Славкова: Ако кабинетът имаше по-дълъг живот, общественото мнение към политиците щеше да е по-благоприятно „Същата конфигурация –от гледна точка, че това са същите играчи на политическата сцена. Няма откъде да се вземат нови. Това беше ясно. Но всеки един от тях няма да е със същата тежест при договарянето на правителство. Така че – никога след избори ситуацията не е абсолютно същата. Освен, ако политиците не решат да правят напук на избирателите и няма да се съобразят с резултата. Тоест няма да работят помежду си така, както са им определили избирателите”, посочи тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Election", "Campaign", "Ruling Coalition", "Federal Government", "Political Parties", "Voter Preferences", "Politician Behavior", "Election Result"], "language": "bg", "translation": "Against the backdrop of the upcoming election campaign will political forces prove to be in front of the same possible formations for a ruling coalition or are possible surprises? The topic in the handover with Lyubo Ognyanov . According to NOVA News, political professor Tatyana Burudjieva commented. Slavkova: If the cabinet had a longer life, the public opinion of the politicians would have been more beneficial to the same configuration from a point of view that these are the same players on the political stage. There is no way to take new ones. This was clear. But each one of them would not have the same weight when negotiating the government.So the situation is never exactly the same after the election. Unless politicians decide to do in spite of voters and will not comply with the result. That is, they will not work with each other as voters have defined them. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}