{"id": 1698, "title": "Проф. Николай Овчаров: Езикът е носител на националното", "timestamp": "04 май 2024  16:52", "content": "Великден е особен ден в българската история. На 3 април 1860 г. във все още дървения храм „Св. Стефан” в Истанбул епископ Иларион Макариополски за пръв път не споменава името на Вселенския патриарх, а се обръща с думите: „Всякое епископство православных”. Това са думи на старобългарски, който руснаците наричат църковнославянски. Този израз се ползва само от предстоятел на автокефална църква. Това са първите думи по пътя към независимата българска църква. За Българския Великден и за скандалното твърдение, че Рилския манастир е пазител на сръбската духовност разказва проф. Николай Овчаров в предаването „Офанзива с Любо Огнянов” по NOVA NEWS. Преди 164 г. навлиза в решителната си фаза българската борба за църковна независимост. Това е следствие на отказ от Вселенския патриарх да удовлетвори символични български искания – едното е службите да бъдат на български език, второто – архиереите да бъдат избирани и третото – да имат фиксирана заплата. Митрополит Николай: Конфликтът в Украйна започна като междуцърковен спор за юрисдикция „Искането службите в църквата да са на български не е дребно искане. Езикът е много важен – той е носител на националното. Тези неолиберали, които сега говорят обратното, че през Средновековието няма такива понятия, няма нация, народност, точно обратното е. Езикът, на който говорят влашките и македонските воеводи до 17-ти век е чист български език”, каза проф. Николай Овчаров. Обир в къщата-музей „Иларион Макариополски” в град Елена „До XVII век във Влашко се говори на български език. Тогава властта във Влахия е завзета от Константинополската патриаршия. Това е т.нар. фанариотски период. Гръцката вселенска патриаршия използва езика, религията, за да асимилира околните страни. Във Влахия успява – българският език е изхвърлен, идва гръцки, после сменен от влашки”, обясни проф. Овчаров. Целия разговор за Българския Великден, езика и близката ни история гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["History", "Bulgaria", "Orthodox Church", "Easter", "Language", "Culture", "Nationhood", "Identity"], "language": "bg", "translation": "Easter is a special day in Bulgarian history. On 3 April 1860 in the still wooden temple  \"St. Stefan\" in Istanbul Bishop Ilarion Makariopolski for the first time does not mention the name of the Ecumenical Patriarch, but turns with the words: \"Every Episcopalism Orthodox Church.\" These are words of old Bulgarian, which the Russians call church Slavonic.These are the first words on the way to the independent Bulgarian church. About the Bulgarian Easter and the scandalous statement that the Rila Monastery is the guardian of Serbian spirituality tells Prof. Nikolay Ovcharov in the show Offensive with Lyubo Ognyanov on NOVA NEWS. 164 years ago.This is the consequence of the refusal of the Universal Patriarch to satisfy symbolic Bulgarian demands . . One is that the services should be in Bulgarian language, the second one to be elected and the third to have a fixed salary. Metropolitan Nikolai: The conflict in Ukraine began as an interchurch dispute about jurisdiction .The wishing the services in the church to be in Bulgarian is not a small request. The language is very important . These neoliberals who now speak the opposite that in the Middle Ages there is no such notions, there is no nation, nationality, it is quite the opposite.The language in which the Vlachs and Macedonian warriors speak until the 17th century is pure Bulgarian, said Prof. Nikolay Ovcharov. Robbery in the house-museum  \"Ilarion Makariopolski \" in the town of Elena \"To the XVIIth century in Vlasko is spoken in Bulgarian. Then the power in Vlachiya is taken over by the Constantinople Patriarchate.The Greek Ecumenical Patriarchate uses the language, religion to assimilate the surrounding countries. In Vlachia the Bulgarian language is thrown out, comes Greek, then replaced by Vlashki. Prof. Ovcharov explained. The whole conversation about the Bulgarian Easter, the language and the recent history watch in the video.Don't miss the beat of the day! Follow us on Google News Showcase."}