{"id": 1699, "title": "Недялко Йорданов: Човечеството няма обща кауза", "timestamp": "04 май 2024  16:26", "content": "Ще дочакаме ли Българския Великден или ще разпъваме всеки ден този, който ни посочва грешките. В предаването „Офанзива с Любо Огнянов” по NOVA NEWS поетът Недялко Йорданов разказва с поезия за Великден и съвременните тенденции. Благодатният огън слезе в храма на Гроба Господен в Йерусалим (ВИДЕО) За седмицата преди Възкресение Христово той обясни, че това е седмица на страданието. „Думата „страст” в старобългарски означава страдание. Започнах да гледам по различен начин на тези празници”, разказа поетът. Стотици очакват слизането на Благодатния огън в Йерусалим (ВИДЕО) „Струва ми се, че човечеството няма една обща кауза – затворили сме се отделните държави, семейства”, обобщи Недялко Йорданов. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Easter celebrations", "Bulgarian Easter", "Offensive TV show", "Lyubo Ognyanov", "Nedyalko Yordanov", "poetry", "Easter traditions", "modern trends", "Jerusalem", "temple of the Grave of the Lord", "Grave of the Lord", "passion", "suffering", "humanity", "common cause", "closed individual countries", "families"], "language": "bg", "translation": "Will we wait for the Bulgarian Easter, or will we stretch out every day the one who points out the mistakes. In the show Offensive with Lyubo Ognyanov . The poet Nedyalko Yordanov tells with poetry about Easter and modern trends. The good fire came down to the temple of the Grave of the Lord in Jerusalem (VIDEO) For the week before the resurrection of Christ he explained that this is a week of suffering. The word passion in old Bulgarian means suffering. I began to look differently at these holidays, the poet told.Hundreds of people are waiting for the downfall of the Blame Fire in Jerusalem (VIDEO)  \"It seems to me that humanity does not have a common cause . \"We have closed the individual countries, families, summarized Nedyalko Yordanov. Don't miss the rhythm of the day! Follow us at Google News Showcase."}