{"id": 1700, "title": "Д-р Маринова: Ухапването от кърлеж може да предизвика алергия към месо", "timestamp": "04 май 2024  13:06", "content": "Ухапването от кърлеж може да предизвика алергия към месо. Това каза д-р Диляра Маринова, специалист по инфекциозни болести във ВМА в предаването „Пулс” по NOVA NEWS. „Когато кърлежът ухапе човек, възможно е да не му предаде болест, но чрез слюнката тази молекула може да попадне в кръвообращението. Създава се първична имунна реакция. Дълго време човек може да не усеща нищо. В един момент, когато хапне червено месо, може да има различна алергична реакция”, допълни д-р Маринова. Тя поясни, че в слюнката на кърлежа има различни молекули, някои от тях са с обезболяващ характер – може да не разберем, че сме ухапани. Как се вади кърлеж от кожата Тя посъветва, когато пациентът види кърлеж по тялото си, да го извади максимално бързо. „Колкото повече стои, толкова повече има шанс да пренесе болест. Кърлежът се хваща за главата, максимално близко до тялото и се изважда, посъветва тя. \"Не го заливаме с олио, сапун, без въртене късаме хоботчето, отиваме някой да ни го изчисти”, допълни лекарят. Ако след ухапване от кърлеж се появи обрив, втрисане, температура – трябва да посетим лекар, по-добре инфекционист. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Ticks", "Infectious Diseases", "Allergy", "Medicine"], "language": "bg", "translation": "This is what Dr. Dilyara Marinova, specialist in Infectious Diseases at VMA, said in the NOVA NEWS transmission, said. When the tick bites a person, it is possible not to give him a disease, but through saliva this molecule may enter the circulation. A primary immune reaction is created. A long time a person may not feel anything.At one point, when eating red meat, there may be a different allergic reaction, added Dr. Marinova. She explained that in the saliva of the tick there are different molecules, some of them are of an painkiller character . . . . . . . . . . . . . . . . . . . . . . . . . . . . . we may not understand that we have been bitten by the head . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\"We don't pour oil, soap, without spinning we break the trunk, we go to someone to clean it up for us, the doctor added. If after a tick bite a rash appears, fever, we should visit a doctor, better an infectiousist. Don't miss the rhythm of the day! Follow us at Google News Showcase."}