{"id": 1703, "title": "„Карти на смъртта”- зловещият хорър, разбулващ сенките", "timestamp": "03 май 2024  22:42", "content": "Хорър филмът на Спенсър Коен и Анна Халберг –„Карти на смъртта” вече е по родните екрани. Група приятели безразсъдно нарушава свещеното правило за гледане на Таро – никога не използвай чужда колода. И така неволно отприщва злокобна сила, заключена в прокълнатите карти. Когато завесата между мистичното и земното се разкъсва, героите се оказват впримчени в мрежата на съдбата и са принудени да се изправят срещу ужасяващите последици от действията си. 90-минутен хорър гори калории колкото и половин час разходка Зловещите карти на смъртта крият пророчество, което ги вкарва в безмилостна надпревара с времето и настъпващия мрак. С нарастването на напрежението границата между свръхестественото и реалността се размива, а участниците се борят за живота си, изправени пред фаталната гибел, която всячески се стреми да ги погълне. Актьорите Хариет Слейтър, Ейдън Брадли, Авантика, Ларсен Томпсън, Хъмбърли Гонзалес и Джейкъб Баталон позволиха на публиката да надникне зад кулисите на филма. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Terror", "Horror Movies", "Supernatural", "Destiny", "Cursed Maps", "Prophecy", "Apocalypse", "Reality Blurring", "Fatal Doom", "Behind-the-Scenes"], "language": "bg", "translation": "Horror's film of Spencer Cohen and Anna Halberg is already on home screens. A group of friends recklessly violates the sacred rule of viewing Taro . Never use another's deck. And so unwittingly unleashes an evil force locked in the cursed maps. When the curtain between the mystical and the earthly is torn apart, the characters find themselves ensnared in the web of destiny and are forced to face the horrific consequences of their actions. 90-minute horror burns calories as much as half an hour walk the creepy death maps hide a prophecy that brings them into a ruthless race with the time and the coming darkness.As tensions rise, the line between supernatural and reality is blurring out, and the participants are fighting for their lives, facing the fatal doom, which is all about devouring them. Actors Harriet Slater, Aidan Bradley, Avantika, Larsen Thompson, Humberley Gonzales and Jacob Batalon have allowed the audience to look behind the scenes of the movie. Don't miss the beat of the day! Follow us at Google News Showcase."}