{"id": 1704, "title": "„Газпром” отчете първата си нетна загуба от над 20 години", "timestamp": "03 май 2024  22:19", "content": "Руският държавен газов гигант \"Газпром\" отчете през 2023 г. първата си годишна нетна загуба от повече от 20 години насам поради намаляващите доставки за Европа и по-ниските цени на синьото гориво. \"Газпром Груп\", която също така включва петролни и енергийни бизнеси, отчете загуба от 629 млрд. рубли (6,84 млрд. долара) през миналата година в сравнение с чиста печалба от 1,23 трлн. рубли (около 13,3755 млрд. долара) през 2022 г., според отчет за приходите, публикуван в четвъртък и цитирани от Блумбърг и \"Ройтерс\". Резултатите подчертават драматичния упадък на \"Газпром\", който след разпадането на Съветския съюз се превърна в една от най-мощните компании в Русия, често използвана като лост за решаване на спорове със своите съседи, като Украйна и Молдова, отбелязва \"Ройтерс\". Анализаторите очакваха нетни приходи в размер на 447 млрд. рубли, според руската агенция Интерфакс. Това е първата годишна загуба на \"Газпром\" от края на 90-те години на миналия век (от 1999 г., според Блумбърг) - малко преди Алексей Милер, съюзник на президента Владимир Путин, да поеме компанията през 2001 г. Природният газ поевтинява през май Износът на газ от Русия за Европа, някога неин основен експортен пазар, спадна рязко поради политическите последици от конфликта в Украйна, като \"Газпром\", който има монопол върху газовите тръбопроводи в чужбина, е най-осезаемата жертва на западните санкции. \"Газпром\" също така участва в обширна програма за доставяне на природен газ до местните домакинства. Нетната загуба следва ограничените газови потоци към Европа, която беше от историческа гледна точка най-големият пазар на \"Газпром\", след началото на руска инвазия в Украйна и последвалите западни санкции. Междувременно спадът на цените на газа на фона на мекото зимно време, слабото търсене и солидно запълнените газови хранилища допринесоха за загубата на \"Газпром\". Приходите от газ са намалели с цели 40% до 4,88 трлн. рубли, сочи още докладът на енергийния гигант. Докато \"Газпром\" продължава да доставя газ по тръбопроводи до няколко европейски страни, миналата година потоците му към Европа паднаха до най-ниското си ниво от началото на 70-те години, според оценки на Международната агенция по енергетика (МАЕ). Според изчисленията на агенция \"Ройтерс\", доставките на природен газ на \"Газпром\" за Европа са се сринали с 55,6% до 28,3 млрд. куб. метра през 2023 г. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Energy", "Gas", "Russia", "Gazprom", "Ukraine", "Sanctions", "Natural Gas", "Europe"], "language": "bg", "translation": "Russian gas giant Gazprom reported in 2023 its first annual net loss of more than 20 years due to declining supplies to Europe and lower blue fuel prices. Gazprom Group, which also includes oil and energy businesses, reported a loss of 629 billion rubles (6.84 billion dollars) last year compared to a clear profit of 1.23 trillion.rubles (about $13.3755 billion) in 2022, according to a revenue report published Thursday and quoted by Bloomberg and Reuters. The results highlight the dramatic decline of Gazprom, which after the collapse of the Soviet Union became one of the most powerful companies in Russia, often used as a leverage to resolve disputes with its neighbours, such as Ukraine and Moldova, Reuters noted. Analysts expected net revenue of 447 billion rubles, according to the Russian agency Interfax.This is the first annual loss of Gazprom since the end of the 1990s (since 1999, according to Bloomberg) - shortly before Alexei Miller, an ally of President Vladimir Putin, took over the company in 2001. Natural gas was cheaper in May, the export of gas from Russia to Europe, once its main export market, fell sharply due to the political consequences of the conflict in Ukraine, such as Gazprom, which has a monopoly on gas pipelines abroad, is the most tangible victim of Western sanctions. Gazprom also participated in an extensive programme for the delivery of natural gas to local households. Net loss follows the limited gas flows to Europe, which was historically the largest market of Gazprom, after the Russian invasion in Ukraine and followed Western sanctions. Meanwhile, the decline in gas prices in the background of the winter weather, weak demand and solid supply for gas.Gas revenues fell by 40% to 4.88 trillion rubles, according to the energy giant's report. While Gazprom continues to supply pipeline gas to several European countries, last year its flows to Europe fell to its lowest level since the early 1970s, according to estimates from the International Energy Agency (IAE). According to Reuters agency estimates, Gazprom's natural gas supply to Europe collapsed by 55.6% to 28.3 billion cubic feet.Meter in 2023. Don't miss the beat of the day! Follow us in Google News Showcase."}