{"id": 1706, "title": "Очакваният излишък в хазната към края на април е 600 млн. лева", "timestamp": "03 май 2024  21:34", "content": "600 млн. лева излишък се очаква в държавната хазна към края на април. Това сочат прогнозните данни на Министерството на финансите. Това е 0,3 на сто от прогнозирания брутен вътрешен продукт на страната. През април като извънреден разход са отчетени 300 млн. лв. за пенсии, които по календар трябва да се изплатят през май, но заради многото почивни дни са заделени за предходния месец. Други 54 млн. лв. са за великденски добавки. на пенсионерите с най-ниски пенсии. БНБ преведе 660 млн. лв. в полза на държавния бюджет Излишъкът идва от внесената от БНБ печалба за 2023 г., която е в размер на 660 милиона лева. Приходите, помощите и даренията по консолидираната фискална програма (КФП) към април 2024 г. се очаква да бъдат в размер на 22,7 млрд. лв., което е 30,2% от годишните разчети, като нарастват с 2,9 млрд. лв. (с 14,5%) същия период година по-рано.В същото време разходите по КФП към края на април са в размер на 22,1 млрд. лева, което е 27,1% от годишните разчети. Частта от вноската на Република България в бюджета на ЕС, изплатена към 30-ти април 2024 г. от централния бюджет, възлиза на 500 млн. лева, което е в изпълнение на действащото към момента законодателство в областта на собствените ресурси на Европейския съюз, посочват още от финансовото министерство. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "economy", "finance", "state treasury", "surplus", "forecast", "GDP", "pensions", "BGN", "Easter supplements", "BNB", "budget", "revenue", "aid", "donation", "consolidated fiscal programme", "CFP", "EU budget", "European Union's own resources"], "language": "bg", "translation": "600 million leva surplus is expected in the state treasury by the end of April. This is the forecast data of the Ministry of Finance. This is 0.3 percent of the estimated gross domestic product of the country.BGN for pensions, which by calendar should be paid in May, but because of the many weekends are set aside for the previous month. Another 54 million BGN are for Easter supplements.BNB transferred BGN 660 million in favour of the state budget The surplus comes from the profit paid by BNB for 2023, which amounts to BGN 660 million. Revenues, aids and donations under the consolidated fiscal programme (CFP) as of April 2024.is expected to be BGN 22.7 billion, which is 30.2% of the annual estimates, increasing by BGN 2.9 billion (with 14.5%) the same period a year earlier.At the same time, the cost of the KP at the end of April amounted to BGN 22.1 billion, which is 27.1% of the annual estimates.The part of the contribution of the Republic of Bulgaria to the EU budget paid on 30 April 2024 from the central budget amounts to BGN 500 million, which is in implementation of the current legislation in the area of the European Union's own resources, pointed out by the finance ministry. Don't miss the rhythm of the day! Follow us at Google News Showcase."}