{"id": 1707, "title": "Киберексперт №1 в Румъния: Очакваме много атаки срещу критична инфраструктура", "timestamp": "03 май 2024  19:03", "content": "Очакваме много атаки срещу критична инфраструктура. Енергийния сектор е сред основните цели. Много инциденти през последните две години са били съсредоточени срещу енергийни организации – нефт, газ, производство и пренос на енергия и т.н. Също така наблюдаваме систематично прицелване към болници. Това заяви в ефира на предаването \"РеВизия\" по NOVA NEWS генералният директор на румънската Национална агенция по киберсигурност Дан Кимпеан. Киберексперт: Сривът на Meta съвпадна с прекъсване на оптичните кабели под Червено море \"26 болници в Румъния бяха засегнати от координирана, целенасочена ransomware атака. Виждаме и инфраструктура в сферата на транспорта, в правителствения сектор, както и финансовия и банков сектор систематично атакувани от различни групи. Много от тях финансово мотивирани, други – по идеологически подбуди. Кибервоенното дело и кибервойните вече са реалност, особено предвид много сложния геополитически контекст като войната на агресия на Русия срещу Украйна. Видяхме, че броя и сложността на кибератаките, извършени през последните две години, нараснаха значително. Бих казал, че е нова реалност, с която държавите по източния фланг на ЕС и НАТО се срещат всеки ден, и ще се борят със същите предизвикателства и в бъдеще\", коментира той. По думите му всяка секунда около 126 нови смарт устройства се свързват с интернет. \"Говорим за устройства за промишлен контрол, за технологиите, които играят важна роля в ежедневния ни живот, в икономиката и обществото ни. Проблемът е, че има твърде много. Много от тях са създадени от инженери, не IT специалисти или експерти по киберсигурност, а и много от тях са част от критичните ни процеси. 100% ръст на сигналите за онлайн престъпления срещу деца през 2023 г. \"Наблюдаваме, че много групи започнаха систематично да атакуват отделни лица, не само големите банки или правителствени организации, нито индустрията като цяло. Има фокус и много атаки срещу отделни лица. Те започват с фишинг кампании, с лични съобщения по редица канали в социалните мрежи, обикновено търсят данните на тези лица, данни със стойност, които се криптират, използват се за изнудване и за които повечето от атакуващите в общи линии искат пари\", посочи киберексперт. Той алармира, че се използва изкуствен интелект, за да генерират фалшиви видеа и съобщения – изпращани до обикновени потребители. \"Те подвеждат потребителите да отворят линк, да свалят програма, да я инсталират или извършат определени операции. Веднага след това данните се крадат, потребителските профили се компрометират, данните се криптират. Трябва да сме наясно, че съществуват рискове, свързани с технологиите. Но има и добри новини – има мерки за противодействие, прости мерки за киберхигиена, например пароли, употреба на двуфакторна автентикация, да не се отварят съобщения, получени от непознати. Тези прости мерки ни помагат да останем защитени\", обясни Кимпеан. Изкуственият интелект и кибератаките: Какви са заплахите в онлайн пространството? Според него трябва правителството и сектор Киберсигурност да работят заедно, за да се справят с предизвикателства, свързани с огромните количества данни. \"Трябва да въведем регулаторни мерки, които са гъвкави и не вредят на бизнеса, но и защитават потребителите\", смята експертът. Той разкри, че все повече кибертерористи, използват криптовалути в сравнение с преди години. \"Те знаят как да работят с тези технологии и ги използват умело, за да придвижват финансови ресурси и пари, да събират откупи и да финансират дейностите си. Определено, за съжаление, е инструмент, използван от престъпния свят по ред причини\", отбеляза киберспециалистът. По думите му войната в Украйна има и истински кибероперации и в двете посоки. \"По отношение терористичните атаки срещу Израел също има хибридни кибероперации. Според мен всеки конфликт, който ще възникне в бъдещето, винаги ще има киберизмерение, което трудно ще се проследява, защото нищо не гръмва, нищо не се руши и не се разпада. Тези операции обикновено се провеждат бавно и тихо в киберпространството, свързани с данните на всяка от страните\", предупреди той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["security", "cyber warfare", "critical infrastructure", "hacking", "ransomware", "artificial intelligence", "machine learning", "internet of things", "cryptography", "cryptocurrencies", "cybercrime", "cyber attacks", "government sector", "banking sector", "financial sector", "transport sector", "hospitals", "power grid", "oil and gas", "smart devices", "industrial control systems", "phishing", "email scams", "data breaches", "social engineering", "national security", "cybersecurity agencies", "cyber warfare threats", "eastern flank of EU and NATO"], "language": "bg", "translation": "We expect many attacks on critical infrastructure. The energy sector is among the main objectives. Many incidents over the past two years have been concentrated against energy organizations . . oil, gas, production and transmission of energy, etc. We also monitor systematic targeting of hospitals. This is what the NOVA NEWS General Director of the Romanian National Cyber Security Agency Dan Kimpean said on the air of the NOVA News broadcast.The collapse of Meta coincided with the disruption of optical cables under the Red Sea, \"26 hospitals in Romania were affected by a coordinated, targeted ransomware attack. We see infrastructure in the transport sector, in the government sector, as well as the financial and banking sector systematically attacked by different groups. Many of them financially motivated, others on ideological motives. Cyber warfare and cyberwars are now a reality, especially given Russia's very complex geopolitical context as the war of aggression against Ukraine. We have seen that the number and complexity of cyber attacks carried out over the past two years have grown significantly.I would say it is a new reality with which the countries on the eastern flank of the EU and NATO meet each day, and will fight the same challenges in the future,\" he said. According to him every second around 126 new smart devices are connected to the Internet. \"We are talking about industrial control devices, technologies that play an important role in our daily lives, our economy and our society. The problem is that there are too many. Many of them are created by engineers, not IT specialists or cybersecurity experts, and many of them are part of our critical processes.100% increase in online crime alerts against children in 2023 \"We observe that many groups have systematically started attacking individuals, not only large banks or government organizations, nor the industry as a whole. There are focuss and many attacks against individuals. They start with phishing campaigns, with personal messages on social networks, usually looking for data from these individuals, data with value that are encrypted, used for blackmail and for which most of the attackers generally want money,\" said a cyberexpert. He alarmed that artificial intelligence is used to generate fake videos and messages sent to ordinary users.\"They mislead users to open a link, to download a program, to install or perform certain operations. Immediately after that, the data is stolen, user profiles are compromised, the data is encrypted. We need to be aware that there are risks related to technology. But there are also good news . \"There are measures to counter, simple measures for cyberhygiene, for example passwords, use of dual factor authentication, not to open messages received by strangers. These simple measures help us stay protected,\" Kimpean explained.Artificial intelligence and cyber attacks: What are the threats in online space? According to him, the government and cybersecurity sector need to work together to deal with challenges related to huge amounts of data. \"We need to introduce regulatory measures that are flexible and do not harm business but also protect consumers,\" believes the expert. He revealed that more cyberterrorists are using cryptocurrencies compared to years ago. \"They know how to work with these technologies and use them skillfully to move financial resources and money, collect ransoms and finance their activities. Definitely, unfortunately, is an instrument used by the criminal world for a number of reasons,\" said the cyber specialist.In his words, the war in Ukraine has real cyber operations in both directions. \"In terms of terrorist attacks against Israel, there are also hybrid cyber operations. In my opinion, any conflict that will arise in the future will always have a cyber dimension that will be difficult to track, because nothing blows up, nothing breaks down, and nothing breaks down. These operations are usually conducted slowly and quietly in cyberspace related to the data of each of the countries,\" he warned.Don't miss the beat of the day! Follow us on Google News Showcase."}