{"id": 1711, "title": "Как изглежда Прага в социалните мрежи и в реалността (ВИДЕО)", "timestamp": "03 май 2024  14:03", "content": "Със своя стар град, замък и множество романтични мостове, град Прага е истинска туристическа атракция. Ето защо има много невероятни снимки от чешката столица в Instagram. Но дали те отразяват истинската Прага? Екип на „Дойче веле” провери как изглеждат вдействителност и на снимка три от най-популярните забележителности. Първата спирка е „Храдчани” - кварталът на Пражкия замък. В центъра на комплекса се намира готическата катедрала „Свети Вит”. Елате на кръгъл час и ще видите смяната на караула. Може да влезете на територията на замъка безплатно, но е най-добре да станете много рано, за да го разгледате. Заключението е, че „Храдчани” категорично трябва да се види. Втората спирка на екипа на „Дойче веле” е Карловият мост на река Вълтава. Той е един от най-старите каменни мостове в Европа. Облицован със статуи, той е символ на града и е кръстен на император Карл IV. Някога бохемските крале са минавали през него, за да бъдат короновани. За съжаление Карловият мост почти винаги е пренаселен. Препоръчваме ви да го пресечете бързо и да си спестите време за уникален сладък сладкиш, който е пражки специалитет - тесто, навито на клечка, изпечено и оваляно в канела и захар. Последната „проверка” на реалността е на Стария градски площад с неговия прочут астрономически часовник. На всеки кръгъл час 12 апостоли се появяват над часовника на кметството на Прага. Тази забележителност е едновременно уникална и световноизвестна — мистериозен шедьовър. Показва четири различни вида време. След като приключите с разучаването на часовника, се насочете към кулата на кметството. Можете да погледнете надолу към целия площад - няма по-добра гледка към стария град. Накратко, трета спирка напълно отговаря на репутацията си в социалните мрежи!", "keywords": ["Czech Republic", "tourism", "Prague", "Karl Bridge", "Old Town Square", "Astronomical Clock"], "language": "bg", "translation": "With its old city, castle and numerous romantic bridges, Prague is a real tourist attraction. That is why there are many amazing photos from the Czech capital in Instagram. But do they reflect the real Prague?You can enter the castle for free, but it is best to get up very early to look at it. The conclusion is that the second stop of the team of . Deutsche Vele is the Karl Bridge of the Valtava River. It is one of the oldest stone bridges in Europe.Covered with statues, it is a symbol of the city and is named after Emperor Carl IV. Once the Bohemian kings have passed through it to be crowned. Unfortunately, the Karl bridge is almost always crowded. We recommend you to cross it quickly and save time for a unique sweet cake, which is a Prague specialty - a dough rolled on a stick, baked and rolled into cinnamon and sugar. The last check of reality is on the Old Town Square with its famous astronomical clock.At each hour 12 apostles appear above the clock of the City Hall of Prague. This landmark is both unique and world-famous mystery masterpiece. It shows four different types of time. After you finish studying the clock, head to the tower of the City Hall. You can look down to the whole square - there is no better view of the old city.In short, the third stop fully meets its reputation in social networks!."}