{"id": 1714, "title": "Избори, политически трусове и очаквания: Каква е оценката на студентите", "timestamp": "03 май 2024  10:37", "content": "На 9 юни ще се проведат избори 2 в1. Какви са нагласите на младите хора за бъдещото управление на страната и как те анализират политическите трусове? В ефира на предаването \"Твоят ден\" по NOVA NEWS темата коментираха студенти от Пловдивския университет „Паисий Хилендарски“. Студенти блокираха парижки университет заради войната в Газа (ВИДЕО+СНИМКА) Илиян споделя, че се надява да се сформира работещо правителство. Мария смята, че младите хора все повече изразяват позициите си, което е положително. Панчо е на мнение, че едно от предизвикателствата на политиците е да убедят избирателите си да гласуват. Стоянка каза, че политическите партии трябва да търсят компромис по ключовите въпроси. Теодора посочи, че младите хора трябва да имат отношение към политическия живот в страната. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Young_people_attitudes", "political_analysis", "youth_activism", "student_movements", "country_politics", "elections", "future_government", "young_voters", "voting_behavior", "social_issues", "government_policy", "political_competence"], "language": "bg", "translation": "On June 9, elections 2 in 1. What are the attitudes of young people for the future government of the country and how do they analyze the political tremors? On the air of the show \"Your Day\" under NOVA NEWS the topic commented students from Plovdiv University Paisii Hilendarski. Students blocked a Parisian university because of the war in Gaza (VIDEO+CHIMKA) Ilian said that he hoped to form a working government. Maria believes that young people are increasingly expressing their positions, which is positive. Pancho is of the opinion that one of the challenges of politicians is to convince their voters to vote.Stojanka said political parties should seek compromise on key issues. Teodora pointed out that young people should have a bearing on political life in the country. Don't miss the rhythm of the day! Follow us in Google News Showcase."}