{"id": 1716, "title": "На Великден в нов дом: Построяването на храм обедини усилията на институции, християни и мюсюлмани", "timestamp": "03 май 2024  10:02", "content": "За първи път жителите на бургаското село Драганово ще отбележат Великден в свой храм. Мащабна благотворителна кампания и обединение на усилията на институции, християни и мюсюлмани доведе до издигането на „Св. Животоприемен източник“ - име, което е носил разрушеният през 1944 г. стар храм в селото. Божият дом е малък, но има блестящ купол. В ефира на предаването \"Твоят ден\" по NOVA NEWS протойрей Николай Янков благодари на всички хора от различните вероизповедания, които са помогнали за изграждането на църквата. Идеята за построяването на храм идва приживе на Дянко Григоров и съпругата му Йовита. През 2017 г. те създават инициативен комитет за изграждането му. За осигуряването на терен много бързо реагират и от общината, разказа Мария Иванова, която е член на църковното настоятелство. Красивите и нестандартни храмове в Европа (ГАЛЕРИЯ) Областният управител проф. Мария Нейкова и цялата администрация също се включват в идеята за събиране на средства, а архитект дарява проекта за храма безвъзмездно. Нейкова разказа за двата благотворителни концерта, на които са събрани голяма част от необходимите средства. Към инициативата се включват и двама областни управители, които подаряват камбана, а фабрика за керамика дарява материали и консумативи. Иванова каза, че църквата е изградена за девет месеца. Местните жители споделят, че не са вярвали, че това е възможно. В пълното завършване на храма ще се включат деветима от студентите по \"Стенопис\" от Художествената академия. Доц. Драганов сподели, че за младите творци това е и обучение. Репортер: Елена Танева Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Religion", "Christianity", "Easter", "Bulgaria", "Burgas", "Temple", "Charity", "Unification", "Islam"], "language": "bg", "translation": "For the first time the inhabitants of the village of Draganovo of Burgas will celebrate Easter in their temple. A massive charity campaign and unification of the efforts of institutions, Christians and Muslims led to the upliftment of St. Life-long Source. A name that had been destroyed in 1944 the old temple in the village. God's home is small but has a brilliant dome.On the air of the show \"Your Day\" under NOVA NEWS protojrei Nikolai Yankov thanked all people of the different religions who helped build the church. The idea of building a temple comes to life by Dyanko Grigorov and his wife Yovita. In 2017 they set up an initiative committee for its construction. To ensure the site very quickly react also from the municipality, Maria Ivanova, who is a member of the church board.The beautiful and non-standard temples in Europe (GALLERY) District Governor Prof. Maria Neykova and the entire administration are also included in the idea of collecting funds, while an architect donates the project for the temple free. Neykova told about the two charity concerts, where a large part of the necessary funds were collected. Two district managers who give away the bell and a pottery factory donated materials and supplies. Ivanova said that the church was built for nine months.The locals say that they did not believe that this is possible. In the complete completion of the temple will be included nine of the students of \"Stenopys\" from the Art Academy. Assoc. Prof. Draganov shared that for young artists this is also training. Reporter: Elena Taneva Don't miss the rhythm of the day! Follow us at Google News Showcase."}