{"id": 1722, "title": "Гренада – една карибската мечта, застрашена от изменението на климата (ВИДЕО)", "timestamp": "02 май 2024  18:16", "content": "Гренада, с нейната тучна зеленина и тропически климат, е карибска мечта. В спокойна ферма Норбърт Джулиън отглежда кокосови орехи, канела, банани, папая и уханни дървета, пълни с индийско орехче. На пръв поглед плантацията му изглежда като райска градина. Но тя е застрашена от изменението на климата. А колкото по-топла става водата, толкова по-разрушителни са ураганите. Такива има всяка година и то по няколко. От тях средно 2,7 стават „опустошителни” или „катастрофални“ бури от категория 3 до 5. Норбърт си спомня един конкретен ураган с ужас. Само за няколко часа той губи всичко. „Всичко беше плоско. Всичко беше изравнено. Всички дървета бяха на земята. Само няколко дървета стояха неподвижни. Бурята изравни всичко със земята. Лична катастрофа. Фалит. Имахме около месец само слънце, а в дъждовния период. Така че изменението на климата наистина е тук с нас”, казва Норбърт. Папая, ванилия, екзотични цветя - почти всичко вирее във вулканичната почва на Гренада. Карибската мечта все още съществува със своите аромати и уникални вкусове: канела, черен пипер, карамфил и индийско орехче. Музикалните клубове и ресторантите на пристанището в столицата Сейнт Джордж се пълнят вечер. Туризмът е в разгара си - до следващия ураган. Малките карибски острови са напълно уязвими насред океана. Ако се приближи ураган, алармените звънци сигнализират в центъра за метеорологични операции на летището в Гренада - както при чудовищния ураган „Айвън”, който достигна опасната категория 5. Той достигна сушата на 7 септември 2004 г. От центъра обясняват, че е ударил със скорост от 175 км/ч и повече. Гренада се върна десетилетия назад. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Coastal erosion", "Hurricane Avon", "Climate change", "Tropical cyclones", "Caribbean islands", "Grenada", "Storm damage", "Agriculture", "Tourism", "Vulnerability", "Weather operations centre", "Disaster risk reduction"], "language": "bg", "translation": "Grenada, with her lush greenery and tropical climate, is a Caribbean dream. At a calm farm, Norbert Julian grows coconuts, cinnamon, bananas, papayas and fragrant trees filled with nutmeg. At first glance, his plantation looks like a paradise garden. But it is threatened by climate change. And the warmer the water becomes, the more devastating hurricanes are.There are several of them every year. On average, 2.7 of them become devastating and devastating storms of category 3 to 5. Norbert remembers a specific hurricane with horror. In just a few hours he lost everything.Everything was leveled, all the trees were on the ground, only a few trees stood still, the storm leveled everything to the ground, a personal catastrophe.We had about a month of sun only, and in the rainy season, so climate change is really here with us, says Norbert. Papaya, vanilla, exotic flowers - almost everything thrives in the volcanic soil of Grenada. The Caribbean dream still exists with its flavors and unique tastes: cinnamon, black pepper, cloves and nutmeg.The music clubs and restaurants at the port of St George's are filling in the evening. Tourism is in full swing - until the next hurricane. The small Caribbean islands are completely vulnerable in the middle of the ocean. If a hurricane approaches, the alarm bells signal at Grenada Airport Weather Operations Centre - as in the monstrosity of Hurricane Avon, which reached the dangerous category 5. It reached land on 7 September 2004.The center explains that it has hit at a speed of 175 km/h and more. Grenada has gone back decades. More look in the video. It is part of the showNOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase."}