{"id": 1723, "title": "Журналист: Разминаването в честването на Великден между католици и православни е заради календара", "timestamp": "02 май 2024  17:55", "content": "„Велики Четвъртък е най-важният ден от Страстната седмица, защото тогава е Тайната вечеря. На нея Христос за последен път говори с учениците си. Той им казва: „Моят мир ви давам”. След това е предаден и разпънат. Това е може би посланието и към политиците – пътят от „Осанна” до „Разпни го” е много кратък”. Това заяви журналистът Константин Събчев в предаването „Денят на живо” по NOVA NEWS. Боядисват 2024 червени яйца в Бачковския манастир Той обясни разминаването между отбелязването на Великден в православието и в католицизма. По думите му то е заради следването на Юлианския и на Григорианския (новия) календар. „Великден се изчислява по лунния календар, ползван от древните евреи. За Юлианския календар пролетното равноденствие се смята 7 април и разминаването идва оттам. Другото условие е да не съвпада с еврейската Пасха”, обясни журналистът. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Easter", "Orthodox Easter", "Catholic Easter", "Julian calendar", "Gregorian calendar", "lunar calendar", "Jewish Passover"], "language": "bg", "translation": "It is the most important day of the Passion Week, because then it is the Last Supper. On it Christ spoke with his disciples for the last time. He tells them:This is what the journalist Konstantin Sabchev said in the broadcast  \"Live Day\" according to NOVA NEWS. Paint 2024 Red Eggs in the Bachkovo Monastery He explained the gap between the celebration of Easter in Orthodoxy and Catholicism. According to his words it is because of the follow-up of the Julian and the Gregorian (new) calendar. Easter is calculated on the lunar calendar used by the ancient Jews. For the Julian calendar the spring equinox is considered 7 April and the gap comes from there.The other condition is not to match the Jewish Passover, explained the journalist. Do not miss the rhythm of the day! Follow us in Google News Showcase."}