{"id": 1724, "title": "Българските младежи харесват себе си и са удовлетворени от живота си", "timestamp": "02 май 2024  17:42", "content": "15-годишните ученици в България са с по-ниски очаквания за завършване на висше образование или за заемане на ръководна позиция спрямо връстниците си по света. Това е изводът в доклад на Организацията за икономическо сътрудничество и развитие за социално-емоционалните умения на подрастващите. Отчетени са и положителни насоки като факта, че българските младежи са удовлетворени от живота си и това, че харесват себе си. Темата в „Социална мрежа” коментираха Стефка Ставрева, координатор „Образование” във Фондация „Лъчезар Цоцорков”, и Яна Алексиева - изпълнителен директор на Асоциация „Родители”. 15-годишните ни ученици са с по-слаби лидерски умения в сравнение с връстниците си Проучването представя изводи по пет ключови области от социално-емоционалното развитие на учениците. Те са за прогресивност (любознателност, приемане, творчество), отговорност (самоконтрол, упоритост, мотивация), свързаност (социалност, асертивност, енергичност), сътрудничество (емпатия, доверие) и самообладание (устойчивост на стрес, оптимизъм, контрол на емоциите). Те имат директна връзка с академичния и житейския успех на младежите. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Education", "Bulgaria", "Student Expectations", "OECD Report", "Social Emotional Skills"], "language": "bg", "translation": "15-year-old students in Bulgaria have lower expectations for higher education or for taking a leading position against their peers around the world. This is the conclusion in a report of the Organization for Economic Cooperation and Development for the Social Emotional Skills of Adolescents. Positive guidelines such as the fact that Bulgarian young people are satisfied with their lives and that they like themselves. The theme in the Sofia Social Network was commented by Stefka Stavreva, coordinator at the Foundation \"Licester Tsorkov\" and Yana Aleksieva - Executive Director of Association . 15-year-old students are with weaker leadership skills compared to their peers presented conclusions on five key areas of the socio-emotional development of students.They are about progressiveness (loyalty, acceptance, creativity), responsibility (self-control, stubbornness, motivation), connectivity (sociality, assertability, energy), cooperation (epathy, trust) and self-control (sustainability of stress, optimism, emotional control). They have a direct link to the academic and life success of young people. More look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}