{"id": 1725, "title": "Марчела Абрашева: Служебният кабинет не е политически независим", "timestamp": "02 май 2024  17:28", "content": "„В последните две седмици стана ясно, че служебният кабинет не е политически независим. Поведението му напомня това на последните две управления на ГЕРБ – когато има обществена реакция в рамките на един ден, нещо може да бъде променено. Отмяната на решението на Министерския съвет за новата частна болница е на фона на всички критики”. Това заяви социологът Марчела Абрашева в предаването „Денят на живо” по NOVA NEWS. Трима независими кандидати за евродепутати подадоха документи в ЦИК И това правителство не изглежда да работи в рамките на правила и на програми, обобщи Абрашева. Според нея на новия здравен министър не е била дадена възможност да изкаже становище в рамките на седмица. Относно предстоящите предсрочни парламентарни избори тя каза: „Появяват се нови лица, но не и нови послания. Няма нова водеща нишка”. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "government", "politics", "GERB", "private hospital", "Council of Ministers", "CEC", "MEPs", "health minister", "early parliamentary elections"], "language": "bg", "translation": "In the last two weeks, it became clear that the cabinet is not politically independent. His behaviour reminds this of the last two governments of GERB when there is a public reaction within a day, something can be changed. The cancellation of the decision of the Council of Ministers for the new private hospital is against the background of all the criticisms. This said sociologist Marcella Abrasheva in the program . The live day under NOVA NEWS. Three independent candidates for MEPs submitted documents to the CEC and this government does not seem to work within rules and programs, summarized Abrasheva.According to her, the new health minister was not given an opportunity to express an opinion within a week. Regarding the upcoming early parliamentary elections, she said: \"New persons appear, but no new messages. There is no new leading thread. Don't miss the rhythm of the day! Follow us in Google News Showcase."}