{"id": 1727, "title": "Ранните бракове - предпоставка младите момичета да нямат образование и бъдеще", "timestamp": "02 май 2024  17:02", "content": "Сливен е градът рекордьор по брой на млади майки у нас. Голяма част от момичетата са отпаднали от образователната система в пети или шести клас, като в голям процент от случаите причината е брак. В края на декември 2023 г. парламентът прие забрана деца между 16 и 17 години да сключват брак. Достатъчна ли е мярката, за да се ограничи порочната практика - темата коментира Румян Сечков, съосновател и директор на Фондация С.Е.Г.А. Деца раждат деца: Сливен - рекордьор по млади майки „На пръв поглед ранното забременяване при момичетата е много тревожна тенденция, която продължава повече от 30 години. Но броят на ранните бракове намалява. Наистина голяма част от младежите, които стъпват в брак, спират да ходят на училище. Единици са тези, които продължават да посещават учебни заведения”, коментира Сечков. Според него 12 и 13-годишните момичета, които встъпват в брак, са сравнително малко на брой, а по-голямата част от момчетата са пълнолетни, когато се женят. Българските младежи оглавяват класацията по пиене и пушене „По световни стандарти до 20-годишна възраст, сключените бракове се водят за ранни. До декември месец 2023 г. между 16 и 18 години, с разрешение на родителите, младежите можеха да встъпват в брак, но вече тази практика е забранена. Младоженците трябва да бъдат пълнолетни, за да встъпят в брак”, допълни Сечков. Директорът на Фондация С.Е.Г.А създава проекта „Мечтай смело, цели се високо”, свързан с изследване на ранните бракове в България. То цели да помогне на специалистите да работят по-добре с родителите и младежите, с цел намаляване броя на сватбите преди пълнолетие. Той е на мнение, че ранните бракове не са традиция в затворените общности. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Early_Marriage", "Child_Bride", "Sliven", "Bulgaria", "Marriage_Law", "Education"], "language": "bg", "translation": "Sliven is the city record holder in the number of young mothers in Bulgaria. A large part of the girls dropped out of the educational system in the fifth or sixth grade, in a large percentage of cases the reason is marriage. At the end of December 2023 the parliament passed a ban on children between 16 and 17 years of age to marry. Is the measure sufficient to limit the vicious practice - the topic commented Rumyan Sechkov, co-founder and director of S.E.G.A. Foundation.Children are giving birth to children: Sliven - a record of young mothers - at first glance early pregnancy in girls is a very alarming trend that lasts for more than 30 years. But the number of early marriages decreases. Indeed, a large number of young people who are getting married stop going to school. It is the only ones who continue to attend school, Sechkov said. According to him 12 and 13-year-old girls who are getting married are relatively few, and the majority of the boys are adults when they are married.By December 2023, between 16 and 18 years of age, with the permission of the parents, young people could enter into marriage, but now this practice is forbidden. The newlyweds must be adults in order to marry, Sechkov added. The Director of the Foundation S.E.G.A creates the project .Dreamtai bravely, goals are high, related to the study of the early marriages in Bulgaria.It aims to help specialists to work better with parents and young people in order to reduce the number of weddings before the age of age. It is of the opinion that early marriages are not a tradition in closed communities. The whole conversation look at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}