{"id": 1730, "title": "Кой е световноизвестният брейк танцьор с увреждане заради детски паралич (ВИДЕО)", "timestamp": "02 май 2024  14:59", "content": "Джуниър Босила Баня, известен още като Би Бой Джуниър, се разболява от детски паралич на 3-годишна възраст. Но не позволява това да ограничи живота му. Напротив – превръща се в една от най-емблематичните фигури на брейк денс сцената. Той е и бивш световен шампион. „Работил съм много върху себе си. Все още го правя. Има неща, които не мога да правя като всички останали, но се старая да се адаптирам. Не търся оправдания. Винаги съм имал сили да надскоча себе си. Успях да превърна негативното в живота си в нещо положително, като вярвах в себе си”, споделя Би Бой Джуниър пред „Дойче веле”. Макар и вече на 43, той не забавя темпото. Пътува по света, преподава и изпълнява. Участва и в пиеса във Франция, която изследва връзката между младите мъже и мъжествеността. Това е комбинация от хип-хоп и театрално изпълнение. Олимпийската мечта: Най-добрата брейк танцьорка в Германия се готви за Игрите в Париж (ВИДЕО) Джуниър живее в Париж от 2005 г. Градът ще бъде домакин на Олимпийските игри през лятото на 2024 г., където брейкденсът ще бъде включен като официална дисциплина за първи път. „Заслужаваме да получим същото признание като другите спортове на атлетично ниво. Посвещаваме живота и телата си на дисциплината. Това са дълги часове упорит труд. Движенията, които правим, може да изглеждат невъзможни за някои. Спортисти от други дисциплини дори ни завиждат. Брейкденсът определено има място на Олимпийските игри”, коментира Би Бой Джуниър. Още по емата гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Breakdancing", "B-Boy", "Polio", "Disability", "Adaptation", "Resilience", "Hip-Hop", "Theater", "Masculinity", "Olympic Games", "Sports", "France", "Germany", "Paris", "NOVA NEWS"], "language": "bg", "translation": "Junior Bosilla Banya, also known as B Boy Jr., is ill with polio at the age of three, but does not allow it to limit his life. On the contrary, he becomes one of the most emblematic figures on the break dance stage. He is also a former world champion.There are things I can't do like everyone else, but I try to adapt, I don't look for excuses, I've always had the strength to jump out of myself, I've managed to turn the negative in my life into something positive, believing in myself, says B Boy Junior to Deutsche Welle.Although already at 43, he did not slow down. Traveling around the world, teaching and performing. He also participated in a play in France that explores the relationship between young men and masculinity. This is a combination of hip-hop and theatrical performance. The Olympic Dream: The best break dancer in Germany is preparing for the Games in Paris (VIDEO) Junior has been living in Paris since 2005.The city will host the Olympic Games in the summer of 2024, where the break dance will be included as an official discipline for the first time.  \"We deserve to get the same recognition as other sports at an athletic level. We dedicate our lives and bodies to discipline. These are long hours of hard work. The movements we make may seem impossible for some.Sportsmen from other disciplines even envy us. Breakdance definitely has a place at the Olympic Games. B Boy Junior said. Also on the enamel watch the video. It is part of the show  \"Doyce Vele\" which is broadcast every Saturday at 11.30 pm and Monday at 22.30 pm.NOVA NEWS. Don't miss the materials of the Deutsche well and on the air of the NOVA Wakes up on NOVA every weekend. Don't miss the beat of the day! Follow us on Google News Showcase."}