{"id": 1732, "title": "Шаркова: „Медицински надзор“ е одобрила изграждането на нова болница при становище, че има 3000 легла излишък в София", "timestamp": "02 май 2024  10:47", "content": "След остри политически реакции, призиви за отмяна и заявка за даване на съд от страна на фондация „Даная“, Министерският съвет промени решението за създаване на МБАЛ „Мама и Аз“. Обратът за частната детска болница: Защо премиерът поиска спиране на решението Според адв. Мария Шаркова - член на Обществения съвет за създаване на Национална детска болница документите, въз основа на които е одобрено изграждането на това лечебно заведение, трябва да станат публични. \"При изключително информационно затъмнение се одобри проект, в който се включват само 40 педиатрични легла. Те ще задълбочат проблемите - ще изсмучат персонал от лечебните заведения, и от звена, които са свързани с оказване на педиатрична помощ. Очевидно не е детска болница, защото включва над 30 други специалности\", заяви тя. Кабинетът отмени решението си за нова частна болница По думите ѝ Главчев е създал впечатление, че може да бъде лесно подведен и не знае какво подписва. \"Той каза, че се съмнява в предоставените му документи. За да бъде одобрен подобен проект, трябва да са били предоставени становища от редица органи. Сред тях и ИА \"Медицински надзор\", тя се е произнесла за необходимостта от такава болница. Такава потребност няма, защото има излишък около 3000 легла, сочат данните в Националната карта на дългосрочните нужда от здравни услуги. Как тогава има становище, че има нужда от такова лечебно заведение? МС е трябвало да се усъмни преди да вземе решение. Съмнително е и от юридическа гледна точка, вероятно ще има правни спорове\", коментира Шаркова. Според нея инвеститорът вероятно ще обжалва промяната на първоначално взетото решение от страна на кабинета. \"Той вече го направи по отношение на изграждането на болница в Казичене, а сега преписката е върната обратно към здравния министър. Това значи, че инвеститорът се готви да се защити по съдебен ред\", смята адвокатът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Medical_hospital", "Private_childrens_hospital", "Hospital_project", "Government_decision", "Cabinet_cancellation", "National_childrens_hospital", "Pediatric_assistance", "Healthcare_services", "Medical_supervision", "Investor_disputes", "Court_order", "Health_minister"], "language": "bg", "translation": "After sharp political reactions, calls for annulment and a request for court by the Foundation of Danaya , the Council of Ministers changed the decision to establish the Hospital of Moma and I . The return for the private children's hospital: Why did the Prime Minister ask for suspension of the decision According to Prof. Maria Sharkova - member of the Public Council for the creation of the National Children's Hospital documents on the basis of which the building of this medical establishment was approved should be made public. \"In an extremely informational eclipse, an approved project involving only 40 children's beds beds is approved. They will deepen the problems - will suck out staff from the medical institutions and from units that are related to the provision of pediatric assistance.Obviously, it is not a children's hospital because it includes over 30 other specialties,\" she said. The cabinet cancelled its decision for a new private hospital According to her words Glauchev gave the impression that he could be easily misled and did not know what he signed. \"He said that he doubted the documents provided to him. In order to approve such a project, opinions must have been provided by a number of authorities. Among them and the IA \"Medical supervision\" she has pronounced the need for such a hospital.Such a need does not exist because there is an excess of about 3000 beds, indicate the data in the National Map of Long-term Need for Health Services. How then is there an opinion that there is a need for such a medical facility? MS should have doubted before making a decision. It is doubtful from a legal point of view, there will probably be legal disputes,\" said Sharkova. According to her the investor will probably appeal the change of the initial decision of the cabinet. \"He has already done so regarding the construction of a hospital in Kazicene, and now the file is returned to the health minister.This means that the investor is preparing to defend himself by court order,\" says the lawyer. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}