{"id": 1734, "title": "Нов тип измами в интернет: Хакери пращат фалшиви SMS-и, за да крадат лични данни и дебитни карти", "timestamp": "02 май 2024  09:54", "content": "Нов тип измама в интернет. Хакери изпращат фалшиви имейли и SMS-и в опит да източат лични данни или информация за кредитни или дебитни карти. В рамките на последните две седмици множество потребители в интернет сигнализират, че са получили SMS, който иска от тях да последват хипервръзка, за да получат някакъв вид награда или пратка, насочена до тях без знанието им. Ако потребителят последва линка и въведе данните, те лесно могат да бъдат откраднати и с тях да бъде злоупотребено, предупреждават експертите. ТЪРГОВИЯ С ДОВЕРИЕ: Киберизмамници използват името на \"Български пощи\" Подателят на съобщението може да е непознат номер или имейл, но може да бъде и фалшив профил на държавна институция. Дара е на 13 години и като част от дигиталното поколение Z използването на новите технологии на ежедневна база не ѝ е непознато. Поради тази причина се усъмнява, когато получава подозрителен SMS. „Пишеха, че имам пратка, която е пристигнала, но има много малко информация за адреса. И искаха да си дам адреса, но аз всъщност нищо не бях поръчвала. И се усъмних и за това питах майка ми дали тя е поръчвала нещо”, каза Дара. Без да иска Дара се превърнала в цел на интернет измамници, които се целят в хора на всякаква възраст. Но това не я притеснява, тъй като за нея тактиките им са доста елементарни. „Това се случва постоянно и не е нещо ново. Но да и в училище са ни говорили и майка ми ми е казвала, а и то се случва постоянно”, каза момичето. Дара не се е хванала на измамата, за разлика от мнозина. Кибербандити измамиха жената на програмист „Хората, когато получат съмнителен имейл, си казват - \"Аха, това е измама\". Обаче като е SMS се връзват. А ти в SMS можеш да сложиш същия линк като в имейл”, каза експертът по киберсигурност Любомир Тулев. „Тези измами са от типа „социално инженерство“ – измамниците се опитват да злоупотребят с твоето доверие или непоглеждане на детайлите. Има най-различни вектори, през които може да се атакува. Най-известният е „фишинг“, например, да получиш фишинг имейл. Друг е т.нар. „смишинг“ – който идва от SMS. Трети такъв вектор е „вишинг“ – гласов“, посочи експертът по киберсигурност Любомир Тулев в \"Твоят ден\" по NOVA NEWS. Линковете във фишинг SMS-ите имат за цел да ви накарат да издадете на измамниците вашите потребителско име и парола като ви препращат към фалшив сайт. „Ролята му е да бъде средство, в което ти да си въведеш данните, те да отидат при хакера и той да ги ползва в легитимния сайт”, обясни етичният хакер Симеон Нгуен. Често фалшивите сайтове са имитация на сайтовете на държавни институции или компании за банкови услуги. По този начин измамниците получават достъп до профила и често до парите ви. „Проблемът е, че се правят много лесно. Има такива инструменти в интернет и дори дете, следвайки 3-4 лесни стъпки, може да направи копие на всеки сайт”, обясни Нгуен. А причината да продължаваме да се хващаме, е, че в България цифровата грамотност е на много ниско ниво, смята експертът доктор Мария Юрукова. Според нея, едва 30% от българите са свикнали на с онлайн комуникация с каквито и да е институции. „Не вярваме на нищо по принцип. Но когато комуникацията минава през друг тип платформа тип социални мрежи, тогава вярваме. А сме особено податливи, когато става въпрос за платформи за съобщения”, обясни Мария Юрукова. Кибербандити измамиха жената на програмист Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["phishing", "social engineering", "cybersecurity", "email fraud", "SMS scams", "digital literacy", "internet security"], "language": "bg", "translation": "A new type of fraud on the Internet. Hackers send fake emails and SMSes in an attempt to siphon personal data or credit or debit card information. Within the last two weeks, multiple users on the Internet have signaled that they have received SMS, who wants them to follow a hyperlink to receive some kind of reward or shipment aimed at them without their knowledge. If the user follows the link and enters the data, they can be easily stolen and used to be abused, they warn experts. TRADE WITH DIVERSE: Cyber cheaters use the name of \"Bulgarian Posters\" The sender of the message may be an unknown number or email, but may also be a false profile of a state institution.Dara is 13 years old, and as part of the digital generation Z, the use of new technologies on a daily basis is not unknown to her. For this reason she doubted when she received a suspicious text message.Dara became the goal of Internet impostors who aim at people of all ages. But it does not bother her because for her their tactics are quite simple.  \"This happens all the time and is not new. But yes, and my mother told me and it happens all the time.\" Dara did not fall for the scam, unlike many.Cyberbandites cheated the woman of a programmer . . People, when they receive a questionable email, say: \"Aha, it's a scam.\" However, being a SMS tie up. And you can put the same link as in an email , said cybersecurity expert Lyubomir Tulev . These scams are of the type of social engineering  \"The imposters are trying to abuse your trust or not looking at the details . There are various vectors through which they can be attacked .The most famous one is a mail phishing, for example. Another is the so-called \"Your Day\" which comes from SMS. The third such a vector is a \"vishing\" voice mail, pointed out the cybersecurity expert Lyubomir Tulev in \"Your Day\" on NOVA NEWS. The links in phishing SMS are designed to make you issue your username and password to the imposters by sending you to a fake website.Its role is to be a means in which you enter your data, they go to the hacker and he uses them on the legitimate site. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .And the reason we continue to buy each other is that in Bulgaria digital literacy is at a very low level, according to the expert Dr. Maria Yurukova. According to her, only 30% of Bulgarians are used to online communication with any institutions.Cyberbandites cheated the wife of a programmer Don't miss the beat of the day! Follow us in Google News Showcase."}