{"id": 1735, "title": "Сезонът на черешите: Каква реколта се очаква и ще скочат ли цените", "timestamp": "02 май 2024  09:30", "content": "Череши от по 30-40 лв. за килограм се появиха на пазари у нас. Каква реколта очакват производителите и основателни ли са моментните цени? Няма да има поскъпване на черешите тази година. Това прогнозират търговци по пазарите. Производители обаче предупреждават, че увеличените разходи застрашават българското производство. В Кюстендил вече мислят за предстоящата черешова кампания, изкупвачи и производители заедно търсят варианти за защита на родното овощарство. В стодекаровата черешова градина на Кирил Димитров в местността Черна нива, в землището на село Паничарево, има проблем. „Някои казват, че реколтата ще бъде по-голяма в сравнение с предишни години. Обаче за мен няма да бъде по-висока, защото голяма част от плодовете не са се опрашили, въпреки че беше благоприятно времето, може би въпреки пчелите от наличните наблизо 60 кошера, просто ги нямаше по време на цъфтежа в черешите”, каза Кирил Димитров, черешопроизводител. И още един хроничен проблем - никой не иска да бере черешите. Причината е в изкупната цена на плодовете. Производителите получават от изкупвателните фирми само по един лев на килограм, а берачите искат 80 стотинки. И сметката не излиза. „Работим, за да избием разходите през годината. Дано това да стане – изкупвачите да повдигнат леко цената, търговците… и добри цени на пазарите, и така – ние да се почувстваме и ние да изкараме некой лев отгоре като печалба, и всичко зависи от цените на преработвателните предприятия и оттам нагоре вече цената пазарите”, обясни Валери Чавдаров, черешопроизводител. Фирмите изкупвачи са дали гаранции, че няма да внасят череши от Турция и Гърция, заради които родната продукция оставаше неизкупена. За цената обаче още нищо не може да се каже. По думите на кмета на Кюстендил Огнян Атанасов трудно е да се поеме ангажимент за цената. „Причините са две – първо кампанията започва за индустриалната череша първо в Пловдив, и оттам се определя цената, оттам тръгва. Вторият фактор е, че все още не са подписани договорите на изкупвачите с техните контрагенти в чужбина”, каза Атанасов. „Числата на седмицата“: Защо произвеждаме все по-малко плодове А по пазарите вече череши има. Разбира се, на високи цени. „Първите череши дойдоха от Гърция, вървят около 20 лева, вече излязоха и българските – заради по-ранното затопляне – те вървят на 15 лева. Българските са по-добро качество, гръцките охладени и замразени са били, и веднага почват да се набиват, да се накапват, докато българските са пресни и вече излизат и с по-добро качество. Те са от Петрич, от селата, каза Иванка Христова, търговец. Истинската кюстендилска череша ще се появи на пазара в края на месец май. Повече по темата гледайте във видеата. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Cherries", "Bulgaria", "agriculture", "prices", "harvest", "production", "trade", "economy", "business", "farming", "fruit", "market", "industry", "commerce", "market trends", "food", "quality"], "language": "bg", "translation": "Cherrys of 30-40 BGN per kilogram appeared on the markets in Bulgaria. What harvest await the producers and are the current prices justified? There will be no appreciation of the cherries this year. This predicts traders in the markets. However, producers warn that the increased costs endanger the Bulgarian production.In Kyustendil they are already thinking about the upcoming cherry campaign, buyers and producers together are looking for options for protection of the native fruit. In Kiril Dimitrov's stodekar cherry garden in the Black field, there is a problem in the village of Panicarevo, there are some saying that the harvest will be bigger than previous years. However, for me it will not be higher because much of the fruit has not pollinated, although the weather was favourable, perhaps despite the bees from the 60 bees available, they were simply not during the flowering in the cherries, said Kiril Dimitrov, a cherry maker. And another chronic problem - no one wants to pick the cherries.The reason is in the purchase price of the fruit. Manufacturers receive from the buying companies only one lev per kilogram, and the pickers want 80 cents. And the bill does not come out.According to the mayor of Kyustendil Ognian Atanasov, it is difficult to make a commitment to the price for which the home production was left unattended. The reasons are two reasons for the first campaign start for the industrial cherry in Plovdiv, and hence the price is determined, hence the departure. The second factor is that the contracts of the buyers with their counterparties abroad are not yet signed, said Atanasov.Of course, at high prices. The first cherries came from Greece, go around 20 leva, and the Bulgarians have already come out and because of the earlier warming. The Bulgarians are better quality, the Greeks are chilled and frozen, and immediately start to stick, while the Bulgarians are fresh and already coming out with better quality. They are from Petrich, from the villages, said Ivanka Hristova, a merchant.The real Kyustendil cherry will appear on the market at the end of May. More on the topic look at the videos. Do not miss the rhythm of the day! Follow us in Google News Showcase."}