{"id": 1736, "title": "От Маями до Пловдив: Пекар се върна у нас, за да меси козунак по 300-годишна рецепта (ВИДЕО)", "timestamp": "02 май 2024  09:18", "content": "Майстор пекар остави Маями, за да се върне в България и да меси хляб и козунаци. Той управлява малка пекарна в Пловдив, а мечтата му е да възстанови старите български традиции и отношението на хората към хляба. Димитър Йолтов е работил дълго време в пекарната на евреин в САЩ. След като натрупал опит, папки с рецепти и работил по 15-16 часа на ден, се решил да се върне в Пловдив, за да отвори малка пекарна. В Страстната седмица в нея приготвят предимно козунаци. Велики четвъртък е - най-важният ден от Страстната седмица \"Приготвяме три вида козунак - класически, с локум и с шоколад и три вида ядки. Работим с хубави италиански и белгийски шоколади. Съставките са много важни, качеството никога не бива да пада. Българското брашно е уникално, работим само с него\", обясни той. Пекарната на майстора е една от най-известните в Пловдив. Той е член на Холандската пекарска школа и от тях получава закваска за хляб. Оригиналът е на 300 години и идва от френски манастир. \"Хляб се прави с любов, козунак - също. Нужно е и търпение\", казва майсторът пекар. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bread", "Bulgarian traditions", "Plovdiv", "Kozunatsi", "Master baker", "Dutch Bakery School", "Passion Week"], "language": "bg", "translation": "Master baker left Miami to return to Bulgaria and to mix bread and Kozunatsi. He runs a small bakery in Plovdiv and his dream is to restore the old Bulgarian traditions and attitude of people to bread. Dimitar Yoltov worked for a long time in the bakery of a Jew in the United States. After gaining experience, folders with recipes and worked 15-16 hours a day, decided to return to Plovdiv to open a small bakery.Great Thursday is - the most important day of the Passion Week \"We prepare three types of cosunac - classic, with locum and chocolate and three kinds of nuts. We work with good Italian and Belgian chocolates. The ingredients are very important, the quality should never fall. Bulgarian flour is unique, we work only with it,\" he explained. The bakery of the master is one of the most famous in Plovdiv.He is a member of the Dutch Bakery School and from them receives a leaven for bread. The original is 300 years old and comes from a French monastery. \"The bread is made with love, cosunac - also. Patience is needed,\" says the baker master. Don't miss the rhythm of the day! Follow us at Google News Showcase."}