{"id": 1737, "title": "В Малмьо откриха изложба, посветена на ABBA (ВИДЕО)", "timestamp": "01 май 2024  21:05", "content": "В шведския град Малмьо беше открита изложба посветена на ABBA. Експозицията носи името ABBA World и с нея се отбелязват 50 години от победата на групата в песенния конкурс \"Евровизия\" през 1974 г. „Заповядайте в „Светът на ABBA”. Тук сме събрали всички най-важни моменти за ABBA. Искахме да ги покажем в Малмьо, специално за посетителите, които идват по време на седмиците на Евровизия. За нас това е начин да отпразнуваме 50-ата годишнина на групата и затова сме тук”, заяви Миа Сеголсон, генерален мениджър на Polar Music в Стокхолм. Наука и музика: Учени кръстиха нов род паяци от Австралия на легендарната група АББА (СНИМКА) Почитателите на емблематичната банда се събраха, за да чуят отново песента \"Waterloo\", с която звездната четворка печели първото място. В изложбата са изложени експонати от музея на ABBA, реквизит от мюзикъла \"Mamma Mia!\", както и виртуалното сценично шоу на групата \"ABBA Voyage\". Финалът на \"Евровизия\" ще е на 11 май, а домакин на събитието е именно Малмьо. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Spiders", "Biography", "Musical", "Sweden", "Eurovision", "Song Contest", "Music Festival", "ABBA", "Exhibition", "Polar Music"], "language": "bg", "translation": "In the Swedish town of Malmö was opened an exhibition dedicated to ABBA. The exhibition bears the name ABBA World and celebrated 50 years of the victory of the group in the song contest \"Eurovision\" in 1974. Welcome to the World of ABBA. Here we have gathered all the most important moments for ABBA. We wanted to show them in Malmö, especially for the visitors who come during the weeks of Eurovision.For us this is a way to celebrate the 50th anniversary of the group and that's why we are here, said Mia Segolsson, general manager of Polar Music in Stockholm. Science and music: Scientists named a new breed of spiders from Australia after the legendary group ABBA (BIMBA), fans of the emblematic band gathered to hear again the song \"Waterloo\" with which the star four wins the first place. The exhibition will feature exhibits from the museum of ABBA, a prop from the musical \"Mama Mia!\" and the virtual stage show of the group \"ABBA Voyage.\" The finale of \"Eurovision\" will be on 11 May, and host the event is namely Malmo. Don't miss the rhythm of the day! Follow us at Google News Show."}