{"id": 1738, "title": "Васил Велев: Ежегодно пазарът на труда намалява с по 50 000 души", "timestamp": "01 май 2024  18:33", "content": "„По демографски причини ежегодно губим на пазара на труда по 50 000 души. На година между 100-110 000 души излизат в пенсия, а 18-годишна възраст навършват 60-70 000 души. След 90-та година имаме рязко спадане на раждаемостта. Вече сме на около 56 000 раждания годишно”. Това заяви председателят на АИКБ Васил Велев в предаването „Денят на живо” по NOVA NEWS. Автоматизацията, роботизацията не се развиват толкова бързо, за да може да се попълни пазарът на труда с нови технологии, поясни той. Любослав Костов: 65% от работещите не достигат заплатата за издръжка По думите му работната ръка се набира от Узбекистан, Киргизстан, Непал, Индия, Бангладеш. Приоритетно се търсят служители от българските диаспори, но когато няма желаещи, се стига до хора от трети страни. „Нямаме достатъчно консулски служби за важните дестинации, в Бангладеш нямаме консул, за да дойде работник от там, трябва да отиде до Делхи в Индия”, каза Василев. „При по-ниски заплати работниците от чужбина едва ли биха дошли. При нас, за жалост, и без това не са достатъчно високи заплатите. Притесненията на синдикатите са да не би на чуждестранните работници да предложим по-високи заплати и да са ощетени българските работници и служители”, обясни представителят на работодателите. Работещите бедни:1,6 млн. души у нас не могат да покрият базовите си разходи Според него няма опасност чужденците да получават повече от българите, защото има допълнителни разходи, които се правят, за наемане на чужди работници – за транспорт, за настаняване. „Ако има подходящи служители тук, никой работодател няма да наема хора от чужбина”, допълни Василев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Labor", "employment", "Bulgaria", "retirement", "automation", "robotization", "salary", "trade unions", "working poor", "foreign workers", "diaspora."], "language": "bg", "translation": "For every year we lose in the labor market of 50,000 people. A year between 100 and 110 000 people retire, and 18 years of age are turning 60-70 000 people. After the 90th year we have a sharp drop in birth rates. We are now around 56 000 births per year. This is what the President of AICB Vasil Velev said in the program \"Live Day\" according to NOVA NEWS.Automation, robotization does not develop so quickly in order to fill the labour market with new technologies, he explained. Luboslav Kostov: 65% of the workers do not reach the salary for maintenance In his words, the labour force is raised by Uzbekistan, Kyrgyzstan, Nepal, India, Bangladesh. The priority is to look for employees from the Bulgarian diasporas, but when there are no willing ones, it is to be reached by people from third countries.With us, unfortunately, the salaries are not high enough anyway. The worries of the trade unions are not to offer the foreign workers higher wages and to be harmed by the Bulgarian workers and employees, explained the representative of the employers. The working poor:1.6 million people in our country cannot cover their base costs According to him there is no danger that foreigners will receive more than the Bulgarians, because there are additional costs that are being made for hiring foreign workers for transport, for accommodation. . . . If there are suitable employees here, no employer will hire people from abroad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Don't miss the beat of the day! Follow us on Google News Showcase."}