{"id": 1739, "title": "Любослав Костов: 65% от работещите не достигат заплатата за издръжка", "timestamp": "01 май 2024  17:53", "content": "„Заплатата на 65% от работещите в страната сега не достига дори нивото за издръжка – 1454 лева, за едночленно домакинство. Около 30% от тези работещи получават под 1000 лева месечно. С компенсиране на инфлационните равнища към 2027 г. ще стигнем 80% от нужните пари за издръжка на работещите. Българинът прави потребление на отложено плащане”. Това заяви Любослав Костов, главен икономист в КНСБ в предаването „Денят на живо” по NOVA NEWS. Работещите бедни:1,6 млн. души у нас не могат да покрият базовите си разходи „В частния сектор средната заплата расте с 12-13%, в държавния расте с по-малко. Новите технологии дават предимство на пазара на труда”, обясни той. В същото време синдикалистът каза, че „всеки човек, който полага труд, не би трябвало да се чувства беден. Всеки, полагащ труд, би трябвало да се чувства като на празник. В над 80 държави 1 май е официален празник”. ЦЕНАТА НА ЖИВОТА: 2616 лева са нужни, за да живее нормално тричленно семейство Икономистът изтъкна, че разпределението и преразпределението на 50% процента от добавената стойност трябва да отива приоритетно за най-бедните. „Това е искане на ООН, това е една от целите за устойчиво развитие. У нас не е така”, допълни Костов. Относно вноса на работници от трети страни той обясни, че не бива да има социален дъмпинг. „Настояваме първо да са хора от българските диаспори – Украйна, Молдова”, обясни той. Костов прогнозира увеличаване на неравенствата между отделните интеграционни съюзи в близко бъдеще. „ЕС изостава от Китай и САЩ. Ще се увеличат неравенствата и между отделните страни-членки в ЕС – едни имат достъп до нови технологии, други нямат, трети не е ясно дали някога ще имат”, каза Костов. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Bulgaria", "Wages", "Inflation", "Working Poor", "Poverty", "Labor Market", "Social Dumping"], "language": "bg", "translation": "The salary of 65% of the employees in the country now does not even reach the level of maintenance  \"1454 leva,\" for a single-member household. About 30% of these employees receive less than 1000 leva per month. By compensation of inflation levels by 2027 we will reach 80% of the money needed to support the workers.This is what Lyuboslav Kostov, chief economist at the CNSB in the broadcast, said. The working poor:1.6 million people in Bulgaria cannot cover their basic costs in the private sector, the average wage increases by 12-13%, in the state is growing by less. The new technologies give priority to the labor market, he explained. At the same time the guy said that every person who works should not feel poor.In more than 80 countries, 1 May is an official holiday. THE PRICE OF LIFE: BGN 2616 is needed in order to live a normal three-member family The Economist pointed out that the distribution and redistribution of 50% of the added value should go as a priority for the people who are the most employed.Regarding the import of workers from third countries, he explained that there should be no social dumping.Don't miss the beat of the day! Follow us on Google News Showcase."}