{"id": 1741, "title": "В кои професии работещите никога не почиват", "timestamp": "01 май 2024  10:58", "content": "Великден, Нова година, Коледа, 24 май или 3 март - важни християнски или големи национални празници, които за 90% от хората са неработни дни. Някои професии обаче винаги имат дежурен служител на работа. Христина е медицинска сестра. Често смените ѝ са точно тогава, когато другите почиват. А по празниците дежурствата в Спешна помощ са още по-натоварени заради повечето инциденти. \"Медиците са хората, които са избрали да работят 24 часа, 7 дни в седмицата. За тях няма делник, няма празник. Ние сме оставили семействата си, оставили сме най-близките си, за да можем да сме с пациентите и да им помагаме\", казва тя. Как ще се заплащa трудът по Великден Христина не съжалява за избора си на професия и споделя, че ако върне времето назад, пак би избрала тази длъжност. Не е броила спасените животи и случаи, в които е участвала, но споделя, че равносметката носи удовлетворение. \"Много е хубаво, когато ме срещнат по улиците и ми благодарят. Когато децата се гушнат в нас, е много специално\", посочи Христина. Наред с медиците, на работа са шофьорите на линейки, дежурните фармацевти и работещите в бензиностанциите. Винаги на линия са и служителите на спешния телефон, които обичайно приемат обаждания на десетки хора през почивните дни. Как да се върнем на работа след ваканцията с мотивация \"Служителите на МВР, и в частност пожарникарите, сме винаги на разположение, когато обществото има нужда\", каза главен инспектор Асен Асенов - началник на Първа служба към РСПБЗН-Бургас. По време на празниците полицаите и пожарникарите не само не почиват, но и са по-натоварени заради струпването на повече хора по площади, храмове, заведения. Репортер: Елена Танева Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Medics", "duty", "nurse", "emergency aid", "ambulance drivers", "pharmacists on duty", "gas station workers", "emergency telephone employees", "Ministry of Interior", "firefighters"], "language": "bg", "translation": "Easter, New Year, Christmas, May 24 or March 3 - important Christian or major national holidays, which for 90% of people are not working days. However, some professions always have a duty employee at work. Christina is a nurse. Often her shifts are just when others are resting. And during the holidays the duty in Emergency Aid is even more busy because of most accidents.\"The medics are the people who have chosen to work 24 hours, 7 days a week. For them there is no weekday, there is no holiday. We have left our families, we have left our closest ones so that we can be with the patients and help them,\" she says. How will the work of Easter Christina be threatened, does not regret her choice of profession and shares that if she takes back time, she would still choose this position. She has not counted the lives saved and cases in which she participated, but shares that the balance brings satisfaction.\"It's very nice when they meet me on the streets and thank me. When the children hug us, it's very special,\" Hristina said. Along with the medics, there are ambulance drivers, pharmacists on duty and gas station workers. There are always emergency telephone employees who usually take calls from dozens of people on the weekends. How to get back to work after the vacation with motivation \"The employees of the Ministry of Interior, and in particular the firefighters, we are always available when the society needs,\" said Chief Inspector Asen Asenov, Head of First Service at RSPHN-Burgas.During the holidays police and firemen not only do not rest, but are more busy because of the crowd of more people in squares, temples, restaurants. Reporter: Elena Taneva Do not miss the rhythm of the day! Follow us in Google News Showcase."}