{"id": 1742, "title": "Политолози: Вече сме в предизборна кампания", "timestamp": "01 май 2024  10:40", "content": "Още от разпадането на „сглобката”, поведението на основните политически сили е кампанийно. Партиите не говореха един на друг, а на потенциалните си избиратели. Наблюдаваме кампания, която въпреки заявките за идеологическо позициониране, ще е по-скоро съсредоточена в черен PR и силна конфронтация. Гледаме как „червени линии” се превръщат в хора. Това каза политологът от „Галъп” Яница Петкова в ефира на „Твоят ден”. Нови обвинения и ултиматуми между ГЕРБ и ПП-ДБ (ОБЗОР) От своя страна нейният колега Даниел Стефанов смята, че партиите вече са влезли в предизборна кампания. „Няма да имаме позитивен дневен ред в нея. „Червените линии” стават основното. Обществото все повече и повече губи интерес към политиката, докато лидерите създават противопоставяне. Проблемът е, че дори не са лидери, а говорещи политически глави. ПП-ДБ е доказала, че може да качи резултатите си. Въпросът е дали скандалите не отнемат периферията ѝ от избиратели. Има голяма вероятност да ги лишат от това да увеличат резултатите си, така че не се знае каква ще е разликата с ГЕРБ. Колкото повече партии има - по-вероятно е да има коалиционно правителство”, коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Election campaigns", "Bulgarian politics", "Gerb", "PP-DB", "Black PR", "Political scandals", "Coalition government"], "language": "bg", "translation": "Since the collapse of the assembly, the behavior of the main political forces is campaigning. The parties were not talking to each other, but to their potential voters. We are watching a campaign, which, despite requests for ideological positioning, will be more concentrated in black PR and strong confrontation. We are watching how red lines become people. This is what the political analyst from the .New accusations and ultimatums between GERB and PP-DB (OBZOR) For her part her colleague Daniel Stefanov believes that the parties have already entered into an election campaign.The question is whether the scandals do not take away its periphery from voters. There is a good chance that they will deprive them of increasing their results, so it is not known what will be the difference with GERB. The more parties there are - it is more likely to have a coalition government.Don't miss the beat of the day! Follow us on Google News Showcase."}