{"id": 1743, "title": "\"За\" или \"против\" тавана на цената на хляба и 0% ставка за брашното", "timestamp": "01 май 2024  10:00", "content": "Цената на хляба, 0% ДДС на брашното и тавана на надценката от 15% коментираха икономистът от Института за икономически изследвания към БАН д-р Димитър Събев и изпълнителният директор на АИКБ Добрин Иванов в „Твоят ден“ по NOVA NEWS. Поставянето на таван на надценка на даден продукт е лошо решение, то няма да спре желанието за по-висока печалба, каза Събев. Той посочи, че борбата срещу инфлацията не трябва да става с командни, а със структурни мерки. Събев заяви, че е против ставката от 0% ДДС. Ще поевтинее ли хлябът, щом надценката му няма да надскача 15% Иванов сподели позицията на Събев. Той каза, че е против намалените данъчни ставки. По негови думи намалената ставка за хляба не оказва влияние върху цената му. Иванов е на мнение, че тавана на цената е политически популизъм, тъй като липсва контрол върху това решение. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Inflation", "Economics", "Business", "Taxation", "VAT", "Price Control", "Market Regulation", "Economic Policy"], "language": "bg", "translation": "The price of bread, 0% VAT on flour and the ceiling of 15% commented the economist from the Institute for Economic Research at BAS Dr. Dimitar Sabev and the Executive Director of AICB Dobrin Ivanov at your NOVA NEWS Day. Putting a ceiling on the mark-up of a product is a bad solution, it will not stop the desire for higher profit, said Subev. He said that the fight against inflation should not be done with command, but with structural measures. Subev said it is against the rate of 0% VAT.He said it is against reduced tax rates. In his words, the reduced rate for bread does not affect its price. Ivanov is of the opinion that the ceiling of the price is political populism because there is no control over this decision. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}