{"id": 1745, "title": "Цените в еврозоната продължават да се стабилизират през април", "timestamp": "30 април 2024  23:10", "content": "Инфлацията в еврозоната се задържа стабилна през април, каквито бяха и прогнозите на икономистите. Ключов показател за основния ценови натиск обаче се забавя, засилвайки очакванията, че Европейската централна банка ще намали лихвените проценти през юни, предаде Ройтерс. Централната банка на еврозоната вече е дала силни заявки, че такъв ход може да се очаква още на заседанието на 6 юни, при условие че няма неприятни изненади по отношение на заплатите и цените във валутния съюз. Данните от вторник остават в съответствие с посоката, която финансовата институция очерта в последния си кръг от прогнози през март. Бизнесът в еврозоната бележи 11-месечен връх Инфлацията в 20-те държави, които споделят еврото, възлиза на 2,4% през април, колкото и през март. Същевременно основната инфлация, която изключва променливите цени на храните и енергоносителите, както и на алкохола и тютюневите изделия и е ключов показател, който се следи от централните банкери, за да се прецени устойчивостта на ценовия натиск - се забавя до 2,7% от 2,9%, показват данните на Евростат. Следената отблизо инфлация в сектора на услугите, която от началото на годината се задържа на ниво от 4%, се забавя до 3,7%, макар че голяма част от нея може да е свързана с ранното настъпване на католическия Великден. Според централните банкери бързият растеж на заплатите, който е ключов компонент в разходите за услуги, продължава да буди безпокойство. Забавяне на инфлацията: Годишният ръст на цените в ЕС пада до 2,6% През изминалата година инфлацията се забави по-бързо, отколкото ЕЦБ се надяваше, така че потенциалното намаляване на лихвите доминира в дискусиите от месеци насам. Междувременно неочаквано високите стойности на инфлацията в САЩ могат да бъдат по-голям проблем за Стария континент, тъй като това може да забави намаляването на лихвените проценти от страна на Федералния резерв. Макар ЕЦБ да настоява, че е независима, действията на Фед диктуват посоката на глобалните условия за финансиране, а голямата разлика в лихвите би могла да отслаби еврото и да повиши привнесената инфлация. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Monetary policy", "Inflation rate", "European Central Bank", "Interest rates", "Eurozone economy", "Economic indicators"], "language": "bg", "translation": "The inflation in the euro area remained stable in April, as were the forecasts of economists. A key indicator of the main price pressure is slowing, however, increasing expectations that the European Central Bank will lower interest rates in June, Reuters reported. The central bank of the euro area has already made strong requests that such a move can be expected at the June 6th meeting, provided that there are no unpleasant surprises in terms of wages and prices in the currency union. The data on Tuesday remain in line with the direction the financial institution outlined in its last round of forecasts in March. The euro area business marks 11-month Inflation peaks in the 20 countries that share the euro amounted to 2.4% in April as in March.At the same time, the main inflation, which excludes variable food and energy prices, as well as alcohol and tobacco products, is a key indicator that is monitored by central bankers to assess the sustainability of price pressure - is slowing down to 2.7% from 2.9%, Eurostat data show. The closely followed inflation in the services sector, which from the beginning of the year remains at a level of 4%, is slowing down to 3.7%, although a large part of it may be linked to the early onset of Catholic Easter. According to central bankers, the rapid growth of wages, which is a key component in the costs of services, continues to be worrying. In the meantime, inflation: The annual rise in prices in the EU may fall to 2.6% In the past year inflation slows down faster than the ECB hoped, so that the potential reduction in interest rates dominate the discussions for months. Meanwhile, unexpected inflation in the United States may be a bigger problem for the Old Continent, as this may slows interest rates from the Federal Reserve.While the ECB insists that it is independent, the Fed's actions dictate the direction of global funding conditions, and the big difference in interest rates could weaken the euro and increase the imported inflation. Don't miss the beat of the day! Follow us in Google News Showcase."}