{"id": 715, "title": "Младо семейство популяризира спортното катерене в малките населени места", "timestamp": "10 юли 2024  17:34", "content": "Мартин Пенков е един от новите жители на село Брезе. В малкото населено място, мъжът се опитва да развива и популяризира любимия си спорт – скалното катерене. „Тук ме доведе чистият въздухът, намираме се в Понор планина, скалите ни доведоха тук, и това е нашето хоби и професия. Скалите, които се намират тук, след като направихме държавно първенство по катерене на скали. Харесахме мястото, закупихме си имот, който стопанисваме вече пет години. Организирахме инициатива – направихме една стена за катерене”, разказва Мартин. Жената-паяк подобри световен рекорд по скоростно катерене (ВИДЕО) Мартин постепенно превръща идеята си в реалност. От кметството в малкото селце Брезе му подават ръка, като му предоставят място за изграждането на стената за катерене. „Стената за катерене е подходяща за всички възрасти. Има хватки, които не са напълно достатъчни. Дограмата също трябва да я подновим, защото е доста стара. Това са нещата за които не ни стигат финансите. Всичко останало ние ще си го направим със собствени средства и работа, за да стане едно приятно място за деца”, казва той. След като Мартин започва да изгражда стената, постепенно се включило цялото село. Всеки помогнал с каквото може. „Тук на по-високо хората са наистина много добри, изключително приятни хора и помагат за абсолютно всичко. Всеки пита с какво може да помогне и помага. Тази стена е изградена на 90% от дарения на хората в селото и не само и на мои приятели. Трудът също е безвъзмезден. Треньорът на националният отбор по катерене Ивайло Радков е един от главните хора, които ми асистира с труд за изграждането на стената”, разказва още той. Освен да развива спорта в малкото планинско село, Мартин има и друга кауза. Оказва се, че е единственият обущар в България, който се занимава с ремонт на спортни обувки за катерене. Лицето му грее, когато ни показва малкото си обущарско ателие и ни разказва за работата си там. „Започнах да се занимавам с ремонт на еспадрили преди десет години. Тогава в България не се предлагаше качествен ремонт за тези обувки. По същото време започнах и да се състезавам и имах нуждата моите еспадрили да бъдат подобрени, и да са правилно ремонтирани, по моята форма на крака. И с годините започнах да го развивам малко по-малко, и ми стана страст. Мартин започва работата си в един гараж – с една машина. Чак след това започва да инвестира в още машини, една по една, докато ателието е вече завършено. Първите си умения в този занаят е научил от стари обущари, ходил е да учи занаята и в много обущарници в Европа. Споделя, че чиракуването много му помогнало да се развива в тази посока и до днес не е спирал да учи. Докато това хоби се превърнало в негова постоянна работа. „Удоволствие е крайният продукт и връзката с клиента. Когато един клиент дойде и видиш съсипаните у обувки лицето му е тъжно, и след това той си вземе здравите обувки с усмивка, това е най-приятното”, убеден е той. Следващата мечта на Мартин е да превърне селото в популярен катерачен център. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Climbing", "sports", "rock climbing", "Ponor Mountain", "Breze", "outdoor recreation", "mountain village", "community development"], "language": "bg", "translation": "Martin Penkov is one of the new residents of the village of Breze. In the small settlement, the man tries to develop and promote his favorite sport, the rock climbing. Here I was brought by the clean air, we are in Ponor Mountain, the rocks brought us here, and this is our hobby and profession. The rocks that are located here after we made the state rock climbing championship. We liked the place, we've bought a property that we've owned for five years now.We organized an initiative, we made a wall for climbing, says Martin. The spider woman beat a world record in speed climbing (video) Martin gradually turned his idea into reality. From the town hall in the small village of Breze gave him a hand, giving him a place for building the climbing wall. The climbing wall is suitable for all ages. There are pitfalls that are not enough.The window also needs to be renewed because it is quite old. These are the things we do not have enough finance for. Everything else we will do with our own means and work to become a pleasant place for children. He said. After Martin started building the wall, gradually joined the whole village. Everyone helped with what he could.Here at higher levels people are really very good, extremely pleasant people and help for absolutely everything. Everyone asks what can help and help. This wall is built on 90% of donations to the people in the village and not only to my friends. The work is also unmatched. The coach of the national climbing team Ivaylo Radkov is one of the main people who assists me with the work of building the wall, he says.Besides developing the sport in the small mountain village, Martin has another cause. It turns out that he is the only shoemaker in Bulgaria who deals with the repair of sports shoes for climbing. His face shines when he shows us his little shoe shop and tells us about his work there.At the same time I started to compete and I had the need for my espadrils to be improved, and to be properly repaired, in my leg form. And over the years I started developing it a little less, and it became my passion. Martin began his work in a garage with one machine. Only then began to invest in more machines, one by one until the workshop was completed. His first skills in this craft had learned from old cobblers, went to learn the craft and many cobblers in Europe.He shares that the apprentice has greatly helped him to develop in this direction and to this day he has not stopped studying. While this hobby has become his permanent work. The pleasure is the end product and the relationship with the client. When a client comes and sees the ruined in shoes his face is sad, and then he takes his strong shoes with a smile, it is the most pleasant one, he is convinced. Martin's next dream is to turn the village into a popular climbing center.More on the topic watch the video. Do not miss the beat of the day! Follow us on Google News Showcase."}