{"id": 721, "title": "Димитров: ГЕРБ се опитват да избягат от политическата катастрофа, за която те носят вина", "timestamp": "10 юли 2024  11:02", "content": "Третият мандат е кризисен, нормалната процедура за съставяне на правителство е с първия и втория. България имаше редовно правителство с премиер Денков, но ГЕРБ започнаха да управляват държавния автомобил и го вкараха в челна катастрофа. Сега се опитват да избягат и да кажат, че катастрофа има, но всички други са виновни, само не и те. Това каза депутатът от ПП-ДБ Мартин Димитров в ефира на предаването „Твоят ден“ по NOVA NEWS. Балабанов: Разбрахме се да създадем комисии, които да започнат да работят от следващата седмица В парламентарната ни група имаме вътрешна дискусия какво може да се направи в тази тежка ситуация, каза още той. Димитров посочи, че хората вече не виждат изход от кризата и затова в Народното събрание влизат „странни субекти като „Величие“. Димитров каза, че преди да се говори за трети мандат, трябва да завършат вътрешните разговори, които се водят в ПП-ДБ. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria government crisis", "political parties", "National Assembly", "Vecno party", "political instability", "Martin Dimitrov"], "language": "bg", "translation": "The third term is a crisis, the normal procedure for forming a government is with the first and the second. Bulgaria had a regular government with Prime Minister Denkov, but GERB started to manage the state vehicle and brought it into a major disaster. Now they are trying to escape and say that there is a disaster, but all others are guilty, only not them. This is what the MP from PP-DB Martin Dimitrov said in the air of the broadcast . . Your day . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . your day . . . . . . . . . . . . . .Dimitrov pointed out that people no longer see a way out of the crisis and that's why the National Assembly is entering strange entities as  \"Vecno\" . Dimitrov said that before talking about a third term, they need to complete the internal conversations that are being held in PP-DB. The whole conversation is being watched in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}