{"id": 722, "title": "Байрам Байрам: Не е обсъждано Джевдет Чакъров да е съпредседател на ПГ на ДПС", "timestamp": "10 юли 2024  10:58", "content": "Не е обсъждано Джевдет Чакъров да е съпредседател на парламентарната група на ДПС. На заседанието ни не присъстваха част от депутатите на партията, а можеха на него да изложат исканията си. Всички са знаели, че за председател на ПГ ще бъде Пеевски. Това каза депутатът от ДПС Байрам Байрам в ефира на \"Твоят ден\". \"За втория мандат изпратихме писма до всички парламентарни групи без ''Възраждане\". До края на деня очакваме писмените им отговори дали ще водят разговор за съставяне на правителство. Предлагаме редовен кабинет, който да донесе стабилност в страната. Да бъдат реформирани различни сфери и да се решат проблемите на избирателите\", заяви той. Пеевски: С д-р Доган никога няма да си простим, ако ДПС се разцепи по оста Доган-Пеевски Той отново бе категоричен - няма конфликт между Ахмед Доган и Делян Пеевски. \"В заседанието на групата участваха трийсетимата, които подкрепиха правителството на Желязков. Джевдет Чакъров не присъстваше. Конфликтът на съпредседателя е с дерибеите, не с г-н Доган. Във всички декларации на областни съвети бе подчертано, че Пеевски и Чакъров са съпредседатели. Оперативната и парламентарната дейности са отговорност на Пеевски\", коментира Байрам. По думите му при връчване на трети мандат ДПС ще разговаря с всички отново без \"Възраждане\". \"Искаме съставяне на евроатлантически кабинет с ясна програма за важните приоритети за развитие на страната. Сред тях са бърз икономически растеж, продължаване на инвестиционната програма за общинските проекти, санирането, борба с демографската криза, решаване на проблемите по сектори\", обясни депутатът. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Geopolitics", "Politics", "Bulgaria", "DPS", "Parliamentary Group", "Party Leader", "Government Formation", "Stability", "Reform", "Cabinet", "Ahmed Dogan", "Delyan Peevski", "Devdet Chakarov", "Euro-Atlantic Integration", "Economic Growth", "Investment", "Municipal Projects", "Renovation", "Demographic Crisis"], "language": "bg", "translation": "It was not discussed that Devdet Chakarov would be co-chair of the parliamentary group of the DPS. Our meeting was not attended by part of the MPs of the party, but could have made their demands. Everyone knew that the Chairman of the PG would be Peevski. This is what DPS MP Bajram Bajram said on the air of \"Your Day.\" \"For the second term we sent letters to all parliamentary groups without 'Renaissance'.By the end of the day we expect their written answers to whether they will have a conversation about forming a government. We offer a regular cabinet to bring stability to the country. To reform different spheres and to solve the problems of the voters,\" he said. Peevski: Dr. Dogan will never forgive himself if the DPS split along the axis of Dogan-Peevski He was clear again - there is no conflict between Ahmed Dogan and Delyan Peevski. \"In the meeting of the group participated the thirty people who supported the government of Zhelyazkov.The conflict of the co-chair is with the derribes, not with Mr Dogan. In all declarations of district councils it was emphasized that Peevski and Chakarov are co-chairs. The operational and parliamentary activities are the responsibility of Peevski,\" Bajram said. According to his words in the service of a third term DPS will speak to everyone again without \"Renaissance.\"\"We want to establish a Euro-Atlantic cabinet with a clear programme for the important priorities for the development of the country. Among them are rapid economic growth, continuation of the investment program for municipal projects, renovation, combating demographic crisis, solving problems by sector,\" explained the MP. Don't miss the rhythm of the day! Follow us at Google News Showcase."}