{"id": 724, "title": "Евростат: България с 9 пъти по-ниски заплати от Швейцария", "timestamp": "10 юли 2024  09:56", "content": "Турция и България отчитат най-ниските средни годишни нетни доходи съответно 8 968 евро и 9 355 евро. Средните заплати в Европа варират в широки граници, което оказва значително влияние върху решенията за наемане и работа. Северните и западните европейски страни имат най-високи средни нетни заплати, докато източните и южните европейски страни отчитат много по-ниски стойности. Защо България е първа в ЕС по поскъпване на жилищата Според икономиста Атанас Кацарчев от КТ \"Подкрепа\" разликата в доходите на България и средните нива на ЕС е около три пъти. \"Все още не догонваме другите страни. Страната ни е на последно място по разходи за труд - 9,3 евро на час. Има много \"мъртви\" пари във вид на депозити - защо те не се инвестират?\", попита той. От своя страна Щерьо Ножаров от БСК смята, че фактическото индивидуално потребление на българите е 73% от средното. \"БВП на човек от населението е 64% от средния в ЕС. Тук конвергенцията е по-бавна. Румънците имат доход около 1500 евро годишно повече от България, което разпределено по месеци е много малка разлика. Средната заплата у нас на годишна база расте с 16% при условие, че в еврозоната ръстът е 3% - тръгваме от по-ниска база и наваксваме. Частните инвестиции пък падат до 17%, а нормалното за ЕС е 23%\", коментира той. Според него външното търсене на българска продукция е намаляло, а цените на енергийни продукти не са се успокоили. \"Същевременно правителството наложи административен натиск за увеличаване на възнагражденията\", допълни Ножаров. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Finance", "Bulgaria", "Europe", "Labor Costs", "GDP", "Convergence"], "language": "bg", "translation": "Turkey and Bulgaria account for the lowest average annual net income of 8 968 euros and 9 355 euros respectively. Average wages in Europe vary widely, which has a significant impact on employment and employment decisions.North and Western European countries have the highest average net wages, while the eastern and southern European countries report much lower values.Why Bulgaria is the first in the EU in the appreciation of housing According to economist Atanas Kazarchev from the \"Supportpa\" KT the difference in the incomes of Bulgaria and the average levels of the EU is about three times. \"We still do not catch up with the other countries.Our country is last in terms of labour costs - 9.3 euros per hour. There is a lot of \"dead\" money in the form of deposits - why are they not invested?\" he asked. For his part, Szeryo Kjarov from BIA believes that the actual individual consumption of Bulgarians is 73% of the average. \"The GDP per capita is 64% of the average in the EU. Here convergence is slower.Romanians have an income of about 1500 euros a year more than Bulgaria, which is a very small difference. The average salary in Bulgaria on an annual basis is increasing by 16%, provided that in the euro area the growth is 3% - we start from a lower base and we catch up. Private investments are falling to 17% and normal for the EU is 23%,\" he said. According to him the external demand for Bulgarian production has decreased and the prices of energy products have not calmed down. \"At the same time the government imposed administrative pressure to increase the remuneration,\" Kjarov added.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}