{"id": 730, "title": "Броят на сделките на имотния пазар намалява през 2023 г. (ВИДЕО)", "timestamp": "09 юли 2024  21:56", "content": "През 2023 година броят на сделките за продажба на жилища е намалял в 13 от 16-те държави от ЕС, за които има налични данни, показват данни на европейската статистическа агенция Евростат, предаде БТА. Това е втората поредна година, в която по-голямата част от страните от ЕС регистрират спад в жилищните продажби. Най-големият спад в броя на продажбите през миналата година е регистриран в Люксембург (-43,3 на сто), Австрия (-26,4 на сто), Унгария и Финландия (-24,5 на сто за всяка). Повишения на продажбите са регистрирани в Кипър (+31 на сто), Полша (+3,9 на сто) и Ирландия (+0,6 на сто). На две скорости: Пазарът на жилища у нас се раздели по темп на растежа През предходната 2022 година, 10 от 16 страни от ЕС регистрират спад в броя на продажбите. Най-голямо намаление регистрира Дания (-24,8 на сто), докато броят на продажбите се увеличава най-много в Кипър (+27,4 на сто). През 2020 година пазарът на жилища беше повлиян от избухването на пандемията от COVID-19. Имаше общ спад в сделките с жилища поради мерките за блокиране, като само 4 от 16-те страни от ЕС, за които има данни, регистрират увеличение на продажбите. През 2021 година на свой ред продажбите на жилища са нараснали в 14 страни от ЕС. За България данните за 2023 година показват спад с 3,8 на сто при броя на продажбите на жилища (89 880), в сравнение с ръст от 5,9 на сто (93 416 сделки) през 2022 година. Данните за сделките с жилища обхващат сделките с нови и съществуващи вече жилища (апартаменти и къщи), уточняват от Евростат. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Real Estate", "Europe", "Housing Market", "Sales Decline", "COVID-19", "Pandemic", "Statistics", "Economy", "European Union", "Bulgaria", "Luxembourg", "Austria", "Hungary", "Finland", "Cyprus", "Poland", "Ireland"], "language": "bg", "translation": "In 2023, the number of housing sales transactions decreased in 13 of the 16 EU countries for which data are available shows data from the European statistical agency Eurostat. This is the second consecutive year in which most of the EU countries registered a decline in housing sales. The biggest decline in sales last year was registered in Luxembourg (-43.3 per cent), Austria (-26.4 per cent), Hungary and Finland (-24,5 per cent for each). Sales increases were registered in Cyprus (+31 per cent), Poland (+3.9 per cent) and Ireland (+0.6 per cent).In 2020 the housing market was influenced by the outbreak of the pandemic of COVID-19. There was a total decline in housing transactions due to the blocking measures, with only 4 out of 16 EU countries registering an increase in sales. In 2021, housing sales increased in 14 EU countries. For Bulgaria, data for 2023 showed a decline of 3.8 percent in the number of home sales (89 880) compared to a growth of 5.9 percent (93 416 transactions) in 2022.Data on housing deals cover transactions with new and existing homes (apartments and houses) specified by Eurostat. Don't miss the rhythm of the day! Follow us at Google News Showcase."}