{"id": 731, "title": "Синдикатите искат решения в три области от икономиката (ВИДЕО)", "timestamp": "09 юли 2024  21:38", "content": "КНСБ ще отправи искания в три области - енергетиката, индустрията и бюджетните системи, каза президентът на КНСБ Пламен Димитров в Националния пресклуб на БТА в Стара Загора. Според него в тези области трябват спешни решения, тъй като темите са изключително важни и не могат да чакат формиране на правителство. По думите на Димитров години наред в старозагорския регион се наблюдават безхаберия, обещания, които не водят до резултати, и лъжи на абсолютно всички политически партии, без изключение. Това доведе до загуба на работни места, особено в някои предприятия, заяви лидерът на КНСБ. КНСБ: Директиви на ЕС за доходите ще бъдат въведени в България „Срещите, които имахме с ръководствата на ТЕЦ „Марица изток 2”, „Брикел”, „Мини Марица Изток”, показаха тревожност и невъзможност да се осигури нормално функциониране с оглед честата смяна на властите. Положението е критично, без да преувеличавам. Да, за два месеца бяха взети заплати, БЕХ има нагласа да даде средства за заплати за оставащите няколко месеца”, допълни Димитров. Той коментира, че 250-те милиона, за които бе взето решение от предишното Народно събрание да се отпуснат тази година на мините за рекултивация на терените, не са осигурени. До 15 юли тече срок, в който да се отговори на изпратени от ЕК 24 уточняващи въпроса, с които да се обоснове от България отпускането на средствата. Аргументът за тях е, че държавата десетилетие е потискала цената на въглищата и с това е попречила на мините да формират фонд, с който да финансират рекултивационни дейности. Предвидените за период от 4 г. по 250 млн. лв. на година ще компенсират това, допълни Димитров. Поисканата от ЕК нотификация пък трябва да е за средствата за четирите години, за да не се прави едно и също всяка година и да могат да залегнат в разходната част на бюджета, посочи лидерът на КНСБ. Най-спешното, което искаме, е час по-скоро да видим гарантирани тези 250 млн. лв. в бюджета на държавата. Всички знаем, че ги няма. Трябва да се гарантира функционирането на мините, да не се заплашват работните места, заяви Димитров. По думите му това значи финансирането да е ориентирано целево. Лидерът на КНСБ заяви, че главният въпрос е свързан с преразглеждането на Зелената сделка. „Вероятно това ще се случи, като отделните държави членки лобират за различни неща. Някои настояват да се изключи авиационният транспорт от обхвата на сделката, други лобират за земеделския сектор, а представата в България, че „декалибрирането” ще обхване и енергетиката, не е правилна. Колко доволни са българите от заплатите си „По думите на президента на КНСБ този дебат час по-скоро трябва да се води с експертите, да се сложи на масата като национална цел. Всичко останало са политически лъжи. В Зелената сделка бяха инвестирани милиарди евро от големи корпорации и компании, които те ще искат непременно да си върнат. Затова не смятам, че Зелената сделка ще бъде отменена. Тя обаче може да бъде променена. И там трябва да бъдат посочени исканията, които конкретно могат да удължат работата на въглищните централи”, коментира той. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Energy", "industry", "budgetary systems", "mining", "coal", "reconstruction", "Green Deal", "aviation transport", "agriculture", "salary", "politics", "government", "National Press Club", "BTA", "Stara Zagora", "CNBC", "Plamen Dimitrov"], "language": "bg", "translation": "The CNBC will make demands in three areas - energy, industry and budgetary systems, said the President of the CNBC Plamen Dimitrov at the National Press Club of BTA in Stara Zagora. According to him, urgent solutions are needed in these areas, as the topics are extremely important and cannot wait for the formation of a government. According to Dimitrov for years in the Old Zagora region are observed without hibernation, promises that do not lead to results and lies of absolutely all political parties, without exception. This has led to loss of jobs, especially in some enterprises, said the leader of the CNBC.The situation is critical, without exaggerating. Yes, in two months wages were taken, BEH has an attitude to give funds for the remaining few months. He commented that the 250 million, for which a decision was made by the previous National Assembly to give this year to the mines for the reconstruction of the terrains, were not provided. By 15 July there is a deadline in which to answer the questions sent by the Commission, 24 specifying, to justify the granting of the funds by Bulgaria. The argument for them is that the state has suppressed the price of coal and thus prevented the mines from forming a fund with which to finance the reconstruction activities.BGN 250 million a year will compensate for this, Dimitrov added. The notification requested by the Commission should be about the funds for the four years in order not to do the same every year and to be able to fall into the spending part of the budget, the leader of the SST said.The most urgent thing we want is an hour rather to see these 250 million levs guaranteed in the budget of the state. We all know that they are gone. We need to ensure the functioning of the mines, not to threaten the jobs, said Dimitrov.In his words, this means that the funding should be targeted. The leader of the CNBC said that the main issue is related to the revision of the Green Deal. . . probably this will happen, with individual Member States lobbying for different things. Some insist on excluding aviation transport from the scope of the deal, others lobbying for the agricultural sector, and the idea in Bulgaria that the decalibration will take place and energy is not correct. How pleased are the Bulgarians of their salaries . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .Everything else is political lies -- billions of euros have been invested in the Green Deal by large corporations and companies that they will necessarily want to get back, which is why I do not think the Green Deal will be canceled, but it can be changed, and there should be the demands that can specifically extend the work of coal power stations, he said.Don't miss the beat of the day! Follow us on Google News Showcase."}