{"id": 735, "title": "Над 30 души са заловени за сексуална злоупотреба с деца в мрежата за една година", "timestamp": "09 юли 2024  18:27", "content": "Задържаха мъж от Пазарджик, който през фалшива самоличност е принуждавал деца между 9 и 11 години да участват в порнографски снимки. Как недоброжелателите успяват да стигнат до децата и дори да се сдобият с техни снимки коментират ст. комисар Владимир Димитров, директор на дирекция \"Киберпрестъпност\", ГДБОП-МВР, и Антоанета Василева, координатор на Националния център за безопасен интернет, в студиото на „Социална мрежа” по NOVA NEWS. „Темата на NOVA”: Мишена: Деца в мрежата „Определено установяваме повишаване на случаи на педофили, които се опитват да комуникират с деца. Основният механизъм е да създават фалшиви профили в социалните мрежи, като се опитват да са ментори на децата”, каза комисар Димитров. „Снимките служат за изнудване на децата. Желанията стават все по-брутални – от обикновени снимки до видео материали със сексуално съдържание. Ултиматумът е, че снимките ще бъдат разпространени сред близки и познати на децата”, поясни Василева. „Ние непрекъснато напомняме, че 13 години е разрешената възраст за достъпа на социални мрежи”, каза тя и добави, че да си дигитален родител е изключително сложно, но трябва да се обръща специално внимание на децата. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Child abuse", "pedophilia", "online safety", "cybercrime", "child exploitation", "internet security", "parental responsibility"], "language": "bg", "translation": "They detained a man from Pazardzhik who, through a false identity, forced children between 9 and 11 years of age to participate in pornographic photos. How the ill-wishers manage to reach the children and even get their photos commentary on Commissioner Vladimir Dimitrov, Director of Cybercrime Directorate, DGBOP-MVR, and Antoaneta Vassileva, coordinator of the National Safer Internet Centre, in the studio of NOVA NEWS. Theme: Target: Children in the Network We are definitely establishing an increase in cases of pedophiles who are trying to communicate with children. The main mechanism is to create false profiles in social networks by trying to be mentors of the children, said Commissioner Dimitrov.Photos serve to blackmail children. Wishes are becoming more brutal from ordinary photos to videos with sexual content. The ultimatum is that the photos will be distributed among the children's close and familiar, Vassileva explained. We constantly remind that 13 years of age is allowed for access to social networks and she said and added that being a digital parent is extremely complex, but special attention should be paid to the children.Don't miss the beat of the day! Follow us on Google News Showcase."}