{"id": 738, "title": "Михаил Миков за ДПС: Това е дестабилизация на една от системните партии", "timestamp": "09 юли 2024  17:36", "content": "„Настоящият процес ще се отрази тежко на ДПС. Може да се стигне до по-сериозно разделение не толкова в ръководството, колкото в актива на партията. Те ще бъдат принудени да избират, ще настане „време разделно”. Това заяви бившият председател на БСП Михаил Миков в предаването „Денят на живо” по NOVA NEWS по повод процесите в ДПС. „Това е дестабилизация на една от системните партии, която винаги е имала засилен етнически елемент, но в годините на прехода играеше важна роля”, каза той и направи аналог на процесите в ДПС и това, което е станало в БСП. Членове на ДПС, подкрепящи Доган: Няма да участваме в насроченото заседание на парламентарната група „Формално парламентарната група на ДПС не е разединена, вписана е в състава, в който е избрана. Има няколко изключени, но остава втората по големина парламентарна група. Това не отменя факта, че вътре в групата има тежки противоречия”, каза Миков. Според него е абсурдно за всеки външен наблюдател да прогнозира какво ще стане във втората по големина парламентарно представена партия, която би трябвало да може да получи втория мандат за съставяне на кабинет. „Мандат се получава по Конституция. Подкрепя се или не правителство”, уточни Миков. „Мандат не се подкрепя”, каза юристът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Party politics", "political crisis", "DPS", "Bulgaria", "parliamentary group", "leadership", "division", "destabilization"], "language": "bg", "translation": "The process will have a severe impact on the DPS. This could lead to a more serious division not so much in the leadership as in the party's asset. They will be forced to choose, it will occur . This is a destabilization of one of the system parties that has always had an enhanced ethnic element, but in the years of transition played an important role. He said and made an analogue of the processes in the DPS and what has happened in the BSP.Members of the DPS supporting Dogan: We will not participate in the scheduled meeting of the parliamentary group .Formally, the parliamentary group of the DPS is not divided, it is included in the composition in which it is elected. There are several excluded but remains the second largest parliamentary group. This does not cancel the fact that inside the group there are severe contradictions. According to Mikov it is absurd for every external observer to predict what will happen in the second largest parliamentary represented party, which should be able to receive the second term of office.Supported or not the government, said Mikov.  \"Mandat is not supported\" said the lawyer. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}