{"id": 739, "title": "Камионно изкуство: Атракция сред трафика в Пакистан (ВИДЕО+СНИМКИ)", "timestamp": "09 юли 2024  14:13", "content": "Камионите в Южна Азия не са единствено превозни средства. Те са се превърнали в средство за културно изразяване на пакистанците. Защо в някои страни движението е от лявата страна на пътя, а в други - отдясно (ВИДЕО) Пакистанските пътища са шумни и натоварени, а задръстванията – обичайна гледка. Но шарените тежкотоварните автомобили са това, което грабва окото. Снимка: iStock Различните камиони имат отличителен дизайн. Има разнообразни детайли и елементи, съобразени с желанията на собствениците. Шофьорите и техните началници изпращат своите заявки за дизайн, в които могат да бъдат включени надписи и фирмени лога. Снимка: iStock Всеки месец се боядисват десетки камиони. Това се е превърнало в редовен източник на доходи за собственици на гаражи, механици и художници в Пакистан. Боядисването на един камион струва около 200 хиляди рупии (670 евро), а стикерите - 100 хиляди рупии. Има допълнителни разходи за осветление и декорация, така че сметката може да надхвърли 300 хиляди рупии (1000 евро). Снимка: iStock Този вид изкуство е комбинация от визуални мотиви от пакистанската култура, език, политика и история. То вече е считано за дълбоко вкоренена традиция, но в началото е било начин шофьорите на камиони да привлекат внимание. Miniatur Wunderland: Светът, побран на едно място (ВИДЕО+СНИМКИ) Here's why truck art is a matter of pride for Pakistani drivers. pic.twitter.com/evxgScKR8O — Al Jazeera English (@AJEnglish) February 12, 2019 Живите цветове на камионното изкуство се разпространяват по света. Пакистанските дизайни вече се рисуват не само върху камиони и автобуси, но и върху коли, самолети, мотоциклети и дори футболни топки. Снимка: iStock Повече гледайте във видеото. То е част от предаването „Ускорение” на „Дойче веле”, което се излъчва всеки понеделник от 14:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Artistic Trucks", "Pakistani Culture", "Truck Art", "South Asia", "Vehicle Design", "Garage Owners", "Mechanics", "Artists"], "language": "bg", "translation": "The trucks in South Asia are not only vehicles. They have become a means of cultural expression of the Pakistanis. Why in some countries traffic is on the left side of the road, and in others - on the right - the Pakistani roads are noisy and loaded, and the traffic is common view. But the colorful heavy goods cars are what grabs the eye. Photo: iStock Different trucks have distinctive design.There are various details and elements tailored to the wishes of the owners. Drivers and their superiors send their design requests, which can include inscriptions and company logos. Photograph: iStock There are dozens of trucks painted every month. This has become a regular source of income for garage owners, mechanics and artists in Pakistan. Painting of a truck costs about 200 thousand rupees (670 euros) and stickers - 100 thousand rupees.There are additional costs for lighting and decoration, so that the account can exceed 300 thousand rupees (1000 euros). Photograph: iStock This type of art is a combination of visual motives from Pakistani culture, language, politics and history. It is already considered a deeply rooted tradition, but at the beginning it was a way for truck drivers to attract attention. Miniatur Wunderland: The world covered in one place (VIDEO+SCI) Here's why truck art is a matter of pride for Pakistani drivers. pic.twitter.com/evxgScKR8O  \"Al Jazeera English\" (@AJEnglish) February 12, 2019 The living colors of truck art are distributed around the world.Pakistani designs are already painted not only on trucks and buses, but also on cars, airplanes, motorcycles and even footballs. Photograph: iStock View more in the video. It is part of the transmissionDon't miss the beat of the day! Follow us on Google News Showcase."}