{"id": 740, "title": "Кога ще бъде построена магистралата между Русе и Велико Търново", "timestamp": "09 юли 2024  12:28", "content": "Парите, предвидени за финансиране на магистралата Русе-Велико Търново, са недостатъчни за изграждане на цялата магистрала и затова ще бъде необходим допълнителен финансов ресурс от държавния бюджет или друг източник. Това каза служебният министър на регионалното развитие и благоустройството Виолета Коритарова. Предвидено е строителството да стане на три етапа, като първият вече започна. Коритарова: Няма достатъчно средства за магистралата между Русе и Велико Търново Според областния управител на Русе Драгомир Драганов през април, май и юни, са дадени около 2,2 млн. за обезщетения на собственици на земи, през които минава трасето на магистралата. \"Регистрирали сме 461 заявления. Това е само една част от финансирането, което е необходимо за да тръгнат строителните дейности. Изключително важно е пускането на тази магистрала, за да се облекчи много натовареният трафик\", сподели той. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Highway", "Ruse-Veliko Tarnovo", "Bulgaria", "infrastructure", "funding", "construction", "transportation", "regional development"], "language": "bg", "translation": "The money provided for financing on the Ruse-Veliko Tarnovo highway is insufficient to build the entire highway and therefore additional financial resources will be needed from the state budget or other source. This is what the Minister of the Regional Development and Public Works Violeta Koritarova said. Construction is planned to take place in three stages, and the first one has already started. Koritarova: There is not enough funds for the highway between Ruse and Veliko Tarnovo According to the regional governor of Ruse Dragomir Draganov in April, May and June, about 2.2 million are given for compensation to land owners through which the highway route passes.\"We have registered 461 applications. This is just one part of the funding that is needed to start construction activities. It is extremely important to put on this highway to ease the very busy traffic,\" he said. More look in the video. Don't miss the rhythm of the day! Follow us on Google News Showcase."}