{"id": 742, "title": "След приемането ни в еврозоната: Временно плащаме и в евро, и в лева, рестото - само в евро", "timestamp": "09 юли 2024  11:39", "content": "Яcнoтa зa тoчнaтa дaтa нa въвeждaнe нa eвpoтo y нac вce oщe нямa. Bъпpeĸи тoвa пoдгoтoвĸaтa нa cтpaнaтa ни тeчe. Cпopeд нaпиcaнoтo в Зaĸoнa зa въвeждaнe нa eвpoтo ce пpeдвиждa така нapечения \"пepиoд нa двoйнo oбoзнaчaвaнe нa цeнитe\". B тoва време ценитe и дpyгитe пapични cyми зa плaщaнe щe бъдaт изпиcвaни и пpeдcтaвяни нa гpaждaнитe ĸaĸтo в лeвoвe, тaĸa и в eвpo. Πpи пoлyчeнo плaщaнe в бpoй тъpгoвeцът ще вpъщa ocтaтъĸa caмo в eвpo. Някои смятат, че това може да бъде проблем в малките населени места, ако липсва поща. МС прие проекта на Закон за въвеждане на еврото в България „Въвеждането на новата парична единица ще бъде предизвикателство, защото предстоят много действия, които трябва да бъдат предприети. Периодът на подготовка започна още през 2022 г. Изработването на Закона за въвеждане на еврото е вследствие на голяма работа, която беше свършена от държавните институции. Законът беше съгласуван и с Европейската комисия, и с Европейската централна банка. Неговото приемане предстои”, коментира изпълнителният директор на АИКБ Добрин Иванов в ефира на предаването „Твоят ден” по NOVA NEWS. Управителят на БНБ: Влизането в еврозоната през 2025 г. остава реален сценарий „Законът казва, че в началото, след въвеждането на еврото, рестото трябва да бъде връщано с новата валута, за да може да се изтеглят левовете. Има и изключение, при което, ако търговецът не разполага с евро монети, то той ще може да върне ресто и в лева”, обясни Богомил Николов от „Активни потребители”. По думите на Иванов в закона има два важни срока. „Единият е периодът на двойно обозначение на цените, който започва месец след вземане на решението на Европейския съвет за приемане на България в еврозоната и продължава 12 месеца след въвеждането на еврото. Другият срок е за двойно обращение на двете валути, който е едномесечен, от датата на въвеждането на еврото\", посочи той. „България е облагоделствена в сравнение с Хърватия, защото у нас няма плаващ валутен курс. Голяма част от злоупотребите стават именно заради това. Търговецът може да остави по-изгодния за него и да не го обменя ден за ден. Но тук това няма да стане, защото има фиксиран курс и двойно обозначаване”, каза още Николов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Europe", "Bulgaria", "Eurozone", "Currency", "Economy", "Finance", "Politics"], "language": "bg", "translation": "It is clear to us that this is the end of our life. It is still the end of our life. It is the end of our life.Some believe that this may be a problem in small settlements if there is no mail. ICJ adopted the draft Law on the introduction of the euro in Bulgaria .The introduction of the new currency will be a challenge because there are many actions to be taken.The period of preparation began as early as 2022. The drafting of the Law on the introduction of the euro is due to a great deal of work that was done by the state institutions.The Law was agreed with the European Commission and the European Central Bank.Its acceptance is imminent, said the Executive Director of AICB Dobrin Ivanov in the air of the broadcast Your day. The Governor of BNB: The entry into the euro area in 2025 remains a real scenario. The Law says that at the beginning, after the introduction of the euro, the change must be returned with the new currency in order to be able to withdraw the levs. There is also an exception, where if the trader does not have euro coins, he will be able to return change to BGN, explained Bogomil Nikolov from . According to Ivanov's words in the law there are two important terms.One is the period of double price indication, which starts a month after the decision of the European Council for the adoption of Bulgaria in the euro area and lasts 12 months after the introduction of the euro. The other period is for double circulation of the two currencies, which is one-month from the date of the introduction of the euro,\" he said.But this is not going to happen because there is a fixed course and double the course, said Nikolov. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}