{"id": 743, "title": "Доц. Киселова: Атанасова и Белазелков трябва да довършат мандата като конституционни съдии", "timestamp": "09 юли 2024  11:33", "content": "Конституционният съд ще разгледа по същество искането за обявяване за противоконституционен изборът на новите членове Десислава Атанасова и Борислав Белазелков. Конституционният съд прие да се произнесе за избора на Атанасова и Белазелков Според доц. Наталия Киселова казусът е обект на частична противоконституционност. \"Когато НС прие решението за избор на съдиите, предвиди 9-годишен срок, в който те да заемат длъжността. Ден след него трябваше да влезе в сила тълкувателно решение, че съдиите, които не бъдат избрани, непосредствено след като е приключил мандатът на предишните, няма да изкарат 9 години, а само ще довършат мандата. В тази връзка КС трябва да обяви, че Белазелков и Атанасова ще работят още 7 години. Те не бива да участват в гласуването, защото се отнася за тях\", смята тя. По думите ѝ има и други казуси, които потенциално може да бъдат обявени за противоконституционни. \"Един от тях е този за двойното гражданство на депутати и министри, както и процедурата по формиране на служебно правителство и непрекъсваемостта на мандата на НС, също и квалифицираните мнозинства, с които се избират членове на други държавни органи\", посочи доц. Киселова. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Constitutional Law", "Bulgaria", "Election Laws", "Judge Appointments", "Political Unconstitutionality"], "language": "bg", "translation": "The Constitutional Court will examine in essence the request for a declaration of unconstitutional election of the new members Desislava Atanasova and Borislav Belzelkov. The Constitutional Court adopted to rule on the election of Atanasova and Belaselkov. According to Assoc. Prof. Natalia Acidova, the case is subject to partial unconstitutionality. \"When the National Assembly adopted the decision for the election of the judges, it provided a 9-year term for them to take office. The day after it had to come into force an interpretation decision that the judges who were not elected immediately after the term of office of the former will not last 9 years, but will only complete the term of office.In this regard, the KS should announce that Belzelekov and Atanasova will work for another 7 years. They should not participate in the vote because it applies to them,\" she believes. In her words there are other cases that could potentially be declared unconstitutional. \"One of them is that of the dual citizenship of MPs and ministers, as well as the procedure for forming a caretaker government and the continuity of the mandate of the National Assembly, and the qualified majority with which members of other state bodies are elected,\" pointed out Assoc.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}