{"id": 744, "title": "Преди Срещата на върха на НАТО: Какви са акцентите във Вашингтон", "timestamp": "09 юли 2024  10:59", "content": "Фокусът на срещата на върха на НАТО е Украйна и трансатлантическата сигурност. Всяко решение се взема с широк консенсус и пълно единодушие. Противник като Русия няма да се предаде, могат да бъдат победени на бойното поле, тогава ще седнат на масата на преговорите. Това е ядрена сила, така че това няма да е лесно. Срещата на НАТО ще очертае стратегията, която да следваме. Това каза в студиото на \"Твоят ден\" проф. Румен Кънчев, бивш зам.-министър на отбраната. Започва срещата на НАТО, Главчев пристигна във Вашингтон От своя страна капитан Васил Данов от Атлантическия съвет смята, че докато Русия не бъде притисната на бойното поле с военни средства, режимът на Путин няма да поиска мир. \"Бомбардировките по граждански цели и детската болница в центъра на Киев е умишлена провокация от Кремъл, това няма как да стане случайно. ПВУ ракетата не се забива надолу, а отива нагоре. В този случай ракетите са били насочени нарочно по конкретни цели. Трябва да очакваме ключови решения на Срещата на върха във Вашингтон\", смята той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Nuclear strategy", "NATO summit", "Ukraine", "Russia", "Transatlantic security", "Military consensus", "Battlefield victory"], "language": "bg", "translation": "The focus of the NATO summit is Ukraine and transatlantic security. Each decision is taken with broad consensus and full unanimity. An opponent like Russia will not surrender, can be defeated on the battlefield, then will sit at the negotiating table. This is a nuclear force so this will not be easy. NATO's meeting will outline the strategy to follow.This was said in the studio of \"Your Day\" Prof. Rumen Kanchev, former Deputy Minister of Defence. The NATO meeting begins, Glauchev arrived in Washington In his part Captain Vasil Danov of the Atlantic Council believes that until Russia is cornered on the battlefield by military means, Putin's regime will not ask for peace. \"Bombardages on civilian purposes and the children's hospital in the center of Kiev is a deliberate provocation by the Kremlin, this will not happen by chance.In this case, the missiles were purposefully targeted at specific targets. We should expect key solutions at the Washington Summit,\" he believes. The entire conversation is viewed in the video. Don't miss the beat of the day! Follow us at Google News Showcase."}