{"id": 745, "title": "Проф. Станчев: Путин се присмива на международната общност", "timestamp": "09 юли 2024  10:43", "content": "„40 ракети бяха пуснати вчера, и то не само в Киев. На Путин хич не му пука какво ще му кажат ООН и НАТО. Това е показател на неговата престъпна дейност. Той продължава да бомбардира и по този начин се присмива на международната общност”. Това каза Михаил Станчев, преподавател в Харковския университет, в студиото на „Твоят ден” по NOVA NEWS. Той обясни, че ударената детска болница е най-голямата такава в цяла Европа. Основана е през 1894 г. от семейство украински предприемачи меценати. \"Всеки ден там се лекуват 600 деца”, каза професорът. Експерт: С атаката срещу детската болница Русия казва на Украйна, че НАТО не гарантира сигурност Според него Русия е агресор, който председателства Съвета за сигурност на ООН. „Русия няма място там. Когато СССР нападна Финландия, Лигата на нациите (Обществото на народите) веднага ги изключи”, припомни преподавателят. Той коментира и мерките, които предстои да бъдат взети след последните нападения на Русия. „Няма да има почти никаква реакция. Да, ще ги осъдят, но нищо няма да предприемат. Само американците и НАТО могат да ги спрат”, заяви Станчев. По думите на професора Русия не е част от световната икономика и наложените финансови санкции не са най-страшното за страната. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Military", "NATO", "Russia", "UN", "War Crimes", "Ukraine"], "language": "bg", "translation": "40 rockets were launched yesterday, and not only in Kiev. Putin doesn't give a shit what the UN and NATO will say to him. This is an indicator of his criminal activity. He continues to bomb and thus ridicule the international community. This is what Mikhail Stanchev, lecturer at Harkovski University, said in the studio of your NOVA News day.He explained that the children's hospital that was hit is the largest one in Europe. It was founded in 1894 by a family of Ukrainian entrepreneurs patrons. \"Every day 600 children are treated there\" said the professor. Expert: With the attack on the children's hospital Russia tells Ukraine that NATO does not guarantee security According to him Russia is an aggressor who presides over the UN Security Council.When the Soviet Union attacked Finland, the League of Nations (Society of the Nations) immediately excluded them, the lecturer recalled. He also commented on the measures to be taken after the last attacks of Russia. There will be little reaction. Yes, they will condemn them, but nothing will be taken.Only the Americans and NATO can stop them, Stanchev said. In the words of Professor Russia is not part of the world economy and the imposed financial sanctions are not the worst for the country. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}