{"id": 747, "title": "Политолог: Спорът в ДПС се решава през структурите", "timestamp": "09 юли 2024  09:48", "content": "Положението в ДПС е \"бий ме, обичам те\", защото от няколко дни текат клетви във вярност, обяснения в любов, но също така - и удари по кокалчетата, мръсни номерца. Пеевски е като изпълнителен директор на тази корпорация, който може да бъде сменен. Ако не е в ДПС обаче, това ще е край на политическата му кариера. Това каза политологът от Българския институт за правна инициатива Теодор Славев в ефира на предаването \"Твоят ден\" по NOVA NEWS. Според него най-вероятно при конфликта в ДПС става въпрос за пари. \"Каква ще е съдбата на съпредседателя и партията не се знае, но ще има електорални щети. Очевидно има спор и конфликт, който се решава през структурите, за чието управление тече борба. Те ще вземат решението и именно затова се говори за колективно начало. В тази битка обаче Доган ще победи\", коментира Славев. Симеонов: Цепнатината в ДПС може да доведе до технически кабинет Политологът Христо Панчугов посочи, че нещата в ДПС са многопластови и има разделение. \"Не мисля, че то е породено по оста евроатлантическа-проруска ориентация. Конфликтът тепърва ще се развива и ще има последици далеч отвъд предстоящите решения на ПГ. Какво ще се случи с партията е сериозен въпрос, не само заради баланса, който държи ДПС, но и заради стабилната подкрепа от компактното етническо малцинство\", смята той. По думите му в момента се руши имиджът на ДПС. \"Без значение как ще приключи сблъсъкът, за партията няма позитивен изход, който да я върне в предишната позиция. Ако всичко това е по план или има сценарий, то той е изключително лошо замислен\", допълни Панчугов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["National Politics", "Bulgarian Politics", "DPS Conflict", "Political Crisis", "Simeonov", "Peevski"], "language": "bg", "translation": "The situation in the DPS is \"beat me, I love you\" because for several days there have been oaths of loyalty, explanations of love, but also - and punches on the knuckles, dirty tricks. Peevski is as the executive director of this corporation, which can be changed. If he is not in the DPS, however, this will be the end of his political career. This is what the political scientist from the Bulgarian Institute for Legal Initiative Theodore Slavev said on the air of the show \"Your Day\" on NOVA NEWS. According to him, most likely when the conflict in the DPS is about money.\"What will be the fate of the co-chair and the party is not known, but there will be electoral damage. Obviously there is a dispute and conflict that is resolved through the structures for which the fight is under way. They will take the decision and that is why there is talk of a collective beginning. However, Dogan will win in this battle,\" said Slavev. Simeonov: The rift in the DPS can lead to a technical cabinet Politologist Hristo Panchugov pointed out that things in the DPS are multilayer and there is a division.\"I don't think it is born on the Euro-Atlantic-Prorusan orientation axis. The conflict will yet develop and have consequences far beyond the forthcoming decisions of PG. What will happen to the party is a serious issue, not only because of the balance that holds the DPS, but also because of the stable support from the compact ethnic minority,\" he believes. According to his words, the image of the DPS is being destroyed. \"No matter how the clash will end, there is no positive outcome for the party to bring it back into the previous position.If all this is according to plan or there is a scenario, it is extremely ill conceived,\" Panchugov added. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}