{"id": 748, "title": "Проф. Вагалински: Медии от цял свят питат за откритата статуя на Хермес", "timestamp": "09 юли 2024  09:14", "content": "Уникална статуя на бог Хермес беше открита при разкопки в археологическия обект Хераклея Синтика край Петрич. До момента в България толкова запазена статуя не е намирана. Уникална находка: Откриха мраморна статуя на Хермес край Рупите Археологът проф. д-р Людмил Вагалински заяви в ефира на \"Твоят ден\", че тази седмица статуята ще бъде преместена в Историческия музей в Петрич. \"Не бързаме, за да не сгрешим. Разкопки се правят на няколко частни парцела. Има разкрити масивни градежи, но тъй като са в частен имот, общината не провежда трайна консервация. Ние аварийно ги укрепваме и покрай проверка на големия канал, зидаме подпорни стени. Проблемът със собствениците на земите трябва да бъде решен от държавата, защото напрежението се усеща в археологическия колектив. Липсва добронамереност, за да се реши проблемът, който съществува от 2017 г.'', посочи той. Според него общината трябва да намери решение на казуса и Министерството на културата също да се намеси. \"Статуята е от голямо историческо значение. \"Ню Йорк Таймс\", \"Форбс\", \"Франс прес\", цяла България се интересува от нея от няколко дни. Това показва колко са впечатлени хората от находката, което е добра реклама за културния туризъм у нас\", обясни археологът. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Ancient Greek Art", "Archaeological Discoveries", "Hermes Statue", "Heraclea Sintica", "Bulgarian History", "Cultural Tourism", "Historical Museum Petrich", "Private Plots Conservation"], "language": "bg", "translation": "Unique statue of the god Hermes was discovered during excavations in the archaeological site Heraclea Sintica near Petrich. Unique find: They found a marble statue of Hermes near the Rupes Archeologist Prof. Dr. Lyudmil Vagalinski said on the air of \"Your Day\" that this week the statue will be moved to the Historical Museum in Petrich. \"We are not in a hurry to make no mistake.Excavations are made on several private plots. There are revealed massive buildings, but since they are on private property, the municipality does not conduct permanent conservation. We urgently strengthen them and by checking the large channel, we build support walls. The problem with land owners must be solved by the state because tensions are felt in the archaeological collective. There is no kindness to solve the problem that exists since 2017, he said.According to him, the municipality should find a solution to the case and the Ministry of Culture to intervene as well. \"The statue is of great historical importance. \"The New York Times,\" \"Forbes,\" \"France Press,\" all Bulgaria is interested in it for several days. This shows how impressed people are with the find, which is good advertising for cultural tourism in Bulgaria,\" explained the archaeologist. Don't miss the rhythm of the day! Follow us at Google News Showcase."}