{"id": 752, "title": "Прогноза отчита ръст на икономиката от 2,3% у нас", "timestamp": "08 юли 2024  21:33", "content": "Анализаторите на банка ОББ посочват, че всички сектори на икономиката на практика са мотори за растежа през първото тримесечие на годината. Отчита се ръст на българската икономика за периода януари - март с 1,8 на сто спрямо същия период на 2023 г., според изгладените данни на НСИ. Икономист за търговската война между Китай и ЕС: Европа се уплаши, защото е отворила прекалено пазара си \"От страна на производството ръстът се движеше главно от сектора на услугите. Той, макар че не нарасна най-бързо през тримесечието - с 1,6 на сто, сериозно дръпна БВП нагоре, поради огромния си относителен дял от 60 процента в него. На този фон индустрията отчете над два пъти по-бързо увеличение на продукцията си с 3,4 на сто, но нейното влияние беше по-слабо, тъй като тя заема над три пъти по-малък относителен дял от 19,1 на сто. Селското стопанство нарасна с 1,4 на сто (дял 4,5 на сто в икономиката на страната), докато най-малкият бранш, този на строителството, само 2,6 на сто от БВП, също увеличи продукцията си с 0,5 на сто. Трябва обаче да се отбележи, че строителството ангажира известна част от производството на индустрията, която му доставя множество материали и стоки, поради което неговото значение не се ограничава само с прекия му относителен дял в БВП\", коментира главният икономист д-р Емил Калчев в анализ, получен днес в БТА. Икономическите данни от първото тримесечие на годината затвърждават позитивната прогноза на анализаторите на банката за растеж на икономиката от 2,3 на сто за цялата 2024 г. Безработицата отбеляза лек спад от 4,6 на сто (от януари до март) на 4,4 на сто за април. На този фон и при тенденция на забавяща се инфлация, средната месечна заплата отново се устреми нагоре, достигайки ръст от 17,8 на сто през март (спрямо март м.г.), като ускорен ръст се наблюдава както в публичния, така и в частния сектор. \"За разлика от времето преди ковид, когато заплатите в публичния сектор по правило растяха по-бързо от тези в частния, в периода след пандемията не се очертава ясна тенденция. Така в края на първото тримесечие на 2024 г. ръстът на заплатите в публичния сектор с 18,4 на сто водеше спрямо ръста в частния със 17,6 на сто, докато в края на 2023 г. ролите бяха разменени, съответно 10,2 на сто срещу 12,1 на сто\", обясни д-р Калчев. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Industry", "Economy", "Bulgaria", "GDP", "Services sector", "Trade war", "China", "EU", "Unemployment", "Inflation", "Salary"], "language": "bg", "translation": "The analysts of UBB Bank point out that all sectors of the economy are practically growth motors during the first quarter of the year. The growth of the Bulgarian economy for the period January - March 1.8 percent compared to the same period of 2023, according to the adjusted data of the NSI. Economist for the trade war between China and the EU: Europe was scared because it opened its market too \"On the part of production the growth was driven mainly by the services sector. It, although it did not grow the fastest in the quarter - by 1.6 percent, seriously pulled GDP up because of its huge relative share of 60 percent in it. On this background the industry reported more than twice faster increase in its production by 3.4 percent, but its impact was weaker, as it took over three times less relative share than 19.1 percent.However, it should be noted that the construction engages some part of the industry's production, which provides it with a number of materials and goods, which is why its importance is not limited to its direct relative share in GDP,\" said chief economist Dr. Emil Kalchev in an analysis today in BTA. Economic data from the first quarter of the year confirm the positive forecast of the bank's analysts for growth of the economy of 2.3 per cent for the whole of 2024. Unemployment marked a slight decline of 4.6 per cent (from January to March) to 4.4 per cent for April. On this background and with a trend of slowing inflation, the average monthly salary increased again, reaching an increase from 17.8 per cent in March (in comparison to March).\"Unlike the time before a horse, when salaries in the public sector were generally growing faster than those in the private sector, in the period after the pandemic there was no clear trend. Thus, at the end of the first quarter of 2024, the increase in salaries in the public sector by 18.4 per cent led to the growth in the private sector by 17.6 per cent, while at the end of 2023 the roles were exchanged, respectively 10.2 per cent against 12.1 per cent,\" explained Dr. Kalchev. Don't miss the rhythm of the day! Follow us in Google News Showcase."}