{"id": 760, "title": "Започва кандидатстването за еднократна помощ за учениците", "timestamp": "08 юли 2024  16:28", "content": "Започва кандидатстването за еднократна помощ за учениците от първи до четвърти клас и осми клас. „Тези помощи се отпускат след записване на детето в съответния клас. Заявлението – декларация се подава по настоящ адрес най-късно до 15 октомври. За учениците, които са записани в първи и осми клас, към заявлението родителите трябва да приложат служебна бележка, че детето е записано в съответния клас. За останалите класове това не се налага, тъй като учениците автоматично биват записани за следващия клас”, коментира в студиото на предаването „Социална мрежа” по NOVA NEWS Зоя Попова, гл. експерт отдел социални и семейни помощи към Главна дирекция „Социално подпомагане” към дирекция „социално подпомагане” Директори предлагат помощите за нередовни ученици да се спират за по-кратък период Тя посочи, че сумата е 300 лева, която се изплаща на две части. „Ако детето не постъпи в съответния клас, не продължи обучението си през втория учебен срок или допусне отсъствия от пет учебни часа”, посочи още Попова. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Education", "students", "assistance", "application", "enrollment", "grade", "social", "family", "aid", "irregular", "attendance", "school"], "language": "bg", "translation": "The application for one-off assistance for students from the first to the fourth grade and eighth grade starts. The application for one-off assistance for students from the first to the eighth grade. The application is made after enrollment of the child in the relevant class. The application for a declaration is made at the latest by 15 October. For students who are enrolled in the first and eighth grade, the parents must apply a service note that the child is enrolled in the relevant class. For the other classes this is not necessary, as the students are automatically enrolled for the next class, commented in the studio of the program NOVA NEWS Zoya Popova, Gl.Social and family assistance experts at the Directorate-General for Social Assistance and Social Assistance at the Directorate for Social Assistance. Directors suggest that the aid for irregular students should be stopped for a shorter period.She pointed out that the amount is 300 leva, which is paid in two parts. If the child does not attend the relevant class, do not continue his studies during the second school period or allow absences of five classes, Popova pointed out. All conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}