{"id": 763, "title": "Социолози: Шансът за кабинет с трети мандат е между 5 и 10%", "timestamp": "08 юли 2024  11:53", "content": "Какви са политическите ходове преди връчването на втория мандат и може ли да се стигне до сформиране на кабинет с третия? Темата коментираха социолозите Юлий Павлов и Кольо Колев в ефира на предаването „Твоят ден“ по NOVA NEWS. Павлов каза, че шансът за трети мандат е не повече от 5%, в най-добрия случай - до 10. Той посочи, че вторият мандат няма шанс. Социологът е на мнение, че при следващи избори съставяне на правителство ще е още по-трудно. Колев каза, че шансът за кабинет е не повече от 5% и допълни, че той може да бъде реализиран от ИТН. Павлов смята, че ДПС иска да има правителство, но не си прави илюзиите, че вторият мандат ще бъде успешен. Асен Генов: От ДПС се опитват да ни убедят, че конфликт няма Колев каза, че има разпад при голяма част от политическите партии. Той посочи, че новите избори ще доведат до по-тежки последици за партиите. Павлов е на мнение, че целта на третия мандат не е политическата сила, на която е връчен, да задава посоката, а опит да се съберат противоречащи си партии и да се сформира правителство. Колев каза, че Румен Радев ще бъде подложен на натиск да оглави нова политическа формация. Социологът обаче посочи, че не е сигурно дали президентът е готов да направи тази стъпка. Павлов смята, че сред обществото има търсене на алтернатива в управлението на страната. Той смята, че Радев няма да си подаде оставката като президент, а партия, подкрепена от него би се ползвала с обществено доверие в рамките на от 7% и 10%. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Party_formations", "Bulgarian_politics", "Third_term", "Cabinet_formation", "Political_transitions", "Presidential_elections"], "language": "bg", "translation": "What are the political moves before the second term is served and can it be reached the formation of a cabinet with the third one? The topic commented the sociologists Julius Pavlov and Kolyo Kolev in the air of the handover of your day. Pavlov said that the chance for a third term is not more than 5%, at best - up to 10. He pointed out that the second term has no chance. The sociologist is of the opinion that in the next elections the formation of a government will be even more difficult. Kolev said that the chance for a cabinet is not more than 5% and added that it can be realized by the ITN.Pavlov believes that the DPS wants to have a government, but does not make its illusions that the second term will be successful. Asen Genov: The DPS is trying to convince us that there is no conflict Kolev said that there is a disintegration in a large part of the political parties. He pointed out that the new elections will lead to more severe consequences for the parties. Pavlov is of the opinion that the purpose of the third term is not the political power to which he was given, to set the direction, but an attempt to gather opposing parties and form a government. Kolev said that Rumen Radev will be pressured to lead a new political formation.However, the sociologist pointed out that it is not certain whether the president is ready to take this step. Pavlov believes that there is an alternative in the public administration of the country. He believes that Radev will not resign as president, but a party supported by him would benefit from public trust within 7% and 10%. The entire conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}