{"id": 765, "title": "Асен Генов: От ДПС се опитват да ни убедят, че конфликт няма", "timestamp": "08 юли 2024  10:18", "content": "Какво се случва в ДПС коментираха журналистът Асен Генов и социологът Мира Радева в „Твоят ден“ по NOVA NEWS. Генов каза, че трябва да се изчака изявлението на Ахмед Доган, за което се говори, за да се направят кардинални изводи. Той допълни, че „Делян Пеевски се опитва да съсредоточи свръхвласт в ръцете си вътре в ДПС“. Журналистът посочи, че в се вижда съпротивата в партията, но в същото време ДПС се опитва да убеди обществото, че проблем няма. Андай: Рамадан Аталай облъчва Доган, че партията му е застрашена, защото иска пост Радева каза, че единственият начин да се променят отношенията между избиратели и политици е депутатите да бъдат по-близо до гласоподавателите. Това няма как да се случи при сегашната пропорционална система, допълни тя, тъй като листите се определят от ръководството на партията или дори от самия лидер. Генов каза, че пропорционалната система дава точно представяне на политическите настроения в страната. Радева смята, че вървим към нови избори, които обаче няма да произведат нещо различно. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria politics", "DPS party", "Ahmed Dogan", "Delyan Peevski", "proportional system", "election", "political sentiment"], "language": "bg", "translation": "What is going on in the DPS commented the journalist Asen Genov and sociologist Mira Radeva in your day. Genov said that we should wait for Ahmed Dogan's statement, which is discussed in order to draw cardinal conclusions. He added that Delyan Peevski is trying to focus superpower in his hands inside the DPS. The journalist pointed out that the resistance in the party is visible, but at the same time the DPS is trying to convince the public that there is no problem. Anday: Ramadan Atalay is broadcasting Dogan that his party is threatened because he wants Radeva to post that the only way to change relations between voters and politicians is to be closer to the voters.This cannot happen in the current proportional system, she added, as the lists are determined by the leadership of the party or even by the leader himself. Genov said that the proportional system gives an accurate presentation of the political sentiment in the country. Radeva believes that we are moving towards new elections, which will not produce anything different. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}