{"id": 766, "title": "Андай: Рамадан Аталай облъчва Доган, че партията му е застрашена, защото иска пост", "timestamp": "08 юли 2024  09:31", "content": "Рамадан Аталай облъчва Доган, че партията му е застрашена, за да получи зам.-председателския пост. Това каза журналистът Илхан Андай в ефира на предаването \"Твоят ден\" по NOVA NEWS. \"Аталай и Доган са особено близки, а депутатът иска да е зам.-председател, да бъде фактор. Пеевски казва, че това не може да се случи, защото е сред \"слабаците'' на изборите. Рамадан Аталай е врял и кипял, той е получил всички облаги като висш функционер на ДПС. Така неговите хора реагират и започват да облъчват местните структури да подкрепят Ахмед Доган, защото Пеевски щял да му измъкне партията\", обясни Андай. И допълни, че ДПС е принудено да влезе в Шампионската лига и вече да бъде сред политическите грандове на България. Байрам Байрам: Пеевски има конфликт с дерибеите, които забогатяха на гърба на ДПС От своя страна Петър Бояджиев, политически емигрант и дисидент отпреди 1989 г., посочи, че ДПС не е същата партия като преди. \"От 2022 г. формацията има много проблеми. Конфликтът е между Пеевски и Аталай, част от т.нар. дерибеи. Съпредседателят на ДПС ясно, заяви, че не обявява война на Доган. Почетният председател мълчи, защото го вкараха в интрига, без той да иска това. Доган няма голям интерес към партията, на него му се живее. Сега изчаква да види как да се изниже от интригата, без да има вреди за ДПС. Той е внимателен, предпазлив и опитен\", коментира Бояджиев. По думите му Аталай никога повече \"няма да помирише ДПС\". \"Победата ще е за Пеевски, но и двамата нямат интерес от война сега. Ако Доган реши да обяви такава, Пеевски ще загуби\", смята Бояджиев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Politics", "Bulgaria", "DPS", "Peevski", "Atalay", "Dogan", "Elections", "Political Parties"], "language": "bg", "translation": "Ramadan Atalay is demoting Dogan that his party is threatened to receive the deputy chairmanship. This is what journalist Ilhan Anday said on the air of the NOVA NEWS show. \"Attalay and Dogan are particularly close, and the MP wants to be deputy chairman, to be a factor. Peevski says that this cannot happen because it is among the \"weaks' of the elections. Ramadan Ataly is boiling and cyppeal, he has received all the benefits as a senior functioner of the DPS.Thus his people reacted and began to irradiate the local structures to support Ahmed Dogan because Peevski was going to get his party out,\" Andai explained. He added that the DPS was forced to enter the Champions League and now to be among the political grands of Bulgaria. Bajram Bajram: Peevski had a conflict with the derribes, who became rich on the back of the DPS Petar Boyadjiev, a political emigrant and dissident from before 1989, pointed out that DPS was not the same party as before. \"Since 2022 the formation has many problems.The conflict is between Peevski and Atalay, part of the so-called derribei. The co-chair of the DPS clearly stated that he did not declare war on Dogan. The Honorary Chairman is silent because they put him in an intrigue without him wanting it. Dogan does not have much interest in the party, he wants to live.He is now waiting to see how to escape the intrigue without harm to the DPS. He is careful, cautious and experienced,\" said Boyadzhiev. According to Atali he will never \"smell the DPS again.\" \"The victory will be for Peevski but both have no interest in war now. If Dogan decides to announce such a, Peevski will lose,\" says Boyadjiev.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}