{"id": 769, "title": "Георгиев: ПП-ДБ щели да бъдат опозиция. Колеги, няма управляващи, на кого ще сте опозиция?", "timestamp": "06 юли 2024  19:31", "content": "ПП-ДБ щели да бъдат опозиция. Колеги, но то няма управляващи, на кого ще сте опозиция? Това каза депутатът от ГЕРБ-СДС Георги Георгиев в „Офанзива с Любо Огнянов” по NOVA NEWS. „Ако искаха да бъдат опозиция, трябваше да подкрепят правителството на Росен Желязков и когато има нещо нередно, да влязат в тази роля”, каза още той. Вигенин: Беше ясно, че Борисов няма намерение да управлява, това прави невъзможно правителство и с втория мандат Георгиев запита дали Кирил Петков наистина е склонен да води преговори с „Възраждане”. „ПП-ДБ са важен евроатлантически партньор за нас. Не се харесваме взаимно, но сме длъжни да работим, за да има България правителство и законодателна програма”, каза Георгиев. „Няма да подкрепим трети мандат, защото сме най-голямата политическа сила, но не получихме подкрепа от другите”, каза политикът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "GERB-SDS MP", "government", "Rosen Zhelyazkov", "opposition", "Borisov", "Kiril Petkov", "Bulgarian National Revival", "political force", "third term"], "language": "bg", "translation": "This is what GERB-SDS MP Georgi Georgiev said in the  \"Opensive with Ljubo Ognyanov\" at NOVA NEWS.  \"If they wanted to be opposition, they had to support the government of Rosen Zhelyazkov and when there was something wrong, to enter this role, he said. Vigenin: It was clear that Borisov had no intention to govern, it made it impossible for a government and with the second term Georgiev asked whether Kiril Petkov was really willing to negotiate with the Bulgarian National Revival.We do not like each other, but we have to work in order to have Bulgaria government and legislative programme. \"We will not support a third term because we are the greatest political force, but we did not get support from the others.\" The politician said. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}