{"id": 770, "title": "Архимандрит Никанор: Патриарх Даниил показа, че не е разединител", "timestamp": "06 юли 2024  19:23", "content": "Руската църква поведе борба в България и тя не е от днес. Това е борба срещу Константинополската патриаршия, която изразява единството на православната църква. Нейното богослужение е базисно – като пръв между равни и понякога като пръв без равни. Московската патриаршия иска за измести този първи и да застане на негово място, но не като пръв между равни и право на апелация, а като един нов източен папа, обвинявайки в своите врагове опонента. Това каза архимандрит Никанор в „Офанзива с Любо Огнянов” по NOVA NEWS. За избора на Даниил за български патриарх архимандрит Никанор каза, че е смятал това е „най-крайният от едната страна” и че неговата фигура ще вещае разделение и ескалация. И допълни, че точно поради тази причина е подал своето заявление за напускане. „Но човекът ми подаде ръка, той показа, че не е за разделението, а за обединението”, каза Никанор. „Действията му оправдаха очакванията ми”, поясни още духовникът. Той уточни, че стъпките на Даниил може би ще дадат основата на единството. Архимандрит Никанор подаде заявление за напускане на БПЦ, патриархът върна оставката му „Нека не обвиняваме другите, световната конспирация. Проблемът на българите е, че не можем да излезем от спиралата на политическата криза, защото не гласуваме съобразно моралните критерии, а според пристрастие, интереси, пропаганда. Не гласуваме за честни хора. Когато видим един политик в лъжа, трябва да му обърнем гръб. А когато продължаваме да го подкрепяме, как искаме да имаме напредък и добри политици. Ако не поставите общочовешките добродетели като критерии пред политиците, никога няма да имате добро управление. България може да излезе от кризата. Не гласувайте за човек, който ви е излъгал”, заяви архимандрит Никанор. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Russian Orthodox Church", "Moscow Patriarchate", "Bulgarian Orthodox Church", "Ecumenical Patriarchate", "Orthodoxy", "Christian unity", "Church politics", "Bulgaria", "religious leadership"], "language": "bg", "translation": "The Russian Church fought in Bulgaria and it is not from today. It is a fight against the Constantinople Patriarchate, which expresses the unity of the Orthodox Church. Its worship is held as the first between equals and sometimes as the first without equal. The Moscow Patriarchate wants to replace this first and to stand in its place, but not as the first between equal and the right of appellation, but as a new Eastern Pope, accusing his enemies of the opponent. This is what Archimandrite Nikanor said in the Offensive with Lubo Ognyanov on NOVA NEWS.About Daniel's choice as Bulgarian patriarch Archimandrite Nicanor said that he considered this to be the most extreme of one side and that his figure would mean division and escalation. He added that this is precisely why he has submitted his application for leaving. But the man gave me his hand, he showed that it was not about division, but about the unification, Nicanor said. His actions justified my expectations, explained the clergyman. He specified that Daniel's steps might give the basis of unity.Arhimandrit Nicanor submitted an application for the exit of the BCC, the Patriarch returned his resignation. Let us not blame others, the world conspiracy. The problem of the Bulgarians is that we cannot get out of the spiral of the political crisis because we do not vote according to the moral criteria, but according to bias, interests, propaganda. We do not vote for honest people. When we see a politician in a lie, we must turn our back on him. And when we continue to support him, how we want to make progress and good politicians.If you do not set the universal virtues as criteria for politicians, you will never have good governance. Bulgaria may come out of the crisis. Don't vote for someone who lied to you, Archimandrite Nicanor said. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}