{"id": 773, "title": "Нейнски: България отсъства в големите дебати и няма висок авторитет в международната общност", "timestamp": "06 юли 2024  17:55", "content": "България отсъства в големите дебати. Страната ни няма висок авторитет в международната общност. Това каза бившият министър на външните работи Надежда Нейнски в „Офанзива с Любо Огнянов” по NOVA NEWS. Тя посочи, че позицията на България по отношение на войната в Украйна е ясна и тя е взета от Народното събрание. По нейни думи всяко друго мнение по темата, на отделни политически фигури, не може да подмени позицията на една парламентарна република. \"В този смисъл, разноговоренето сред висшите представители в българската политика руши авторитета на България. В очите на съюзниците тя е държава, на която не може да се разчита”, посочи Нейнски. Стефан Манов: Никоя партия във френския парламент няма да постигне пълно мнозинство Бившият външен министър коментира резултатите от изборите във Великобритания. Тя смята, че победата на лейбъристите никак не е случайна, тъй като те водят вече 14 години политически разговори със своите избиратели. Във Великобритания има много недоволни от резултатите от Брекзит, тъй като нищо от това, което привържениците му планираха, не сработи до степен, в която да компенсира щетите от излизането в общия пазар, посочи още дипломатът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Politics", "Bulgaria", "International Community", "Ukraine", "Brexit", "National Assembly", "Parliamentary Republic"], "language": "bg", "translation": "Bulgaria is absent in the big debates. Our country has no high authority in the international community. This is what former Foreign Minister Nadezhda Neynski said in the offensive with Ljubo Ognyanov. She pointed out that Bulgaria's position regarding the war in Ukraine is clear and it is taken by the National Assembly. In her words, any other opinion on the topic of individual political figures cannot change the position of a parliamentary republic.\"In this sense, the disparity among the senior representatives in the Bulgarian politics destroys the authority of Bulgaria. In the eyes of the allies, it is a country that cannot be relied on. Stefan Manov said: No party in the French Parliament will achieve a full majority of the former foreign minister commented on the results of the elections in the UK. She believes that the victory of the Labours is no coincidence because they have been having 14 years of political talks with their voters. In Britain there are many dissatisfied with Brexit's results, as nothing of what his supporters planned has worked to the extent to compensate for the damage from the exit to the common market, the diplomat further said.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}