{"id": 775, "title": "Панайотов: Нито НАТО, нито България планира да изпраща военнослужещи в Украйна", "timestamp": "06 юли 2024  16:43", "content": "НАТО е отбранителен съюз. В северноатлантическия договор е записано, че НАТО се държи за мира и сигурността в северноатлантическата зона. В момента в тази зона има война, това означава, че НАТО трябва да увеличи своите способности за възпиране и отбрана. Цифрата от 300 ще стане 500 хиляди военнослужещи, които са в бойна готовност. Страните членки на НАТО без САЩ имат превъзходство в бойната техника и численост на военнослужещите спрямо руската федерация. Това коментира посланикът на България в САЩ Н. Пр. Георги Панайотов в „Офанзива с Любо Огнянов” по NOVA NEWS. Спор за НАТО и Украйна: Премиерът, Борисов и Пеевски отговориха на президента за позицията на България Той обясни, че според доклада на Световната банка, България за първи път е включена в групата на богатите страни. „България просперира и българският народ става все по-богат. Това се дължи на факта, че страната ни е част от свободния свят на демокрации. Свободният свят, е там, където обикновеният гражданин има свобода да взима самостоятелни решения – да си изказва свободно мнението, да има свобода на словото, печата, пътуването”, допълни Н. Пр. Панайотов. Президентът: Не приемам правителството да превръща България в безсрочен донор за войната в Украйна „България дава около 2% от БВП за отбрана. Но какъв процент трябва да дадем, ако по нашите граници има вражеска армия, която иска да нахлуе на наша територия. Украйна има право на самозащита. И страните от НАТО и ЕС трябва да ѝ помогнем. Това се прави с политическа солидарност и конкретна подкрепа. Средствата, които инвестираме в нашата отбрана и средствата, които предоставяме под формата на въоръжения или хуманитарна помощ в Украйна, са всъщност инвестиция в нашата собствена сигурност”, заяви Н. Пр. Панайотов. По негови думи нито НАТО, нито България като член, планира да изпраща военнослужещи на фронта в Украйна. „Алиансът ще оказва помощ чрез обучение на украински войници и центъра ще бъде разположен в Германия”, обясни още Панайотов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Russia", "Ukraine", "NATO", "defense", "security", "military", "war", "conflict", "alliance", "international relations", "geopolitics", "politics", "economy", "World Bank", "democracy", "freedom"], "language": "bg", "translation": "NATO is a defensive alliance. In the North Atlantic treaty it is written that NATO is holding on to peace and security in the North Atlantic zone. Currently in this area there is a war, this means that NATO must increase its containment and defence capabilities. The figure of 300 will become 500 thousand soldiers who are in combat readiness. NATO members without the United States have superiority in the fighting technique and the number of servicemen against the Russian Federation.This was commented by Bulgaria's Ambassador to the US H.E. Georgi Panayotov in the Offensive with Lyubo Ognyanov. A dispute about NATO and Ukraine: The Prime Minister, Borisov and Peevski replied to the President about the position of Bulgaria He explained that according to the World Bank report, Bulgaria was for the first time included in the group of rich countries.This is due to the fact that our country is part of the free world of democracies. The free world is where the ordinary citizen has the freedom to make his own decisions to express his views freely, to have freedom of speech, press, travel, added H.E. Panayotov. The President: I do not accept the government to turn Bulgaria into an unlimited donor for the war in Ukraine .But what percentage should we give if there is an enemy army at our borders that wants to invade our territory. Ukraine has the right to self-defense. And NATO and EU countries should help it. This is done with political solidarity and concrete support. The funds we invest in our defence and the funds we provide in the form of armed or humanitarian aid in Ukraine are actually an investment in our own security.Pf. Panayotov. In his words neither NATO nor Bulgaria as a member, plans to send troops to the front in Ukraine. The Alliance will provide assistance through training of Ukrainian soldiers and the centre will be located in Germany.Don't miss the beat of the day! Follow us on Google News Showcase."}