{"id": 776, "title": "Буруджиева: Чакъров не се занимава само с изселническите организации, той изразява позициите на Доган", "timestamp": "06 юли 2024  16:33", "content": "Джевдет Чакъров не се занимава само с изселническите организации, той има и друга функция – изразява позициите на Ахмед Доган. Това заяви политологът Татяна Буруджиева в \"Офанзива с Любо Огнянов\" по NOVA NEWS. \"За ДПС е важно да останат втора политическа сила\", смята тя. \"Ако запазят втория си мандат, какво правителство ще предложат\", запита Буруджиева. Тя е на мнение, че вторият мандат е обречен. Политологът каза, че ДПС се превръща в общонационална партия. Джевдет Чакъров: ДПС трябва да се върне към нормалността Буруджиева смята, че проблемите в структурите на ДПС ще се отразят и на евентуални предстоящи избори. Политологът коментира и позициите на ПП-ДБ в настоящия момент. „Да си опозиция, това не означава, че ще си качиш резултата. Нямаме правителство, срещу което да се трупат точки като опозиция”, заяви тя. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "Politics", "DPS", "Political Analyst", "Election", "Government", "Party"], "language": "bg", "translation": "Dzhevdet Chakarov does not only deal with the expatriate organizations, he also has another function. This said the political scientist Tatiana Burudjieva in \"Opensive with Lyubo Ognyanov\" under NOVA NEWS. \"It is important for the DPS to remain a second political force,\" she believes. \"If they retain their second term, what government will they propose,\" asked Burudjieva. She is of the opinion that the second term is doomed.Politologist said the DPS is becoming a national party. Devdet Chakarov: DPS should return to normality Burudjieva believes that the problems in the structures of the DPS will also affect possible upcoming elections. The political analyst also commented on the positions of PP-DB at the moment. To be opposition does not mean that you will upload the result. We do not have a government that will accumulate points as opposition.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}