{"id": 777, "title": "Бившият главен юристконсулт на САЩ за частичния имунитет на Доналд Тръмп", "timestamp": "06 юли 2024  14:40", "content": "Нийл Катял даде специално интервю за главния международен водещ на CNN Кристиан Аманпур. Той е водил много дела пред Върховния съд, включително като изпълняващ длъжността главен юристконсулт на Съединените щати. Кристиан Аманпур: Това ли беше решението на Върховния съд, което очаквахте? Нийл Катял: „Не, това беше голяма победа за Тръмп и голяма загуба за американската конституция и за нашата демокрация, както каза съдия Сотомайор. Още преди да се стигне до това решение всичко беше в негова полза, защото на съдиите от Върховния съд им бяха необходими много месеци, за да го вземат, при положение, че по принцип биха действали много по-бързо. Това на практика направи невъзможно Доналд Тръмп да бъде съден за предполагаемите му престъпления на 6 януари 2021 г., преди настъпването на тазгодишните президентски избори през ноември. С това решение, което според мен беше доста неочаквано, се направи още по-трудно наказателното преследване на Доналд Тръмп, дори и при евентуална негова загуба на предстоящите избори, защото по този начин се променят правилата. В Америка е общоприето, че никой не е над закона. Тази принципна идея е една от причините за Американската революция. Както казва съдия Сотомайор : \"това вече не е вярно\". Сега бивш президент ще има значителен имунитет за действията си по време на своето управление. Сенатор Бърни Сандърс пред CNN: Студентските протести в САЩ са разбираеми​ Добре, нека разгледаме тази тема по-обстойно. Пак повтарям, съдия Сотомайор каза следното: \"По този начин се предоставя на бившия президент Тръмп целия имунитет, който е поискал, и дори повече\". Освен това тя добави, че това е подигравка с принципа, който гласи, че никой не е над закона. От друга страна, Председателят на Върховния съд, заяви следното: \"Президентът не се ползва с имунитет за неофициалните си действия и не всеки един негов акт се приема като официален. Президентът не е над закона\". Къде се намираме в момента? Какво всъщност означава това? И какво всъщност имат предвид съдиите, подкрепили това решение? „Те правят разлика между официалните действия на президента, за които има имунитет, и неофициалните, за които няма такъв. Председателят на Върховния съд на практика е прав, като казва, че когато става въпрос за неофициални действия никой не е над закона. Проблемът е, че в същото това решение се казва, че всичко, което прави президентът, се счита за официален акт. Съответно, когато те прилагат разграничението официални-неофициални действия към обвиненията срещу Тръмп, нещата не изглеждат добре. Първият набор от обвинения срещу него са за оказване на натиск върху Министерството на правосъдието с искане да бъдат отхвърлени изборните резултати. Върховният съд обаче казва, че това очевидно е официално действие и не е нещо, което съд от по-ниска инстанция може да разглежда по какъвто и да е начин. След това, се казва, че наложеният натиск върху бившия вицепрезидент Пенс да не признае изборните резултати, натиска върху други хора или 180-е минути на бездействие от страна на Тръмп по време на бунта на 6 януари, са: \"може би неофициални действия, но може и да са официални. Това е нещо, което трябва да определи първоинстанционният съд\". В същото време обаче се поставя условието, че първоинстанционният съд не може да разглежда никакви доказателства свързани с мотивите на Доналд Тръмп да предприеме съответните действия по това време и да решава дали нещо е официален или неофициален акт. Изводът е, че Доналд Тръмп или който и да е бъдещ президент, ще може да предприема всякакви неправомерни действия и накрая просто да каже: \"Това са мои официални действия като президент, правя го, за да защитя демокрацията\". За съда обаче ще бъде много трудно да оспори такова твърдение\". Разказ от първо лице на жена, която все още чака баща си, отвлечен от „Хамас” (ВИДЕО) Помогнете ми да разбера, тъй като, както прочетох преди малко, Председателят на Върховния съд, казва, че не всичко, което прави президентът се счита за официално действие и че той не е над закона. \"Съдът със сигурност казва, че ако има неофициално действие, няма имунитет. Въпросът е какво на практика ще се счита за такова? Дори ако, например, първоинстанционният съд стигне до заключението, че оказването на натиск върху бившия вицепрезидент Майк Пенс с цел да не признае изборните резултати на 6 януари, е неофициално действие, това решение ще бъде обжалвано в апелативния съд, а след това евентуално ще стигне и до Върховния съд, което ще забави процеса с година или две. Според конституционната система на Съединените щати трябва да се подчиняваш на закона. Не може да се твърди, че нещо се счита за официално действие, когато има явни лични последици. Тръмп обаче успя както да забави съдебния процес с месеци, така и да принуди Върховния съд да приеме стандарт, който затруднява съдебното преследване, на който и да е президент, тъй всеки един ще твърди, че всички предприето действия са официални\". Бивш посланик на САЩ в НАТО: Дългосрочната подкрепа за Украйна е добра финансова политика Нека да разгледаме някои последни решения. Съществува така наречената доктрина \"Шеврон\", която е доста сложна. По същество тя поставя под въпрос регулаторната система на администрацията. Съдия Елена Каган яростно изрази своето несъгласие, обвинявайки съдиите, подкрепили тези решения, във излизане извън техните правомощия, пренебрегване на самоконтрола и стремеж към властта. Както тя, така и съдия Сотомайор изявяват явно несъгласие с двете решения на Върховния съд. Какъв според Вас е мотивът на съдиите да продължават да се противопоставят на ограничителните рамки и на практика да институционализират факта, че някой може да бъде над закона? \"Не искам да разглеждам мотивите, но искам да кажа, че според мен е много важно да съпоставим двете решения, които взе Върховния съд. Ето за какво става дума в общи линии. В Америка по-голямата част от законите всъщност не се пишат от Конгреса, който, честно казано, дори не е в състояние да се съгласи дали небето е синьо, а от административни агенции като Комисията по ценните книжа и борсите, Федералната комисия по комуникации или Агенцията за опазване на околната среда. Те определят правилата за регулиране на парниковите газове, цените на храните и лекарствата, цената на сметката ви за телефона и всякакви други неща. Това, което Върховният съд направи е да постанови, че агенциите вече няма да разполагат с голяма част от правомощията, които им бяха предоставени през 1984-та година, когато Върховният съд по дело, наречено \"Шеврон\", им даде. Това е едно от най-важните дела на тази институция. Върховният съд на Съединените щати се е позовавал на това решение 70 пъти, а съдилищата от по-ниска инстанция - около 18 000 пъти. И все пак то просто беше игнорирано и отменено. С решението за президентския имунитет на Тръмп, те направиха нещо подобно. Резултатът от това е, че имаме Върховен съд в тази страна, който вече не е в крак с американското обществено мнение и който изглежда, че е доста пристрастен, независимо дали това е с право или не. И двете решения са взети с шест на три гласа, като всички съдии назначени от републиканците, са подкрепили едната страна, а всички назначени от демократите - другата. Това не е начинът, по който обикновено работи Върховният съд на Съединените щати. Нека се върнем назад, например към делото \"Никсън срещу Съединените щати\" от 1974 г., когато се установи, че президентът Никсън разполага със записи, които разкриват престъпни нарушения от негова страна в Овалния кабинет. Този случай стигна до Върховния съд на Съединените щати. Почти всички съдии отсъдиха срещу Никсън, включително тези, които самият той беше назначил. Това е начинът, по който тази институция традиционно работи. В момента обаче се намираме в много опасна и различна територия\". Алексей Навални пред CNN през 2020г.: Не искам Путин да е цар на Русия, защото убива хора В момента ние се опитваме да погледнем напред във времето и да предвидим какво ни предвещава демокрацията в бъдеще. Ролята и състоянието на институциите и предпазните механизми бяха ключови аспекти, които се обсъдиха по време на дебата на Си Ен Ен. Бихте ли казали, че толкова важни институции като независимата система на правосъдие и Върховният съд на Съединените щати, постепенно отслабват? \"Да, много се притеснявам за това. Наскоро бях в Япония, където се срещнах с членове на техния парламент, които бяха сериозно обезпокоени относно това какво ще се случи на предстоящите избори през ноември и с ангажимента на Америка към върховенството на закона. Смятам, че наличието на подобни решения на Върховния съд показват на американския народ, а и на света, че законът няма да ни защити от един нечестив президент. Конституцията няма да ни защити, съдилищата няма да ни защитят. Трябва да преосмислим преценката си, за да поставим отговорен човек на този пост, някой, който приема американската традиция за придържане към върховенството на закона и уважението към нашата конституция, като свое най-свято задължение. С решението за президентския имунитет на Тръмп се подчертава именно това, че съдилищата не ни защитават. Избирането на правилния тип лидери е отговорност на американския народ\". Нийл Катял, много ви благодаря, че се присъединихте към нас. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["healthcare law", "supreme court decisions", "presidential immunity", "constitutional law", "political bias", "judicial activism", "chevron doctrine", "separation of powers", "american democracy", "election integrity", "rule of law", "accountability", "justice system reform", "political polarization"], "language": "bg", "translation": "Neil Katal gave a special interview with CNN's chief international leader Christian Amanpur. He has led many cases before the Supreme Court, including as acting chief legal counsel of the United States. Christian Amanpur: Was this the decision of the Supreme Court that you expected? Neil Katal: No, it was a great victory for Trump and a great loss for the US Constitution and our democracy, as Judge Soto Major said. Even before it came to this decision, everything was in his favor because the judges of the Supreme Court needed many months to take it, provided that they would normally act much faster. This practically made it impossible for Donald Trump to be tried for his alleged crimes on 6 January 2021, before the arrival of this year's presidential elections in November.This decision, which I think was rather unexpected, made even more difficult the prosecution of Donald Trump, even at the possible loss of his upcoming elections, because in this way the rules are changing. In America it is generally accepted that no one is above the law. This principled idea is one of the reasons for the American Revolution. As Judge Soto Major says: \"this is no longer true.\" Now a former president will have significant immunity for his actions during his reign.Senator Bernie Sanders told CNN: Student protests in the US are understandable Well, let's look at this topic more thoroughly. Again, Judge Soto major said the following: \"This way is granted to former President Trump all immunity he has asked for and even more.\" Moreover, she added that this is a mockery with the principle that no one is above the law. On the other hand, the President of the Supreme Court said the following: \"The President does not enjoy immunity for his informal actions and not every one of his acts is accepted as official. The President is not above the law.\"Where are we at the moment? What does that really mean? And what do the judges who supported this decision really mean? The judges who have supported this decision make a difference between the official actions of the President for which there is immunity and the informal ones for which there is no such decision. The President of the Supreme Court is practically right, saying that when it comes to informal actions nobody is above the law. The problem is that in the same decision it is said that everything the President does is considered an official act. Accordingly, when they apply the distinction of official-informal actions to the accusations against Trump, things do not look good. The first set of charges against him are for pressing against the Ministry of Justice with a request to reject the election results.The Supreme Court, however, says that this is obviously an official act and is not something that a court of a lower instance can deal with in any way. After that, it is said that the pressure imposed on former Vice President Pens not to recognise the election results, pressure on other people or 180 minutes of inaction by Trump during the January 6 riot are: \"maybe informal actions, but may be official. It is something that must determine the first instance court.\" However, the condition that the first instance court cannot examine any evidence relating to Donald Trump's motives is that it should take appropriate action at that time and decide whether something is official or not official. The statement is that Donald Trump or whoever is the president may be, will be able to take any illegal action and finally simply say: \"These are my official actions as president, I am doing so as President.For the court, however, it will be very difficult to challenge such a statement.\" A story from the first person to a woman who is still waiting for her father, abducted byTrump, however, managed to delay the trial for months and to force the Supreme Court to adopt a standard that hinders the prosecution of any president, so everyone will claim that all the actions taken are official. Former US Ambassador to NATO: Long-term support for Ukraine is a good financial policy Let's look at some final decisions. There is the so-called Chevron doctrine, which is quite complex.Judge Elena Cagan expressed her disagreement, blaming the judges who supported these decisions, going beyond their powers, ignoring self-control and seeking power. Both she and Judge Sotomayor express a clear disagreement with the two Supreme Court decisions. What do you think is the motive of the judges to continue to oppose the restrictive frameworks and to practically institutionalize the fact that someone may be above the law? \"I do not want to examine the motives, but I would like to say that it is very important to compare the two decisions that the Supreme Court has taken. Here is what it is about in general terms. In America most of the laws are not actually written by Congress, which, frankly, is not even able to agree whether the sky is blue, but by administrative agencies such as the Securities and Exchange Commission, the Federal Commission or the Environmental Protection Agency.They set the rules for regulating greenhouse gases, food prices and medicines, the cost of your phone bill and all kinds of other things. What the Supreme Court did was to rule that the agencies would no longer have much of the powers granted to them in 1984, when the Supreme Court in a case called Chevron gave them. This is one of the most important cases of this institution. The Supreme Court of the United States referred to this decision 70 times and the courts of a lower instance - about 18,000 times.With Trump's decision on presidential immunity, they did something similar. The result of this is that we have a Supreme Court in this country, which is no longer in line with the American public opinion and which seems to be quite addictive, whether it is right or not. Both decisions are taken by six to three votes, with all judges appointed by the Republicans supporting one side and all appointed by the Democrats - the other. This is not the way the Supreme Court of the United States usually works. Let's go back, for example, to the Nixon vs. United States case of 1974, when it is established that President Nixon has records that reveal criminal violations by his side in the Oval Office.This case came to the Supreme Court of the United States. Almost all judges ruled against Nixon, including those he had appointed himself. This is the way this institution traditionally works. However, we are now in a very dangerous and different territory.\"Alexei Navalni before CNN in 2020: I do not want Putin to be the king of Russia because he is killing people We are currently trying to look forward in time and predict what democracy is foretold in the future.The role and state of the institutions and the safeguard mechanisms were key aspects that were discussed during the CNN debate. Would you say that such important institutions as the independent justice system and the Supreme Court of the United States are gradually weakening? \"Yes, I am very worried about this. I was recently in Japan, where I met with members of their parliament who were seriously concerned about what would happen in the upcoming elections in November and with America's commitment to the rule of law. I believe that the existence of similar decisions of the Supreme Court showed the American people and the world that the law would not protect us from a wicked president. The Constitution will not protect us, the courts will not protect us.We need to reconsider our judgment in order to place a responsible person in this position, someone who accepts the American tradition of upholding the rule of law and respecting our constitution as our most sacred obligation. With the decision on Trump's presidential immunity, it is emphasized that the courts do not protect us. Choosing the right type of leaders is the responsibility of the American people.\" Neil Katyal, thank you very much for joining us. Don't miss the rhythm of the day! Follow us at Google News Showcase."}