{"id": 780, "title": "Руският петрол: Новоросийск намалява значително износа", "timestamp": "06 юли 2024  11:21", "content": "Руските производители на петрол \"Роснефт\" и \"Лукойл\" ще намалят рязко износа на петрол от черноморското пристанище в Новоросийск през юли, казаха два запознати източника, след като компаниите възобновиха дейността си в своите рафинерии, предадоха \"Ройтерс\" и БТА. Комбинираните зареждания на петрол в Новоросийск от страна на \"Роснефт\" и \"Лукойл\" през юли ще спаднат с около 220 000 барела дневно в сравнение с миналия месец, показват изчисления на медията, базирани на пазарни данни. КС отказа да „отмени“ прекратяването на концесията на „Лукойл“ за пристанище „Росенец“ Миналата седмица руското правителство реши да продължи неограничения износ на бензин през юли, намалявайки ограниченията за продажби на горива в чужбина, тъй като местните заводи в Русия произвеждат достатъчно петролни продукти, за да отговорят на пиковото сезонно търсене, въпреки поредицата от украински атаки с дронове срещу рафинерии. Износът на \"Роснефт\" от Новоросийск се очаква да спадне от 1,06 милиона тона през юни до 0,62 милиона тона през юли, докато нейната рафинерия в град Туапсе се очаква да възобнови доставките на суров петрол този месец. Износът на \"Лукойл\" от пристанището ще се намали от 0,58 милиона тона миналия месец до 0,19 милиона тона през юли, казаха източници. \"Лукойл\" рестартира ключова част от оборудването за преработка на нефт - атмосферна дестилация на суров петрол (CDU-6) в своята рафинерия НОРСИ (NORSI), четвъртата по големина в Русия, след атака с дрон през март. \"Роснефт\" и \"Лукойл\" не отговориха на исканията за коментар. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Russia", "oil", "Lukoil", "Rosneft", "Novorossiysk", "Black Sea port", "energy", "exports", "refinery", "supply", "production", "equipment", "attack", "concession", "Russia"], "language": "bg", "translation": "Russian oil producers Rosneft and Lukoil will cut oil exports from the Black Sea port in Novorossiysk in July, said two familiar sources after companies resume their operations in their refineries, handed over Reuters and BTA. The combined oil supplies in Novorossiysk by Rosneft and Lukoil in July will drop by about 220 000 barrels a day compared to last month, show estimates of the media based on market data. The KS refused to cancel the termination of the concession of\"Lukoil\" restarted a key part of the oil processing equipment - an atmospheric distillation of crude oil (CDU-6) in its NORSI refinery (NORSI), the fourth largest in Russia, after a drone attack in March. \"Rosneft\" and \"Lukoil\" did not respond to requests for comment. Don't miss the rhythm of the day! Follow us at Google News Showcase."}