{"id": 782, "title": "Сезонът на кърлежите: Какви са рисковете от заразяване с лаймска болест", "timestamp": "05 юли 2024  23:25", "content": "Какви са рисковете от заразяване с лаймска болест и буди ли тревога реалният брой на заболелите към момента коментира проф. Ива Христова, директор на Националния център по заразни и паразитни болести, в студиото на „Социална мрежа” по NOVA NEWS. Лаборатория: Всеки десети кръвен тест за лаймска болест е положителен „В последните години наблюдаваме доста нисък брой пациенти”, каза проф. Христова. Според нея процентът на заразените може да варира. „Това е нормално за тези три месеца да има много ухапани и тестовете да са положителни в лабораториите”, добави тя. По думите ѝ Борисовата градина, Банкя и Южният парк са сред местата, на които се случват най-много ухапвания. \"Изгражда се имунитет със специфични антитела, които обаче не са защитни. Няма достатъчна защитна реакция на организма, за да ни предпази от бъдещи ухапвания и заразявания\", обясни специалистът. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Ticks", "Lyme disease", "infection risks", "immunity", "antibiotic resistance", "preventive measures", "vector-borne diseases", "public health", "healthcare."], "language": "bg", "translation": "What are the risks of infection with Lyme disease and whether the real number of diseases at the moment commented Prof. Iva Hristova, Director of the National Center for Infectious and Parasitic Diseases, in the studio of the Social Network. Laboratory: Each tenth blood test for Lyme Disease is positive.In recent years we have observed a very low number of patients, said Prof. Hristova. According to her the percentage of the infected may vary.This is normal for these three months to have many bites and tests to be positive in the laboratories. According to her Borisova Garden, Bankya and the Southern Park are among the places where the most bites occur. \"Immunity is built with specific antibodies, which are not protective. There is no adequate protective response of the body to protect us from future bites and infections,\" explained the specialist. Don't miss the rhythm of the day! Follow us at Google News Showcase."}