{"id": 783, "title": "Арктика – спиращата дъха красота, засегната от климатичните промени (ВИДЕО)", "timestamp": "05 юли 2024  23:01", "content": "Арктика - крехка екосистема със спираща дъха красота. Но изменението на климата вече има сериозни последици за региона около Северния полюс. Никъде другаде Земята не се затопля по-бързо. Исландският фотограф Рагнар Акселсон иска да привлече вниманието към това драматично развитие. Повече от 4 десетилетия той пътува до най-отдалечените региони на северното полукълбо, за да улови екстремните промени в околната среда и местообитанията. Може ли неговата фотография на Арктика да промени представата ни за климатичната криза? Рагнар е видял с очите си драстичните промени в природата и местообитанията в Гренландия, Исландия и Сибир. „Мисля, че е много важно да документираме живота в Арктика. Мисля, че през следващите години всички очи ще бъдат обърнати към Арктика. Животът на хората се променя. Тундрата се размразява, много малки села в Гренландия се обезлюдяват, хората се местят в по-големи градове. Ловните полета стават по-трудни, когато морският лед изтънява”, казва Акселсон. Тези драстични промени са ясно видими в Гренландия, където фотографът е видял огромни ледени покривки да се топят в морето в рамките на две десетилетия. Повече гледайте във видеото. То е част от предаването „Евромакс“ на „Дойче веле“, което се излъчва всяка събота от 11.30 ч. и понеделник от 22.30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд.", "keywords": ["Climate Change", "Arctic Ecosystem", "Melting Ice Sheets", "Thawing Tundra", "Environmental Impact", "Photography"], "language": "bg", "translation": "The Arctic - a fragile ecosystem with breathtaking beauty. But climate change already has serious consequences for the region around the North Pole. Nowhere else does the Earth warm faster. Icelandic photographer Ragnar Axelson wants to draw attention to this dramatic development. More than 4 decades he has traveled to the outermost regions of the northern hemisphere to capture extreme changes in the environment and habitats.Can his photography of the Arctic change our vision of the climate crisis? Ragnar has seen with his eyes the drastic changes in nature and habitats in Greenland, Iceland and Siberia. I think it is very important to document life in the Arctic. I think that in the coming years all eyes will be turned to the Arctic. People's lives are changing. The tundra is thawing, very small villages in Greenland are depopulated, people are moving to larger cities.Hunting fields are becoming more difficult when sea ice thinns, Axlson says. These drastic changes are clearly visible in Greenland, where the photographer has seen huge ice sheets melting in the sea within two decades. More look in the video. It is part of the show.NOVA NEWS. Don't miss the materials of Deutsche Welle and on the air of  \"Wake up\" on NOVA every weekend."}