{"id": 785, "title": "S&P обяви, че няма да бърза с промяната на рейтинга на Франция след изборите", "timestamp": "05 юли 2024  22:37", "content": "Агенцията за кредитен рейтинг \"Стандарт енд Пуърс\" (S&P Global) омаловажи вероятността от рязка промяна на кредитния рейтинг на Франция въпреки значителната промяна на политиката в страната, съобщават \"Ройтерс\" и БНР. Пазарите на облигации във Франция бяха неспокойни през последните седмици, след като победата на крайната десница в лицето на \"Националния сбор\" на Марин льо Пен на последните избори за Европейски парламент накара президента Еманюел Макрон да свика предсрочни парламентарни избори. Вторият тур на тези избори ще се проведе в неделя и въпреки че ще повлияе на икономическата политика на Франция, водещият анализатор на S&P за Европа, Близкия изток и Африка - Франк Гил сигнализира, че това няма да повлияе незабавно на едва наскоро понижения рейтинг на страната до ниво \"АА-\". \"Не мисля, че това е бързо развиваща се кредитна история. Мисля, че просто трябва да седнем и да видим как ще се развият нещата политически\", каза Гил пред Ройтерс. S&P не трябва да преразглежда отново френския си рейтинг до 29 ноември, въпреки че може да го направи по-рано, ако прецени, че обстоятелствата го налагат. Франк Гил посочи, че френските държавни разходи вече означават, че дефицитът по консолидирания държавен бюджет няма да падне под 4% от БВП до 2027 г., като за същия период съотношението дълг към БВП ще се е увеличило с още няколко процентни пункта до 112%. \"Въпросът наистина е какъв е фискалният план занапред?\", отбеляза Гил. Фискалната политика на Франция ще зависи от това кой ще излезе начело след изборите през уикенда. Крайнодесният \"Национален сбор\" изглежда е водещ, но има признаци, че други партии се опитват да попречат на неговата победа на втория тур на изборите. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["France", "credit rating", "S&P Global", "Macron", "French politics", "election", "economic policy"], "language": "bg", "translation": "The credit rating agency Standard & Poor's (S&P Global) downplayed the likelihood of a sharp change in France's credit rating despite a significant change in the country's policy, Reuters and BNR reported. bond markets in France were restless in the last weeks after the victory of the final right in the face of Marin Le Pen's National Assembly in the last European elections led President Emmanuel Macron to call early parliamentary elections. The second round of these elections will take place on Sunday and although it will affect the economic policy of France, the leading analyst of S&P for Europe, the Middle East and Africa - Frank Gill signals that it will not immediately affect only the country's recent decline to level A-. \"I don't think this is a rapidly developing credit history. I think we should just sit down and see how things will develop,\" said Gil Reuters.S&P should not re-examine its French rating until 29 November, although it can do so earlier if it considers that the circumstances require it. Frank Gil pointed out that French government spending already means that the general government deficit will not fall below 4% of GDP by 2027, with the same period the debt-to-GDP ratio increasing by a few more percentage points to 112%. \"The question really is what is the fiscal plan in the future?\" said Gil. France's fiscal policy will depend on who will take the lead after the weekend elections. The final \"National Congregation\" seems to be leading, but there are signs that other parties are trying to prevent his victory at the second round of elections.Don't miss the beat of the day! Follow us on Google News Showcase."}