{"id": 786, "title": "Пред NOVA - режисьорите Александър дьо ла Пателиер и Матийо Делапорт за любовта и отмъщението", "timestamp": "05 юли 2024  21:26", "content": "От днес по родните киноекрани можете да гледате новия филм на Александър дьо ла Пателиер и Матийо Делапорт „Граф Монте Кристо“, базиран на литературния шедьовър на Александър Дюма. Премиерата на френската продукция се състоя на филмовия фестивал в Кан, а в главната роля на епичния герой се превъплъщава звездата Пиер Нине. Пиер Нине пред NOVA: Без справедливост се превръщаме в чудовища Докъде би стигнал човек в жаждата си да отмъсти, къде е мястото на морала и кога злото взима превес, превръщайки човека в чудовище? Може ли любовта да ни спаси и възможно ли е да си простим? Това са част от въпросите, които поставя филмът, а отговорите ще получим лично от Александър и Матийо, които си партнират в множество проекти, сред които „Малкия принц” и „Тримата мускетари“. Специално за зрителите на NOVA цялото интервю с режисьорите Александър дьо ла Пателиер и Матийо Делапорт може да гледате във видеото.", "keywords": ["The Most Relevant Tags: Alexander Dumas", "Monte Cristo", "Pierre Nine", "Alexandre de la Patelier", "Matthieu Delaport", "Movie Premiere", "Cannes Film Festival", "French Production", "Epic Hero", "Justice", "Morality", "Forgiveness", "Love", "Vengeance", "Redemption", "Adventure", "Drama."], "language": "bg", "translation": "From today on the home cinema screens you can watch the new film of Alexander de la Patelier and Mattillo Delaport . Graph Monte Cristo. Based on the literary masterpiece of Alexander Dumas. The premiere of French production took place at the film festival in Cannes, and in the main role of the epic hero becomes the star Pierre Nine. Pierre Nine in front of NOVA: Without justice we become the monsters Where would a person go in his thirst to avenge, where is the place of morality and when evil takes over, turning man into a monster? Can love save us and is it possible to forgive ourselves? These are part of the questions that the film puts, and the answers will get personally from Alexander and Mathieu, who are partnering in many projects, among which are the Malkya Prince and the Trimateari."}