{"id": 787, "title": "„Истории от света”: 700 км през пустинята с влак (ВИДЕО)", "timestamp": "05 юли 2024  21:07", "content": "700 км през пустинята, на температури до 50 градуса по Целзий и пясък докъдето погледът ти стига. От Зуерат до крайбрежния град Нуадибо. Това е един от най-дългите и тежки влакове в света - влакът за желязна руда на мавританските железници. Линията минава около 700 км от мината за желязна руда до терминала за товарене в Атлантическия океан. Това е единствената железопътна линия в страната. Влакът е незаменим и за хората. 200 вагона са за руда, един – пътнически. На връщане влакът е празен, така че много се качват във вагоните за руда. Влакът превозва и багажа им, и дори камилите им. Пътуването е безплатно. В пътническия вагон пътуването струва сума, равна на около 5 евро. Заражда се и специален вид железопътен туризъм. Малък град на средата на трасето се възползва от него. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: Mooritan railways", "iron ore train", "railway tourism", "camel transport", "Nuadibo", "Zuerat", "Atlantic loading terminal", "Deutsche Welle", "Nova News"], "language": "bg", "translation": "700 kilometers across the desert, temperatures up to 50 degrees Celsius and sand as far as you can see, from Zuerat to the coastal city of Nuadibo, it's one of the world's longest and most heavy trains, the train for iron ore on the Mooritan railways, and the line runs about 700 kilometers from the iron ore mine to the Atlantic loading terminal, and that's the only rail line in the country.200 cars are for ore, one passenger. On return the train is empty, so many get in the ore wagons. The train carries their luggage and even their camels. The journey is free.In the passenger car the journey costs an amount equal to about 5 euros. A special type of railway tourism is born. A small town on the middle of the track takes advantage of it. More look in the video. It is part of the broadcastand Wednesday at 22:30 on NOVA NEWS. Don't miss out on the materials of Deutsche Welle and on the air of  \"Wakes\" on NOVA every weekend. Don't miss out on the beat of the day! Follow us on Google News Showcase."}