{"id": 788, "title": "ЕЦБ: Инфлацията ще спада (ВИДЕО)", "timestamp": "05 юли 2024  21:00", "content": "Членовете на Европейската централна банка в голямата си част са уверени, че инфлацията в еврозоната ще продължи да спада, но някои изпитват безпокойство от намаляването на лихвите през миналия месец предвид множество негативни изненади, показва стенограмата от последната среща на ЕЦБ, публикувана в четвъртък и цитирана от агенция „Ройтерс” и БТА. ЕЦБ намали основните си лихви с по 25 базисни пункта на последното заседание на 6 юни, след като преди това де факто обеща подобен ход, но в същото време отбеляза, че времето за всяко едно последващо понижение все още не е решено, докато няма по-голяма увереност, че ценовият растеж ще се придвижи към целевото ниво от 2% през следващата година. През последните седмици централните банкери дадоха ясно да се разбере, че няма да има промяна на лихвите на следващата среща на ЕЦБ на 18 юли предвид упорито високата инфлация в сферата на услугите, но остава като възможност следващо понижение през септември. ЕЦБ: Още не е сигурно, че заплахата от висока инфлация е преминала „Някои членове смятат, че наличните данни след последното заседание не са повишили увереността им, че инфлацията ще достигне целта от 2 на сто през 2025 г. Това предполага, че намаляването на лихвените проценти не е напълно в съответствие с принципа на зависимостта от постъпващите данни и че има аргумент за запазване на лихвените проценти непроменени на настоящата среща”, се посочва в протоколите от последното заседание. Въпреки това, всички, с изключение на шефа на Австрийската централна банка Роберт Холцман, в крайна сметка се съгласиха с намалението на лихвите на заседанието на 6 юни. Някои от членовете на ЕЦБ обаче са отбелязали, че ръстът на заплатите е бил изненада във възходяща посока и инфлацията е изглеждала по-упорита от прогнозираното, така че рисковете са били насочени към по-високи от прогнозираните стойности на инфлацията. „Това показва по-голяма гъвкавост в бъдеще, което може да увеличи ценовия натиск за известно време, дори ако самите заплати са изоставащ индикатор. Следователно, всяко по-нататъшно забавяне на връщането на инфлацията към целта може да затрудни продължаването на фиксирането на инфлационните очаквания в бъдеще”, се съгласиха някои от членовете на ЕЦБ по време на заседанието на 6 юни, като добавиха: „Всичко това предполага, че „последната миля\" - последната фаза на дезинфлацията, е най-трудната”. ЕЦБ заяви, че „повечето членове\" са изразили продължаваща или повишена увереност, че инфлацията е на път да се върне обратно до целта от 2% в края на 2025 г. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economic policy", "Inflation rate", "European Central Bank", "Interest rates", "Monetary policy", "Central banking", "Euro area", "Economic indicators"], "language": "bg", "translation": "The members of the European Central Bank are most confident that inflation in the euro area will continue to decline, but some are worried about lowering interest rates last month in view of a number of negative surprises, shows the stenogram of the ECB's last meeting, published Thursday and quoted by the Reuters and BTA agency. The ECB has reduced its interest rates by 25 basis points at the last meeting on 6 June, after having previously de facto promised such a move, but at the same time noted that the time for each subsequent drop has not yet been decided, while there is no greater confidence that price growth will move to the target level of 2% next year. In recent weeks, the central bankers have made it clear that there will be no change of interest rates at the next meeting of the ECB on 18 July, given the persistently high inflation in the service sphere, but remains as an opportunity following a decrease in September. ECB: It is still not certain that the threat of high inflation has passed .However, everyone, with the exception of the head of the Austrian Central Bank Robert Holtzman, eventually agreed with the interest rate reduction at the meeting on June 6th. However, some of the members of the ECB noted that wage growth was a surprise in the upward direction and inflation seemed more stubborn than predicted, so that the risks were aimed at higher than predicted inflation rates. This shows greater flexibility in the future, which may increase price pressure for some time, even if the salaries themselves are a laging indicator. Therefore, any further delay in returning inflation to the target could hamper the continuation of inflationary expectations in the future, some members of the ECB agreed at the meeting on June 6th, adding: \"All this implies that the past mile\" - the last phase of disinflation is the most difficult.Don't miss the beat of the day! Follow us on Google News Showcase."}