{"id": 790, "title": "Посланикът ни в САЩ Георги Панайотов и Цветлин Йовчев пред Любо Огнянов в Офанзива", "timestamp": "05 юли 2024  19:02", "content": "Тази събота от 16 ч. в \"Офанзива с Любо Огнянов\" очаквайте: Турбуленциите във властта. За кабинета на ГЕРБ, новото начало и старите играчи в ДПС. Политологът Татяна Буруджиева. Конференцията на годината. Срещата на върха на НАТО и българските позиции – на живо от Вашингтон, българският посланик в Съединените щати Георги Панайотов. Възходът на крайната десница - как ще се промени Франция. От Тулуза - Стефан Манов. Лейбъристите сложиха край на 14-годишното управление на консерваторите във Великобритания. Какво се случва със света – бившият министър на външните работи Надежда Нейнски. Какво се крие под повърхността на политическите скандали – погледът на един контраразузнавач. Бившият председател на ДАНС Цветлин Йовчев. Има ли шанс да има редовно правителство, ако третият мандат отиде в БСП. Кристиан Вигенин. Опозиция до край. Йордан Терзийски от \"Продължаваме Промяната-Демократична България\". Какво препъна правителството на Росен Желязков. Георги Георгиев от ГЕРБ. Той се опълчи на руското влияние в българската църква. Игуменът на Църногорския манастир архимандрит Никанор. Не пропускайте \"Офанзива с Любо Огнянов\" тази събота, 6 юли, по NOVA NEWS.", "keywords": ["Politics", "Government", "DPS", "NATO", "Bulgaria", "France", "Great Britain", "Scandals", "Politics", "Political Parties"], "language": "bg", "translation": "This Saturday at 16:00 in \"Opensive with Lyubo Ognyanov\" expect: Turbulence in power. About the office of GERB, the new beginning and the old players in DPS. Politologist Tatiana Burudjieva. The Conference of the Year.The NATO summit and the Bulgarian positions live from Washington, the Bulgarian ambassador to the United States Georgi Panayotov. The rise of the far right - how will France change. From Toulouse - Stefan Manov. The Labours ended the 14-year government of the Conservatives in Great Britain. What is happening with the world ? The former Foreign Minister Nadejda Neynski.What lies beneath the surface of political scandals is the view of a counter-intelligence officer. The former president of DANS Tsvetlin Yovchev. Is there any chance of a regular government if the third term goes to BSP. Christian Vigenin. Opposition to the end.Jordan Terziyski from \"We Continue the Change-Democratic Bulgaria.\" What stumbled the government of Rosen Zhelyazkov. Georgi Georgiev from GERB. He opposed the Russian influence in the Bulgarian church.Do not miss Offensive with Lyubo Ognyanov this Saturday, July 6, on NOVA NEWS."}