{"id": 795, "title": "Марков: Отцепниците от „Величие” имат финансови отношения с фирмите на Ивелин Михайлов", "timestamp": "05 юли 2024  11:47", "content": "Отцепниците са хора с ниска политическа култура, без парламентарен опит и не могат все още да се ориентират къде са. Под давлението на Ивелин Михайлов са напусналите народни представители, те имат финансови отношения с негови фирми, в зависимости с него са. Разбрах за това малко преди влизането в парламента. Това каза депутатът от „Величие” Николай Марков в ефира на „Твоят ден”. Шестима депутати напуснаха групата на „Величие”, тя се разпадна \"След гласуването на една временна комисия Михайлов привика всички депутати и ги затвори в един хамбар. Държа ги заключени от 3 до 7:30 ч. Наложи се аз да отида да ги освобождавам. Търси им обяснение защо са гласували. Заплаши ги, че ще освободи всички, гласували по определен начин. Неговият бизнес трябва да се раздели от партията. Не може през партийни срещи да се прави бизнес с привличане на хора, които да бъдат инвеститори в Историческия парк\", коментира Марков. Той сподели, че е излязъл по работа и не е знаел за намерението за напускане на колегите си от парламентарната група. \"Те са бомби със закъснител, подтикват ръководствата да вземат конкретни решения. Михайлов сменя депутати и диктува решенията, а е само член на партията. Глупости са приказките за идеолози, смятам го за подигравка, такива няма след Карл Маркс\", посочи той. И уточни, че не е взел нито стотинка от Ивелин Михайлов. \"Албена Пекова формално е лидер, никога не се е явявала. Формално се оказаха депутати и напусналите, оказа се, че не могат да вземат сами политически решения. Ще продължаваме да осветяваме порочни практики, които се развиват в управлението. Ще има обрати в следващите дни\", допълни Марков. Днес стана ясно, че шестима депутати са напуснали групата на „Величие”. Заявления са подали Красимира Катинчарова, Юлияна Матеева, Павлин Петров, Ирена Негинова, Лариса Савова и Росица Калинова. Така членовете на парламентарната група стават по-малко от 10-има, което означава, че тя не може да съществува повече. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Tags: Political culture", "Parliamentary experience", "MP's resignation", "Party leadership", "Ideology", "Corruption", "Power struggle", "Political practices"], "language": "bg", "translation": "The breakaways are people with low political culture, without parliamentary experience and can not yet find out where they are. Under the donation of Ivelin Mihailov are the leaving MPs, they have financial relations with his companies, depending on him. I found out about this shortly before entering the parliament. This is what the MP from the  \"Vecnojclov\" said on the air of your day. Six MPs left the group of \"Vecency,\" it fell apart \"After the vote of a temporary commission Mihailov called all the MPs and closed them in a barn.I keep them locked up from 3:00 to 7:30. I had to go and free them. Search for an explanation for why they voted. Threatened them that they would release everyone who voted in a certain way. His business should be separated from the party.He said that he had gone out on business and did not know about the intention to leave his colleagues from the parliamentary group. \"They are ticking bombs, prompting the guides to make specific decisions. Mihailov changes MPs and dictates the decisions, but is only a member of the party. Nonsense is the talk of ideologists, I think it is a mockery, none after Karl Marks,\" he said.And he explained that he did not take a penny from Ivelin Mihailov. \"Albena Pekova is formally a leader, never appeared. Officially, MPs turned out to be MPs and the quitters, it turns out that they cannot make their own political decisions. We will continue to illuminate wicked practices that develop in the government. There will be changes in the coming days,\" Markov added.Today it became clear that six MPs have left the group of . . Vechodnos. Applications have submitted Krasimira Katincharova, Juliana Mateeva, Pavlin Petrov, Irena Neginova, Larissa Savova and Rositsa Kalinova. Thus the members of the parliamentary group become less than 10, which means that it can no longer exist. Don't miss the rhythm of the day! Follow us at Google News Showcase."}