{"id": 796, "title": "Журналист за престрелката в София: Убитият е Паро Боксьора, който контролира заложни къщи", "timestamp": "05 юли 2024  10:55", "content": "Побоят и стрелбата в столичния квартал „Модерно предградие” и работата на временната комисия за ревизия на криминални случаи коментират журналистите Захари Белчев от \"Телеграф\" и Кирил Борисов от „24 часа”. Парламентът създаде временна комисия по казусите \"Нотариуса\" и \"Пепи Еврото\" При престрелката в София в четвъртък беше убит 48-годишен мъж. По данни на полицията трима души отиват пред офис за бързи кредити в квартал \"Модерно предградие\". Избухва скандал, който прераства в бой и престрелка. Двама души са в болница, единият от които е опериран. Засега не са ясни мотивите за стрелбата, но сред възможните причини е неизчистени сметки между двете групи. По информация на NOVA убитият е бил лихвар, с богато криминално досие. Стрелба в София, има убит и ранени (ВИДЕО+СНИМКИ) „Това наистина е тежък криминален случай”, каза Белчев. Той описа един от замесените като „бивш съдия по бокс, който в момента се занимава с рекет”. „Аз не виждам чак толкова тежък криминален случай – Паро Боксьора се скарал със Сашо Полицая. Имат някакви търкания заради клиенти или разпределение на територии”, каза Борисов. „Паро Боксьора се занимава с контролирането на заложните къщи в западната част на София. За да имаш такава легална дейност, трябва да не си осъждан. Поставят се специални хора на тези позиции. Това е остатък от принципа на работата на мутрите през 90-те години”, отбеляза журналистът от „Телеграф”. Народното събрание създаде нова комисия за ревизия на криминалните случаи. „Комисията е сформирана, но няма да има време за работа, защото вървим към предсрочни избори. С 2 или 3 заседания тази комисия нищо няма да реши”, заключи Белчев, а Борисов се съгласи, че „евентуални решения на комисията ще се използват в предизборната битка през есента”. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Mafia", "Loan Sharkage", "Crime", "Suburbia", "Sofia", "Bulgaria", "Parliament", "Commission", "Revision", "Criminal Cases", "Election Battle", "Law Enforcement", "Pawn Houses"], "language": "bg", "translation": "The beating and shooting in the capital district of Modern suburbia and the work of the temporary commission for revision of criminal cases commented on the journalists Zahari Belchev from Telegraph and Kiril Borisov from 24 hours. Parliament set up a temporary commission on the cases \"Notarius\" and \"The Euro\" in the shooting in Sofia on Thursday was killed a 48-year-old man. According to the police three people go to the office for rapid loans in the district \"Modern suburbia.\"So far, the motive for the shooting is not clear, but among the possible reasons is not clear accounts between the two groups. According to information from NOVA, the deceased was a loan shark, with a rich criminal record. Shooting in Sofia, there were killed and injured (VIDEO+SNIThey have some friction due to customers or distribution of territories.  \"The Paro Boxer deals with controlling the pawn houses in the western part of Sofia. In order to have such legal activity, you must not be condemned. Special people are placed in these positions. This is a remnant of the principle of the work of the goons in the 1990s, the journalist from                  . Telegraph .The National Assembly has set up a new commission for the revision of criminal cases. . screen is formed, but there will be no time to work because we are going to early elections. With 2 or 3 meetings this committee will not decide anything, concluded Belchev, and Borisov agreed that any decisions of the commission will be used in the election battle in the autumn. The entire conversation see in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}