{"id": 802, "title": "Какво се вижда при шофиране с очила, симулиращи състояние след употреба алкохол", "timestamp": "04 юли 2024  22:11", "content": "Бъдещи шофьори в Благоевград се запознаха с опасностите зад волана след употреба на алкохол. В местната езикова гимназия тийнейджърите имаха възможност да шофират автомобил в двора на училището със симулативни очила. След лекция в зала на Езиковата гимназия учениците излязоха на двора, където ги чакаха два учебни автомобила. „Целта на днешното занимание е да запознаем децата с това какво се вижда по време на употребата на алкохол и наркотици при сядането зад волана. Когато пресичат на пешеходна пътека, те не знаят шофьорът срещу тях дали не е употребил алкохол или наркотици. Така, че да бъдат една идея по-предпазливи на пешеходните пътеки”, заяви автоинструкторът Георги Бързаков. 6 години затвор получи обвиненият за смъртта на Ани и Явор „Ако при тези млади хора в училище, когато се формира техния мироглед, съзнание и психология, се въздейства върху тези фактори в посока на това да не пият и да не карат. И че наркотиците водят до проблеми не само на пътното движение, а и в ежедневния живот. Когато излязат от училище и дойдат в нашите автошколи, на нас остава да ги научим да могат безопасно да управляват и да знаят правилата за движение. Всички казват, че за един месец трябва да променим техния мироглед, това не е възможно. Затова трябва да работим заедно – училищата и експертите по пътна безопасност, за да може тези бъдещи поколения от зрели хора наистина да оцеляват и да не даваме повече излишни жертви”, обясни председателят на УС на Асоциацията за квалификация на автомобилистите в България Красимир Георгиев. През очилата за симулации, учениците можеха да разберат какво вижда шофьора, ако е употребил алкохол между 0.8 и 1.5 промила. „Когато човек наистина е консумирал толкова алкохол, по някакъв начин си прави фалшивата преценка, че е добре, че не е под въздействието на толкова алкохол. Но когато не е под въздействието на алкохол и му се сложат очилата, вече вижда как картинката е толкова по-различна от това, което си е представял”, допълни Бързаков. „Нямаше усещане абсолютно за дистанцията от обектите. Човекът ме пита на колко разстояние според мен е един от коловете на двора, далеч бях от истината. Много трудно е и всъщност ни показват колко отговорни трябва да бъдем, когато се качваме зад волана”, каза Дейвид Стефанов, ученик. Съдът отложи делото за смъртта на Филип, убит на пешеходна пътека „Виждаш стълба буквално на три метра от теб, пред теб е, а е разделен на две. Със сигурност ще стане някой гаф. Аз съм бъдещ шофьор, започвам курсовете лятото. Трябва да сме много внимателни, наплаших се. Аз никога не бих се качила в колата с някой, който е употребил такива вещества, никакъв шанс”, категорично заяви друг ученик Виолет. За да се срещне с учениците дойде и Красимира Манолова – майка на загиналия при катастрофа Стефан Стефанов. Тя разказа своята тежка история и пожела на децата да бъдат много отговорни на пътя. „Преди малко едно момиченце ме прегърна, и държеше да каже колко благодари за това, което правим и че сме доста силни. Затова ще продължаваме, надявам се да има повече хора, които осъзнават всичко това, което се случва на пътищата. Бъдете отговорни и внимавайте. Автомобилът е мощно оръжие, което може да преобърне живота на всички за секунди”, твърди Красимира Манолова, майка на загинал. От Асоциацията за квалификация на автомобилистите в България заявиха, че ще продължат с инициативите си сред младите хора и през следващите месеци. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Road safety", "driver education", "simulation glasses", "drunk driving", "road accidents", "traffic safety", "teenager awareness", "responsible behavior", "safe driving practices"], "language": "bg", "translation": "Future drivers in Blagoevgrad got acquainted with the dangers behind the driving after drinking. In the local language high school, teenagers had the opportunity to drive a car in the school yard with simulative glasses. After a lecture in the gymnasium of the Language School students went out to the yard, where they were waiting for two school cars. The goal of today's activity is to introduce children to what is seen during the use of alcohol and drugs while sitting behind the wheel. When crossing on a pedestrian path, they do not know the driver against them whether he used alcohol or drugs.So that to be an idea more cautious of the pedestrian paths, said Auto Instructor Georgi Quickakov. 6 years in prison received the accusations of the death of Annie and Yavor.If these young people in school, when their worldview, consciousness and psychology is formed, they are affected by these factors in the direction of not drinking and driving. And that drugs lead to problems not only in traffic, but also in everyday life. When they come out of school and come to our cars, it is left to us to teach them to be able to safely manage and know the rules of movement. Everyone says that in a month we need to change their worldview, that is not possible.That is why we should work together the schools and experts on road safety, so that these future generations of mature people could really survive and not give any more unnecessary sacrifices, explained the Chairman of the Management Board of the Association for the qualification of motorists in Bulgaria Krasimir Georgiev. During the simulation glasses, the students could understand what the driver sees if he has used alcohol between 0.8 and 1.5 profit. \"When a person has really consumed so much alcohol, he somehow makes the false assessment that it is good that he is not under the influence of so much alcohol. But when he is not under the influence of alcohol and his glasses, he sees how the picture is so different from what he imagined, he added Quickkov.The man asks me how far away I think is one of the stakes in the yard, I was far from the truth. It is very difficult and actually show us how responsible we should be when we get behind the wheel. said David Stefanov, student. The court postponed the case of Philip's death, killed on a pedestrian path .You see a ladder literally three meters from you, it is in front of you, and it is divided into two.We have to be very careful, I was scared. I would never get in the car with someone who has used such substances, no chance , definitely said another student Violet. To meet with the students came and Krasimira Manolova . Mother of the victim Stefan Stefanov. She told her hard story and wished the children to be very responsible on the road.Therefore we will continue, I hope there will be more people who realize all of what is happening on the roads. Be responsible and be careful. The car is a powerful weapon that can turn everyone's life over in seconds. Krasimira Manolova, the mother of the deceased. From the Association for qualification of motorists in Bulgaria said that they will continue with their initiatives among young people in the coming months. Don't miss the rhythm of the day! Follow us at Google News Showcase."}