{"id": 810, "title": "Виктория Василева, „Величие”: Получих няколко заплахи за живота си", "timestamp": "04 юли 2024  17:26", "content": "\"Получих няколко заплахи за живота си\". Това заяви депутатът от партия „Величие” и зам.-председател на 50-ото Народно събрание Виктория Василева в предаването „Денят на живо” по NOVA NEWS. \"Когато емоциите вземат връх в един разговор, то разговор няма\", каза депутатът. Тя посочи, че очаква органите на реда да проверят каква е степента на заплахата и дали ще има охрана. Централният съвет на „Величие”: Николай Марков да освободи поста на председател на парламентарната ни група В отговор на въпрос дали тя и Николай Марков са заплашвали Ивелин Михайлов с унищожение, Василева каза: „Изглеждам ли ви на човек, който може да заплашва някого. Това, че говоря с малко по-сериозен тон, не означава, че заплашвам. Ако той го е разбрал така, това е въпрос на лични възприятия”. По думите ѝ Ивелин Михайлов бил казал, че четири от жените в парламентарната група били заплашвани с убийство от Николай Марков. „Да не влизаме в подробности кой лъже. Заседанията на ПГ „Величие” протичат с доста емоции. Хората са нови, непознавайки процедурите, те остават с впечатление, че определени неща не искаме да ги свършим. Парламентът е сериозна институция. Това не е караоке бар, в който си поръчваш песен и я изпяваш. Те смятат, че всеки ден и по всякакъв повод може да поставяш въпроси от дневния ред на обществото и на хората, с които се срещаме. Това е така, но има определен ред. Някои хора смятат, че може да вървим против правилата”, заяви зам.-председателят на 50-ото Народно събрание. Николай Марков от \"Величие\" може да се откаже от поста си Василева каза, че партията ѝ е искала да разговаря с лидера на ГЕРБ-СДС, а не с контактна група за съставяне на правителство. Борисов им отказал. „С това всички разговори приключиха”, заяви тя. „Не чух мотивация защо трябва да си подам оставката като зам.-председател на Народното събрание. Аз съм избрана на този пост от депутатите. Няма да си подам оставката, защото не съм чула мотиви и не съм член на партия „Величие”, допълни Василева. Според тях програмен кабинет би била успешна форма. „Като най-малка група нямаме самочувствието да получим такъв мандат. За нас водещо е не кои ще са личностите, а какви ще са целите и приоритетите на това правителство”, каза Василева и допълни, че разговори не отказват. Николай Марков: От днес \"Величие\" е само и единствено Ивелин Михайлов Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Threats", "intimidation", "political party", "government formation", "parliamentary procedure", "national assembly"], "language": "bg", "translation": "\"I have received several threats to my life.\" This is what the MP from the party said. \"When emotions take a peak in a conversation, it does not have,\" said the MP. She said that she expects the authorities of the law to check the extent of the threat and whether there will be a guard.The representative council of the NOVA NEWS. \"When emotions take a peak in a conversation,\" said the MP. In response to a question whether she and Nikolay Markov have threatened Ivelin Mihailov with destruction, Vasileva said: \"Do I look like a person who can threaten someone?\"In her words, Ivelin Mihailov said that four of the women in the parliamentary group were threatened with murder by Nikolay Markov.People are new, not knowing the procedures, they are under the impression that certain things we do not want to do them. Parliament is a serious institution. This is not a karaoke bar where you order a song and sing it. They think that every day and on any occasion you can raise issues on the agenda of society and the people we meet. This is true, but there is a certain order.Some people believe that we can go against the rules, said the Vice-President of the 50th National Assembly. Nikolay Markov of \"Vecency\" could give up his post Vassileva said that her party wanted to talk to the leader of GERB-SDZ and not to a contact group for forming a government. Borisov refused them.I am elected to this position by the MPs. I will not resign because I have not heard motives and I am not a member of the party . Vasileva added. According to them, a programming cabinet would be a successful form.  \"As the smallest group we do not have the self-esteem to receive such a mandate. For us it is not who will be the personalities, but what will be the goals and priorities of this government, said Vasileva and added that talks do not refuse.Nikolay Markov: From today, \"Venture\" is just and only Ivelin Mihailov Don't miss the rhythm of the day! Follow us at Google News Showcase."}