{"id": 814, "title": "Илиева, ПП-ДБ: Видяхме шести провал на ГЕРБ да създаде редовен кабинет", "timestamp": "04 юли 2024  10:49", "content": "Видяхме шести провал на Бойко Борисов и ГЕРБ да създадат редовно управление. Все по-малката избирателна активност няма да доведе до нищо добро. Не бива да се отговаря с безразличие. Това каза депутатът от ПП-ДБ Людмила Илиева в ефира на \"Твоят ден\". Денков: ГЕРБ ни предлага правителство от типа „Забравете за бъдещето” Тя призова българите да гледат действията на политиците, а не думите им. \"Възраждане\" вече имат своята история. Нейният фундамент не съвпада с нашия, няма как да преговаряме с тях. Техните теми са екзотични за нас. Случилото се в ДПС пък трябва да бъде ясен знак. Така че да видим какъв ще бъде гражданският отговор на избирателите - дали приемат феодалния начин на употреба на структури и хора. За мен това не трябва да бъде приемано, а да уплаши българите\", коментира Илиева. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "government", "GERB", "Boyko Borisov", "failure", "negotiation", "DPS", "voters", "civic response", "feudal structures", "Google News Showcase"], "language": "bg", "translation": "We saw the sixth failure of Boyko Borisov and GERB to create a regular government. The smaller turnout will not lead to anything good. We should not answer with indifference. This is what the MP from PP-DB Ludmila Ilieva said on the air of \"Your Day.\" Denkov: GERB offers us a government of the type .Her foundation doesn't match ours, we can't negotiate with them. Their topics are exotic for us. What happened in the DPS should be a clear sign, so let's see what the civic response of voters will be - whether they accept the feudal way of using structures and people.For me this should not be accepted, but to scare the Bulgarians,\" commented Ilieva. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}