{"id": 815, "title": "Кашъмов: Непрозрачният парламентарен процес е бич за страната", "timestamp": "04 юли 2024  10:39", "content": "Регулацията на прозрачността на информацията и предоставянето на данни при поискване коментира адвокат Александър Кашъмов от фондация \"Програма Достъп до информация\" в студиото на „Твоят ден” по NOVA NEWS. Кашъмов за „Червения пират”: Оказва се, че в България клошарите са виновни за всичко „Миналата година група депутати от ГЕРБ се опитаха да развалят Закона за достъп до обществена информация. Беше важно да се запази неговата цялост. Говори се, че разследванията на корупция са приоритет, но всъщност те се извършват само от журналисти и неправителствени организации”, каза Кашъмов. Според него това е бил „целенасочен удар”. По думите на адвоката едното послание на фондацията е да няма непрозрачен парламентарен процес. Той определи това като „бич за страната”. „Второто нещо, което трябваше да се случи, но не се, беше ограничаването на следствената тайна. Прокуратурата у нас вече повече от 10 години ползва двоен стандарт”, каза още Кашъмов. Според него регулацията на следствената тайна стои като проблем пред днешния парламент. „Не разбираме какво се случва в прокуратурата, медиите нямат достъп до информация и не могат да упражнят обществен натиск”, добави той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Data integrity", "transparency laws", "investigative journalism", "NGO involvement", "corruption investigations", "parliamentary process", "investigation secrecy", "prosecutor's office", "public information access"], "language": "bg", "translation": "The registration of the transparency of information and the provision of data on request commented lawyer Alexander Kashumov from the Program for Access to Information Foundation in the studio of your day. Kashumov for the Red Pirate: It turns out that in Bulgaria the hobos are responsible for everything. Last year a group of MPs from GERB tried to break the Public Information Access Act. It was important to preserve its integrity. It is said that corruption investigations are a priority, but in fact they are carried out only by journalists and NGOs, said Kashumov.In the words of the lawyer one message of the foundation was not to have an opaque parliamentary process. He defined this as a bullish for the country. The second thing that should have happened, but was not, was the limitation of the investigative secret. The prosecution in Bulgaria has been using double standard for more than 10 years, Kashumov said. According to him the regulation of the investigation secret stands as a problem for today's parliament.We do not understand what is happening in the prosecutor's office, the media do not have access to information and can not exercise public pressure, he added. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}