{"id": 816, "title": "Гуцанов: БСП ще подкрепи експертен кабинет на националното съгласие и спасение", "timestamp": "04 юли 2024  09:58", "content": "БСП подкрепя политики, които счита за правилни за страната ни. На първо място мир в Украйна. Това е ключов въпрос за нашата партия. В България може да се провеждат мирни преговори. Бихме подкрепили третия мандат, ако е с експертен кабинет на националното съгласие и спасение. Това заяви Борислав Гуцанов от БСП в ефира на предаването ''Твоят ден\" на NOVA NEWS. Парламентът отхвърли номинацията на Желязков за премиер (ВИДЕО) Той коментира и ситуацията в ДПС. \"Чувстваше се напрежение в партията. Разцеплението при тях оказа влияние върху гласуването за проектокабинета. БСП ясно заяви, че няма да подкрепи мандата на ГЕРБ-СДС, имаме голяма пропаст в политиките с тях. Когато президентът връчи третия мандат и ако той е за нас, Националният ни съвет ще реши как да постъпим\", посочи той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Geopolitics", "Ukraine", "Peace Talks", "Bulgaria", "Political Parties", "Election", "Government"], "language": "bg", "translation": "BSP supports policies that it considers right for our country. First of all, peace in Ukraine. This is a key issue for our party. Peace talks can be held in Bulgaria. We would support the third term if it is with an expert cabinet of national consent and salvation.This is what Borislav Gutsanov said from BSP in the air of the broadcast 'Your day' of NOVA NEWS. Parliament rejected Zhelyazkov's nomination for Prime Minister (VIDEO) He commented on the situation in the DPS. \"There was tension in the party. The split in them had an impact on the vote for the draft cabinet. BSP clearly said that it will not support GERB-SDS's mandate, we have a great gap in policies with them.When the President gives the third term and if it is for us, our National Council will decide what to do,\" he said. The entire conversation is in the video. Don't miss the beat of the day! Follow us at Google News Showcase."}