{"id": 817, "title": "Ще се разпадне ли ПГ на ДПС", "timestamp": "04 юли 2024  09:45", "content": "Не вярвам конфликтът между Пеевски и Доган да е отсега. Това е ескалирало с времето. Каквото и да се е случвало в ДПС, никога тръгвалите си от партията не са достигали политически върхове самостоятелно. Напълно естествен процес за всяка партия е да има лагери. Моментът за скандали в партията обаче не е добърм защото България е в политическа криза. Това заяви в ефира на \"Твоят ден\" Калина Крумова. Трусът по върховете на ДПС: Ще се разцепи ли партията От своя страна журналистът от \"24 часа\" Людмил Илиев посочи, че в ДПС има битка между две личности. Случващото се започна след изборите, те бяха катализаторът. Партийната система сякаш много бързо деградира, резултатите на вота провокираха този процес. Пеевски постигна в известна степен ръст в подкрепата, което предизвика прилив на самочувствие, за да стане едноличен лидер. Той обаче разбира лидерството по начин, който не се харесва във фракциите в партията. Не знаем дали има конфликт между Пеевски и Доган или между Пеевски и конкретни хора в партията\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "DPS", "Politics", "Party", "Peevski", "Dogan", "Crisis", "Leadership", "Factions", "Scandals"], "language": "bg", "translation": "I do not believe that the conflict between Peevski and Dogan should be from now on. This has escalated over time. Whatever happened in the DPS, those who left the party have never reached political peaks on their own. A completely natural process for each party is to have camps. However, the moment for scandals in the party is not good because Bulgaria is in political crisis.This said on the air of \"Your Day\" Kalina Krumova. The tremor at the tops of the DPS: Will the party be split For its part, the journalist from \"24 hours\" Ludmil Iliev pointed out that there is a battle in the DPS between two individuals. What started after the elections, they were the catalyst. The party system seemed to degradate very quickly, the results of the vote provoked this process. Peevski achieved a certain degree of growth in support, which caused the tide of self-esteem to become a sole leader.However, he understands leadership in a way that does not like the factions in the party. We do not know whether there is a conflict between Peevski and Dogan or between Peevski and specific people in the party,\" he commented. The whole conversation look in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}