{"id": 818, "title": "Етиен Леви: Има напрежение и спорове във \"Величие\", но не е нещо фрапиращо", "timestamp": "04 юли 2024  09:20", "content": "Има напрежение и спорове във \"Величие\", но не е нещо фрапиращо. Не е по-различно от това в държавата. Не познавам Ивелин Михайлов. Аз съм от гражданска квота, поканен съм от Николай Марков. Това заяви депутатът от \"Величие\" Етиен Леви в ефира на \"Твоя ден\" по NOVA NEWS. Зам.-председателят на ПГ на \"Величие\": Ще гласуваме единодушно \"против\" проектокабинета на ГЕРБ-СДС ''В партията има много елегантни и учтиви хора, а чухме много обиди. Такова чудо дори в зоопарка не съм виждал. Не знам какви са факторите отвън, които предизвикат напрежение, но такова има. Нямам представа дали го причинява Ивелин Михайлов, или упълномощени лица\", допълни той. Споделя, че е човек на сцената и не усеща парламента като нещо свое. \"Навлизам и се адаптирам все още. От полагането на клетва до днес усещам, че НС е школа. Интересно ми е да наблюдавам какви неща се случват\", разкрива Леви. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["\"Politics", "National Assembly", "Bulgaria", "GERB-SDS", "MP", "Parliament", "Etienne Levi", "NOVA NEWS\""], "language": "bg", "translation": "There are tensions and disputes in \"Excellent\" but it is not a fracking thing. It is no different from that in the country. I do not know Ivelin Mihailov. I am from a civil quota, I am invited by Nikolai Markov. This is what the MP from \"Veneficent\" Etienne Levi said on the air of \"Your Day\" on NOVA NEWS.We will vote unanimously against the draft cabinet of GERB-SDS' In the party there are very elegant and polite people, and we have heard many insults. Such a miracle even in the zoo I have not seen. I do not know what are the factors outside that cause tension, but there is. I have no idea whether Ivelin Mihailov, or authorized persons is causing it, he added. He shares that he is a person on stage and does not feel parliament as something of his own.\"I'm entering and adapting still. Since taking an oath to this day I feel that the National Assembly is a school. I'm interested in watching what is happening,\" says Levi. The whole conversation is looking at the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}