{"id": 825, "title": "Киров: Ако ДПС изключи 15 депутати, вторият мандат трябва да отиде при ПП-ДБ", "timestamp": "03 юли 2024  18:16", "content": "Ако ДПС изключи тези 15 депутати, които гласуваха \"против\" проектокабинета \"Желязков\", вторият мандат трябва да отиде при втората по численост парламентарна група - тази на \"Продължаваме промяната - Демократична България\". Това каза преподавателят по конституционно право проф. Пламен Киров в „Денят на живо“ по NOVA NEWS. \"ДПС е партия със строга дисциплина и е показала в годините, че може да преодолява такива вътрешнополитически кризи, и го прави много по-успешно от другите политически субекти. Не направи много добро впечатление снимката с турския посланик точно преди днешния парламентарен ден, но трябва да сме наясно с влиянието на нашата южна съседка върху политическия живот в страната\", посочи той. ДПС се раздели при гласуването на Желязков за премиер (СПИСЪК) Той е на мнение, че в България е трудно да се говори за политически елит. „В Народното събрание има много случайни хора, които не са професионалисти в нито една сфера. Някои от тях изкараха по десетина години в парламента“, посочи Киров. „Властта в България е много сладко нещо и тя дава възможност за един приличен живот“, допълни конституционалистът. Киров припомни и каква е процедурата по връчването на манадите в случай, че кабинетът, предложен от ГЕРБ-СДС не бъде гласуван в Народното събрание. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Bulgaria", "politics", "DPS", "Zelyazkov", "We continue the change", "Democratic Bulgaria", "Plamen Kirov", "constitutional law", "NOVA NEWS", "DSS", "Turkish ambassador", "National Assembly"], "language": "bg", "translation": "If the DPS excludes those 15 MPs who voted against the draft cabinet \"Zelyazkov\" the second term should go to the second largest parliamentary group - that of \"We continue the change - Democratic Bulgaria.\" This is what Professor of Constitutional Law Prof. Plamen Kirov said in  \"The Live Day\" under NOVA NEWS. \"The DSS is a party with strict discipline and has shown in the years that it can overcome such internal political crises, and makes it much more successful than other political entities. He did not make a very good impression on the picture with the Turkish ambassador just before today's parliamentary day, but we should be aware of the influence of our southern neighbour on political life in the country,\" he said.In the National Assembly there are many random people who are not professionals in any sphere. Some of them have spent ten years in the parliament and Kirov said. The power in Bulgaria is very sweet and it gives the opportunity for a decent life, added the constitutionalist. Kirov also recalled what is the procedure for the service of the manads in case the cabinet proposed by GERB-SDS is not voted in the National Assembly.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}