{"id": 826, "title": "Чолаков: Наблюдаваме края на епохата „Доган“", "timestamp": "03 юли 2024  17:40", "content": "Наблюдаваме края на епохата „Доган“. Има много остро противопоставяне между Делян Пеевски и Ахмед Доган. Ще видим дали тази война в ДПС ще бъде продължителна и дали ще има отражение и върху партията, и върху държавата, или ще приключи бързо. Доган няма да се даде без бой, не изключвам войната в ДПС да бъде продължителна. Това каза политологът доц. Петър Чолаков в „Денят на живо“ по NOVA NEWS. ДПС се раздели при гласуването на Желязков за премиер ДПС изключи Рамадан Аталай от парламентарната група За Чолаков друг интересен сюжет е случващото се в БСП. „Дали социалдемократическото крило, което е по-близко до Радев, няма да надделее там. Завръщане на Станишев на бял кон, усилване на влиянието на Крум Зарков, който е близък до президента”, каза той. Политологът е на мнение, че кризата в партийната система се задълбочава и прогнозира нови избори. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: Delyan Peevski", "Ahmed Dogan", "DPS", "Petar Cholakov", "NOVA NEWS", "Zhelyazkov", "Prime Minister", "Ramadan Atalay", "BSP", "Stanishev", "Krum Zarkov", "Radev"], "language": "bg", "translation": "We're watching the end of the era, and there's a very sharp opposition between Delyan Peevski and Ahmed Dogan, and we'll see if this war in the DPS will be prolonged and whether it will have an impact on both the party and the state, or whether it will end quickly. Dogan will not be given without a fight, I will not rule out the war in the DPS to be prolonged.Petar Cholakov in the Live Day at NOVA NEWS. DPS split in the vote of Zhelyazkov for Prime Minister DPS excluded Ramadan Atalay from the parliamentary group About Cholakov another interesting story is what is happening in BSP. DSS provided the Social Democratic Wing, which is closer to Radev, will not prevail there. Stanishev's return on a white horse, amplifying Krum Zarkov's influence, who is close to the President, he said. The political analyst is of the opinion that the crisis in the party system is deepening and predicting new elections.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}