{"id": 828, "title": "Какви са посланията след първата визита на Орбан в Киев от началото на войната", "timestamp": "03 юли 2024  11:15", "content": "Орбан разширява влиянието си, привличайки националистически партии. Посещението му в Украйна утвърждава водещата роля на Унгария при алтернативните мнения относно войната. Същевременно той отиде в Киев едва след като споразумението на унгарското малцинство в Украйна бе постигнато. Той постави на масата предложението на Китай от 12 точки за спиране на военните действия и започване на мирни преговори. Това каза в студиото на \"Твоят ден\" Милен Керемедчиев, бивш заместник-министър на външните работи. На среща със Зеленски: Орбан призова за временно прекратяване на огъня Бившият военен министър Николай Свинаров на свой ред посочи, че е похвално, че именно в Киев е първата визита на Орбан след поемане на председателството на ЕС. \"Не бива да делим хората на военнолюбци и миролюбци, а да се стремим към мир. Трудно се постига дори нормален разговор по темата, камо ли резултати. Орбан обещава помощ и иска примирие в Украйна, все хубави неща, които остават толкова далеч, колкото и в началото на войната. ЕС сам дава възможност за изграждане на алтернативи и ги подклажда в развитието им. Орбан защитава интересите не на Съюза, а на Унгария\", коментира той Цели разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Nationalism", "Viktor Orban", "Hungary", "EU Presidency", "International Relations", "Politics", "Ukraine", "War Conflict", "Diplomacy", "Ceasefire", "Peace Talks", "China", "Alternative Opinions", "Foreign Affairs", "Reconciliation", "European Union"], "language": "bg", "translation": "Orban expanded his influence by attracting nationalist parties. His visit to Ukraine confirmed Hungary's leading role in alternative opinions on the war. At the same time he went to Kiev only after the agreement of the Hungarian minority in Ukraine was reached. He placed China's proposal of 12 points for stopping the war and starting peace talks. This is what Milen Keremedchiev, former Deputy Minister of Foreign Affairs, said in the studio of \"Your Day.\"At a meeting with Zelenski: Orban called for a temporary ceasefire Former Minister of Defence Nikolay Svinarov in turn pointed out that it is commendable that it is in Kiev that Orban's first visit after taking over the EU presidency. \"We should not divide the people into war lovers and peace lovers, but seek peace. It is difficult to even achieve a normal conversation on the topic, let alone results. Orban promises help and wants reconciliation in Ukraine, all good things that remain as far away as at the beginning of the war.Orban defends the interests of the Union, not of the Union, but of Hungary,\" he commented. Google News Showcase."}