{"id": 834, "title": "Само пред NOVA: Интервю с режисьора Кен Лоуч за новия му филм \"Старият дъб\"", "timestamp": "02 юли 2024  21:15", "content": "По родните екрани тръгва последният филм на класикът на социалното кино Кен Лоуч – „Старият дъб”. Старият дъб е специално място, това не е просто последният оцелял пъб, но и единственото оцеляло публично пространство, където жителите на някога процъфтяваща миньорска общност могат да се срещат. С пристигането на сирийски бежанци в градчето обаче, пъбът ненадейно се превръща в оспорвана територия. Между Тиджей Балънтайн и младата сирийка Яра, се оформя неочаквано приятелство. Така се разгръща една дълбоко вълнуваща драма за загубата, страха и трудността да се намери надежда. Актьорът Том Бърк пред NOVA: Имам най-хубавата работа на света \"КАН е много добро място за представяне на филми. Всъщност най-доброто място. Сценаристи, журналисти и хора от филмовата индустрия се събират всяка година от цял свят и така имаме късмета да се срещнем с тях. Говорихме вече с близо 100 души в отделни групи и беше страхотно да чуем техните мисли относно идеите, които се опитахме да представим във филма. Искаме да споделим и да разберем какво се случва и в другите страни. Бедност, отчуждение, страх, отчаяние, проблемите с имиграцията. Като писатели, се опитахме да представим тези чувства по най-правилния начин, като дадем внимание на страха и уязвимостта на онези, които са загубили надежда. Споделяме всички тези мисли и страхове, както и възможностите, които имаме търсейки начин да намерим света лъч в такава ситуация. И за мен няма по-подходящо място от КАН, където да се водят тези разговори. Яхтите и безкрайното харчене на пари нямат значение. Тук хората се интересуват от киното и идеите, които стоят зад филмите\", коментира режисьорът на филма Кен Лоуч. \"Кралството на планетата на маймуните\" - сблъсък за господство (ВИДЕО) Сценаристът Пол Лавърти разказва, че историята не е измислена, а е базирана на реални събития и лица. \"Отидохме в тези общности и реално това е, което открихме. Не сме си го измислили. Оставахме се на местата, които бяха унищожени след стачката на миньорите през 1984 г. Някога там е имало общности и добра индустрия, но след тази стачка се случва деиндустриализация, която довежда местите до безнадеждност. Цените на жилищата бяха паднали. Всеки можеше да си купи къща за около 6000 евро. Много от най-отчаяните и уязвими бежанци бяха настанени в тези общности. Така че това е реалността, с която се сблъскахме. В онзи момент имаше голям конфликт, защото някой от местните не ги приветстваха, а други се опитваха да ги разберат и да покажат солидарност, допълва той. „Наистина сме много щастливи от факта, че в България ще можете да видите филма, който създадохме. Знаем, че страните в Източна Европа са имали трудни времена, наистина тежки моменти и ние уважаваме това. Надяваме се до всички достигнат идеите ни за необходимостта от борба за по-добър свят и разбиране на отчаянието, страха и уязвимостта на хората. Само ако сме заедно, можем да намерим път напред. Ние много добре разбираме проблемите на бежанците, с които хората във вашата част на Европа се борят. Мисля, че трябва да се говори и споделя повече, защото случващото все не е правилно. Ако Европа означава нещо, то това е споделяне\", допълва режисьорът Кен Лоуч. Цялото интервю гледайте във видеото. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["Migration", "social isolation", "community", "hope", "refugees", "poverty", "vulnerability", "immigration", "deindustrialization", "solidarity", "Europe", "film industry", "storytelling", "cinema", "social change", "activism", "human rights."], "language": "bg", "translation": "The old oak is a special place, it is not just the last surviving pub, but also the only surviving public space where the inhabitants of a once flourishing mining community can meet. However, with the arrival of Syrian refugees in the town, the pub suddenly becomes a disputed territory. Between TJ Ballantine and the young Syrian Yara, an unexpected friendship is formed. This opens up a deeply exciting drama about the loss, fear and difficulty to find hope.The actor Tom Burke in front of NOVA: I have the best job in the world \"KAN is a very good place to present films. Actually the best place. Writers, journalists and people from the film industry gather every year from all over the world and so we have the luck to meet them. We have already talked with nearly 100 people in separate groups and it was great to hear their thoughts about the ideas we tried to present in the film. We want to share and understand what is happening in other countries.Poverty, alienation, fear, despair, problems with immigration, as writers, we have tried to present these feelings in the right way, giving attention to the fear and vulnerability of those who have lost hope. We share all these thoughts and fears as well as the opportunities we have to find the world a ray in such a situation. And for me there is no better place than the KAN where these conversations can be held. The yachts and the endless spending of money do not matter.Here people are interested in cinema and the ideas behind the films,\" commented film director Ken Loach. \"The kingdom of the planet of monkeys\" - a clash of dominance (video) writer Paul Laverty tells that the story is not fictional but based on real events and faces. \"We went to these communities and that is what we found. We didn't make it up. We stayed in the places that were destroyed after the miners' strike in 1984.Once there was a community and a good industry, but after this strike there was a deindustrialization that led to hopelessness. The values of housing had fallen. Everyone could buy a house for about 6000 euros. Many of the most desperate and vulnerable refugees were accommodated in these communities. So this is the reality we faced.At that moment there was a great conflict because some of the locals did not welcome them, while others tried to understand them and show solidarity, he added.  \"We are really very happy that in Bulgaria you will be able to see the film we created. We know that the countries in Eastern Europe have had difficult times, really hard times and we respect that. We hope to all reach our ideas about the need to fight for a better world and understand the despair, fear and vulnerability of people. Only if we are together can we find a way forward.We understand very well the problems of refugees that people in your part of Europe are struggling with. I think we should talk and share more because what is happening is not right. If Europe means something, it is sharing,\" added director Ken Loach. The whole interview is in the video. News from another angle - follow us in TikTok and find the faces behind the events that form our world!."}