{"id": 836, "title": "Българите обичат да инвестират парите си в имоти, за да не се обезценят от инфлацията", "timestamp": "02 юли 2024  20:30", "content": "Очакванията за балон се създават благодарение на ръста на цените на имотите в последните години, както и на толерантното поведение на банките. Ръстът на цените на недвижимите имоти, е обусловен и от ръста на средната работна заплата. Ако преди година на пазара в софия е имало 18 хиляди имота, днес има около 16 хиляди. Българинът обича да инвестира своите спестявания в имоти. Това коментира в предаването „Социална мрежа” по NOVA NEWS изпълнителният директор на агенция за недвижими имоти „Имотека” Явор Пейчев. Как Варна изпревари София по поскъпване на имотите По негови думи всяко едно нещо у нас поскъпва, включително и недвижимите имоти. „Имоти си купуват хора, които имат добри работни позиции, които са с добри заплати, такива, които имат постоянни доходи и допълнителни спестявания”, посочи още Пейчев. Има ли балон при цените на имотите в България Той обясни, че според Доклада на Агенцията по приходите, се наблюдава ръст на броя на сделките в София, Варна и Бургас, както и че има ръст в броя на ипотеките, поради желанието на хората да спестяват парите си в недвижими имоти, за да не се обезценят от инфлацията”, каза още Пейчев. „Една тенденция, която се настани крайно след ковид кризата е, че хората обичат да купуват добре обзаведени апартаменти в хубавите квартали, без да губят време в работни дейности, както и къщи в покрайнините на града”, обясни той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Real Estate", "Property Market", "Bulgaria", "Bubble Economy", "Investment", "Mortgage", "Inflation", "Salary Growth"], "language": "bg", "translation": "Expectations for a bubble are created thanks to the growth of property prices in recent years, as well as the tolerant behavior of banks. The growth of real estate prices is conditional on the growth of the average salary. If there were 18 thousand properties on the market in Sofia a year ago, today there are about 16 thousand. The Bulgarian likes to invest its savings in properties. This commented in the program  \"Social network.\"How Varna outperformed Sofia by the appreciation of the properties In his words, each one of them rose, including real estate. . Properties buy people who have good jobs, who have good wages, those who have permanent incomes and additional savings, pointed out Pejchev. Is there a bubble in property prices in Bulgaria He explained that according to the Report of the Revenue Agency, there is an increase in the number of transactions in Sofia, Varna and Burgas, and that there is an increase in the number of mortgages due to the desire of people to save their money in real estate, so as not to be deprived of inflation, said Pejev.Don't miss the beat of the day! Follow us on Google News Showcase."}