{"id": 838, "title": "\"Челюсти\": Губи ли лявата политика позиции у нас и в Европа", "timestamp": "02 юли 2024  18:54", "content": "Корнелия Нинова подаде оставка. След като за седем години електората на БСП се сви с 700 хиляди гласа, другарите на често отлагаща оттеглянето си лидерка решиха, че тя няма право да се кандидатира за трети мандат. Социалистите, които изпаднаха до пета политическа сила на предсрочните избори у нас, приеха оставката на Нинова видимо доволни и поискаха войната с президент и другите другари да престане. Новото правителство на Нидерландия положи клетва пред краля (ВИДЕО) Засега въпреки очакванията на социолозите поне един от отцепилите се от БСП политик да отведе новата си партия в НС, това не се случи. Манолова, Григорова, Дончева, Петков, Миков и Паскалев ще се надяват да седнат на парламентарните банки следващия път. Но не само у нас лявото губи позиции. В Испания след лошо представяне на изборите, лидерът на Социалистическата работна партия подаде оставка. В Гърция някогашната мощна „Сириза” на Ципрас вече е разединена и без влияния в управляваната от десния Мицотакис страна. В Унгария Орбан практически няма конкуренция, освен бившия си министър. От друга страна Румъния и Словакия са управлявани от леви лидери. Но фактите са категорични - появата на популистки крайно десни партии в Европа и така наречените „суверенисти” - борещи се за Европа на нациите, удариха най-вече лявото. Политическият пейзаж във Франция след победата на десницата на първи тур На провелите се евроизбори ръст получиха „Алтернатива за Германия”, която е втора по доверие политическа сила във Федералната република. Резултатите на френската крайна десница около Марин льо Пен принудиха президента Макрон да свика предсрочни избори, на които за успокоение на левите, които са втори след крайната десница, все пак изпреварват Макрон. Темата изчезва ли лявата политика на стария континент коментират политическия анализатор Георги Харизанов и социалиста Калоян Паргов. Цялото предаване гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Politics", "Elections", "Bulgaria", "Europe", "Populism", "Right-Wing Parties", "Left Wing", "France"], "language": "bg", "translation": "Cornelia Ninova resigned after seven years the electorate of the BSP shrank by 700 thousand votes, the comrades of often delaying their withdrawal decided that she had no right to run for a third term. The Socialists who fell to the fifth political power in the early elections in Bulgaria accepted the resignation of Ninova visually satisfied and demanded the war with the president and other comrades to cease. The new government of the Netherlands took an oath before the king (VIDEO) For now despite the expectations of the sociologists at least one of the breakaways from the BSP politician to take his new party to the National Assembly, this did not happen. Manolova, Grigorova, Doncheva, Petkov, Mikov and Paskalev will hope to sit at the parliamentary banks next time.But not only in Bulgaria, the left one loses positions. In Spain, after a poor election performance, the leader of the Socialist Labour Party resigned. In Greece, the once powerful Syrizas of Tsipras is already divided and without influences in the right-run Mitzotakis country. In Hungary Orban has virtually no competition, apart from its former minister. On the other hand, Romania and Slovakia are ruled by left-wing leaders.But the facts are categorical - the appearance of populist extreme right-wing parties in Europe and the so-called sovereigns - fighting for Europe of the nations, hit mostly the left. The political landscape in France after the victory of the right on the first round On the European elections held they received an alternative for Germany. The results of the French final right around Marin le Penn forced the President Macron to call early elections, in order to calm the left, which are second after the final right, still ahead of Macron. If the left policy of the old continent disappears, political analyst Georgi Harizanov and socialist Kaloyan Pargov commented.Don't miss the beat of the day! Follow us on Google News Showcase."}