{"id": 839, "title": "Чуков: Франция вече няма да е същата", "timestamp": "02 юли 2024  18:11", "content": "Ролята на мигрантите при похода на десницата във Франция, както и за очакваните терористични нападения над военни бази, включително и на Балканите, коментира международният анализатор проф. Владимир Чуков в студиото на \"Денят на живо\" по NOVA NEWS. След вота във Франция: Еврото поскъпва на валутния пазар „Нашите депутати гледат много стриктно български – разглеждат се само вътрешнополитически проблеми. Но нека да видим какво се случва и в другите съседни държави”, каза проф. Чуков. Професорът коментира и решението за това кой да представлява България на срещата на НАТО. „Това не трябваше да се случва. Не може двамата първи в държавата да имат такава дисхармония и разминаване. България трябва да покаже стабилност на фона на това, което се случва”, смята анализаторът. „Изборите във Франция са битка между приятелите на Палестина и приятелите на Израел”, каза още той. „Франция вече няма да е същата”, добави професорът. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["France", "migration", "terrorism", "military bases", "Balkans", "NATO meeting", "Bulgarian politics"], "language": "bg", "translation": "The role of migrants in the march of the right hand in France, as well as the expected terrorist attacks on military bases, including in the Balkans, commented the international analyst Prof. Vladimir Chukov in the studio of the \"Live Day\" on NOVA NEWS. After the vote in France: The Euro rises in the foreign exchange market Our MPs are watching very strictly BulgarianThe professor also commented on the decision on who to represent Bulgaria at the NATO meeting.  \"This should not have happened. This should not have happened. We cannot have the two first in the country to have such disharmonic and disparity. Bulgaria must show stability against the background of what is happening. The election in France is a battle between the friends of Palestine and the friends of Israel, he said.The entire conversation see in the video. Do not miss the rhythm of the day! Follow us in Google News Showcase."}