{"id": 845, "title": "Защо Конституционният съд отмени съдебната медиация", "timestamp": "02 юли 2024  11:13", "content": "Конституционният съд отмени съдебната медиация в деня, в който тя трябваше да заработи. След жалба на Висшия адвокатски съвет съдиите обявиха за противоконституционни приетите от 49-ото Народно събрание законодателни промени. Спорен се оказа казусът с определението \"задължителна медиация\". Сертифицираният медиатор Севдалина Александрова обясни какво е съдебната медиация. \"Когато някой има спор с друг, съдът го насочва към медиатор, при който за време от 1 до 3 часа, да приключи казуса със споразумение. В чужбина се въвежда при дела, с които трябва да се спасят икономики\", каза тя. Конституционният съд отмени съдебната медиация По думите ѝ при бракоразводно дело обичайно единият родител, който не е попечител на децата, получава 4 дни с децата си. \"Ако обаче отидете на медиация, договаряме 8-10 дни. Тя има успеваемост около 40% в България. В частните центрове е към 80%. Адвокатите трябва да участват в процеса на медиация\", допълни Александрова. И уточни, че един съдебен медиатор преминава обучение и след това е изпитван от съдии. Според адвокат Петър Славов терминът \"задължително\" е големият проблем при медиацията. \"Това е усилие от двете страни за постигане на споразумение - така че трябва да е доброволно. За да упражниш конституционното си право на защита пред съда, първо се минава през медиация. Ако това не се случи, не можете да продължите в съдебна фаза, а това е абсолютно недопустимо и противоконституционно - изборът трябва да е ваш\", категоричен е той. Адвокатът посочи, че при безвъзвратно скарване съдебната медиация е загуба на време. \"Когато например има десетилетен спор за имоти, в който дори се е стигало до бой и враждата е голяма, шансът е да има успеваемост е нулев, в подобни казуси няма смисъл от медиация\", отбелязва Славов. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Law", "Constitutional Court", "Judicial Mediation", "Mandatory Mediation", "Supreme Council of Law", "National Assembly", "Divorce", "Family Law", "Alternative Dispute Resolution", "Legal Proceedings"], "language": "bg", "translation": "The Constitutional Court annulled the judicial mediation on the day on which it was due to start working. After a complaint by the Supreme Council of Law, the judges declared unconstitutional the legislative changes adopted by the 49th National Assembly. The case with the definition of mandatory mediation proved to be controversial. The certified mediator Sevdalina Alexandrova explained what the judicial mediation was. \"When someone had a dispute with another, the court directed him to a mediator in which for a time from 1 to 3 hours to complete the case with an agreement.The Constitutional Court canceled the judicial mediation In her words in a divorce case usually one parent who is not a guardian of the children receives 4 days with their children. \"But if you go to mediation, we negotiate 8-10 days. It has a success rate of about 40% in Bulgaria.Lawyers should participate in the mediation process,\" added Alexandrova. And specified that a judicial mediator is receiving training and then being tested by judges. According to lawyer Petar Slavov the term \"required\" is the big problem in mediation. \"This is an effort by both sides to reach an agreement - so it must be voluntary. To exercise your constitutional right of protection before the court, first it is passed through mediation.If this does not happen, you cannot continue in a judicial phase, and this is absolutely unacceptable and unconstitutional - the choice must be yours, he is adamant. The lawyer pointed out that in the event of an irreversibly bickering the judicial mediation is a waste of time. \"When, for example, there is a decade-long dispute over property, in which even the feud has been fought and the feud is great, the chance is to have a success is zero, in such cases there is no point of mediation,\" notes Slavov. Don't miss the rhythm of the day! Follow us at Google News Showcase."}