{"id": 849, "title": "Аптеките излизат на протест: Какви са причините и съгласни ли са пациентските организации", "timestamp": "02 юли 2024  10:05", "content": "Фармацевти обявиха, че започват протестни действия заради новите правила, по които ще работят със Здравната каса, инициирани от Министерството на здравеопазването. С новите разпоредби отпада ограничението за отпускане на три лекарства с една рецепта. Фармацевтите не са против тази промяна, но са притеснени заради намаляването на приходите, които ще имат за обработка на рецептите. На 4 юли няколко аптеки в страната ще прекъснат работа за кратко в знак на протест. Темата коментират председателят на Инициативния комитет на фармацевтите Аделина Любенова и председателят на пациентската организация „Заедно с теб“ Пенка Георгиева в „Твоят ден“ по NOVA NEWS. Има ли опасност аптеките в малките населени места да фалират Любенова каза, че лекарите и фармацевтите не са против електронизацията, но системите, с които трябва да работят не са добре изградени. Тя обясни, че в безплатни лекарства за сърдечно-съдови заболявания са само най-евтините, а касата ще заплаща по 5 лв. на всяка рецепта. „Това беше направено доста набързо, сега се оказва, че парите за тази такса недостигат“, допълни експертът. Любенова допълни, че аптеките ще затворят за два часа, което прави протеста им символичен. Георгиева заяви, че категорично не подкрепят затварянето на аптеките, защото това ограничава достъпа на пациентите. „Български фармацевтичен съюз винаги е излизал с идеята, че са фармацевтични грижи и здравни политики, а тук се вижда тенденция за търговски механизъм, борба за надценка, което е тревожно“, допълни тя. Ще имат ли достъп до лекарства пациентите при фалити на аптеки Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Pharmacists", "protest", "Health Insurance Fund", "Ministry of Health", "medicine", "pharmacy closure", "patient organization"], "language": "bg", "translation": "Pharmacists have announced that they are launching protest actions because of the new rules on which they will work with the Health Insurance Fund, initiated by the Ministry of Health. With the new regulations, the restriction on the release of three medicines with one prescription is dropped. The pharmacists are not against this change, but are worried about the reduction of the revenues they will have to process the recipes. On 4 July several pharmacies in the country will stop working briefly in protest. The the topic is commented by the Chairman of the Initial Committee of the pharmacists Adelina Lyubenova and the President of the patient organization.Is there a danger that the pharmacies in the small settlements to fail Lyubenova said that doctors and pharmacists are not against the electronics, but the systems with which they have to work are not well built. She explained that in free medicines for cardiovascular diseases are only the cheapest, and the register will pay 5 leva each recipe.  \"This was done quite quickly, now it turns out that the money for this fee is needed, added the expert. Lyubenova added that the pharmacies will close for two hours, making their protest symbolic.Georgieva said that they strongly do not support the closing of pharmacies because this limits patients' access. The Bulgarian pharmaceutical union has always come up with the idea that they are pharmaceutical care and health policies, and here is a trend for a commercial mechanism, a struggle for an overestimate, which is worrying, she added. Will patients have access to medicines when pharmacies go bankrupt?The entire conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}