{"id": 854, "title": "На какво се дължи недостигът на гориво в страната с най-големи запаси от петрол в света (ВИДЕО)", "timestamp": "01 юли 2024  23:35", "content": "Защо Венецуела, страната с най-големите доказани запаси от суров петрол в света, страда от недостиг на гориво? Шофьорите във Венецуела се редят на опашки с часове, за да напълнят резервоарите си. Но бензинът, който си набавят, е потенциално смъртоносен, способен да превърне автомобилите им в тиктакащи бомби със закъснител. Градски оазис: Квартал в Богота успя да намали трафика (ВИДЕО) Венецуела започва да сече „черното злато” през 20-те години на миналия век. С течение на времето тя се превръща от една от най-бедните страни в региона до най-богатата в Южна Америка. Преминаването от капитализъм към социализъм в края на 90-те години допълнително потопи страната в икономическо сътресение. Венецуела има капацитета да обслужва собствените си нужди от гориво, но тъй като рафинериите на страната са в лошо състояние, вносът на петрол от Иран смекчава недостига. През 2018 или 2019 година четирите рафинерии са напълно парализирани и не остава нито една функционираща. Съмнителното качество на горивото означава, че ежедневието на венецуелеците не е лесно. Повечето шофьори се чудят дали могат наистина да си позволи кола, която непрекъснато се нуждае от ремонт заради лошото гориво. Повече гледайте във видеото. То е част от предаването „Ускорение” на „Дойче веле”, което се излъчва всеки понеделник от 14:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Fuel", "shortages", "Venezuela", "oil reserves", "refineries", "socialism", "capitalism"], "language": "bg", "translation": "Why is Venezuela, the country with the largest proven reserves of crude oil in the world, suffering from fuel shortages? The drivers in Venezuela are lining up in queues for hours to fill their tanks. But the gasoline they are getting is potentially deadly, capable of turning their cars into ticking time bombs. City oasis: A neighborhood in Bogota managed to reduce traffic (VIDEO) Venezuela began to chopping black gold in the 20s of the last century. Over time it has become from one of the poorest countries in the region to the richest countries in South America. The transition from capitalism to socialism in the late 1990s further plunged the country into economic shock.Venezuela has the capacity to serve its own fuel needs, but since the country's refineries are in poor condition, imports of oil from Iran mitigates the shortage. In 2018 or 2019 the four refineries are completely paralyzed and does not remain any functioning. The questionable quality of the fuel means that the everyday life of Venezuelans is not easy. Most drivers wonder if they can really afford a car that is constantly in need of repair because of the bad fuel. More look at the video.It is part of the show  \"Specify\" by  \"Doyce welle\" which is broadcast every Monday at 14:30 on NOVA NEWS. Don't miss the materials of \"Doyche welle\" and on the air of  \"Wake up\" on NOVA every weekend. Don't miss the rhythm of the day! Follow us at Google News Showcase."}