{"id": 863, "title": "„Ревизия”: Историкът Радослав Илиев за победата на крайнодесните във Франция", "timestamp": "01 юли 2024  19:55", "content": "Историческа победа за крайната десница на първия тур от предсрочните парламентарни избори във Франция. Партията на Марин льо Пен „Национален сбор”, получи 33.2% от гласовете и вече гледа към пълно мнозинство в парламента. „Във Франция след Втората световна война има два архетипа и това са опасността от приплъзване към крайнодесни и дори фашистки форми, в тогавашния период на историята, че дори и сега. От другата страна пък е опозиращата и по някакъв начин въставаща срещу тези форми на съпротивата, също от Втората световна, известна като Френската съпротива”, заяви историкът и политолог Радослав Илиев в предаването „РеВизия” по NOVANEWS. Историческа победа за крайната десница на парламентарния вот във Франция По думите му Франция, в последните 200 г. – епохата на модерното време, в което ние живеем, задава едно голямо махало между лявото и дясното и либералното и консервативното. „Може би насъбралото се напрежение, което в последните 25 г. се изразява от Льо Пен баща досега, е реакция на една, някои я наричат евроскептична позиция. Но според мен това не е точно така, а по-скоро реакция срещу процесите на левите процеси от края на 60-те години”, обясни историкът. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Nationalism", "Euroscepticism", "Fascism", "Right-Wing Politics", "Marine Le Pen", "France", "Elections", "Political History"], "language": "bg", "translation": "A historic victory for the final right of the first round of the early parliamentary elections in France. Marin le Penn's party received 33.2% of the votes and now looks to a full majority in parliament. . . In France after World War II there are two archetypes and these are the dangers of slipping to far right and even fascist forms, in the then period of history that even now. On the other hand is the defending and somehow rebel against these forms of resistance, also from the Second World, known as the French Resistance, stated historian and political scientist Radoslav Iliev in the handover . A historic victory for the final seat of the parliamentary vote in France, according to his words, in the last 200 years.The period of modern time in which we live sets a large pendulum between the left and the right and the liberal and the conservative.  \"Perhaps the accumulated tension, which in the last 25 years is expressed by Le Pen father so far, is a reaction of one, some call it a Eurosceptic position. But in my opinion this is not exactly so, but rather a reaction to the processes of the left processes from the late 1960s, explained the historian.Don't miss the beat of the day! Follow us on Google News Showcase."}