{"id": 869, "title": "Политическият пейзаж във Франция след победата на десницата на първи тур", "timestamp": "01 юли 2024  10:39", "content": "Не е добър ден за демокрацията и политическия живот във Франция и за Европа. Това е радикално скъсване с демократична традиция. Крайната десница проби по впечатляващ начин. Това каза в ефира на \"Твоят ден\" проф. Анна Кръстева, доктор хонорис кауза на Университета в Лил и преподавател в НБУ, по повод резултатите от парламентарните избори във Франция. \"Това доведе на реорганизация на политическата сцена - мощно обединение на лявото. Жан-Мари Льо Пен - баща инвестира десетилетия политически усилия, за да се скъса с миналото. Мобилизацията около републиканските идеали е голяма. Очаквам, че на втори тур десницата ще спечели, но не с мнозинство. Ще сработи републиканският фронт. Ситуацията ще бъде сложна и ще се изискват компромиси\", коментира той. Историческа победа за крайната десница на парламентарния вот във Франция Първият български еврокомисар Меглена Кунева на свой ред посочи, че силите в парламента ще определят бъдещето на Франция. \"Европа ще изчака развитието и след това ще опита да хвърли мост, за да постигне съгласие с десницата. Все още Льо Пен не е победила, но се е представила по-добре от очакваното. На нея ѝ трябват 289 места, за да сформира правителство, в момента ѝ дават между 230 и над 300. Въпросът е дали президентът Макрон взе правилното решение. Изглеждаше честен и коректен подход. Има липса на добро изчисление колко може президентът, когато премиерът и парламентът не са на негова страна, дали правилно е преценил своята власт?\", отбеляза тя. По думите ѝ Льо Пен няма да си позволи да отхвърли ЕС, защото е голям инвеститор. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Politics", "democracy", "France", "Europe", "elections", "Macron", "Le Pen"], "language": "bg", "translation": "It is not a good day for democracy and political life in France and for Europe. It is a radical break-up with democratic tradition. The end right samples in an impressive way. This said on the air of \"Your Day\" Prof. Anna Krasteva, Doctor Honoris Causa of the University of Lille and Lecturer at NBU, on the occasion of the results of the parliamentary elections in France.\"This led to a reorganization of the political scene - a powerful unification of the left. Jean-Marie Le Pen - a father invests decades of political efforts to break up with the past. The mobilisation around Republican ideals is great. I expect that on the second round the right will win, but not by majority.The situation will be complicated and compromises will be required,\" he said. Historical victory for the final right of the parliamentary vote in France The first Bulgarian Commissioner Meglena Kuneva, in turn, pointed out that the forces in parliament will determine the future of France. \"Europe will wait for the development and then try to throw a bridge to reach agreement with the right. Yet Le Pen has not won, but has done better than expected. It needs 289 seats to form a government, currently giving it between 230 and over 300.The question is whether President Macron made the right decision. It seemed an honest and correct approach. There is a lack of good calculation how much the president can do when the prime minister and parliament are not on his side, whether he has correctly assessed his authority?\" she said. In her words, Le Pen will not allow himself to reject the EU because he is a big investor.Don't miss the beat of the day! Follow us on Google News Showcase."}