{"id": 876, "title": "Емил Димитров-Ревизоро: Евентуалният премиер би бил политическа фигура", "timestamp": "29 юни 2024  18:29", "content": "„Профилът на евентуалния премиер би бил строго политически”. Това заяви Емил Димитров-Ревизоро в предаването „Офанзива с Любо Огнянов” по NOVA NEWS. „Политическата ситуация прилича на неохраняема зона – всички са във водата и понеже няма флаг, твърдят, че не са знаели, че не трябва да се влиза във водата”, каза той. Илияна Йотова: Ситуацията в страната е нестабилна Той обясни и патовата ситуация с избора дори на служебен премиер, ако не бъде съставено редовно правителство и трябва да има нов кабинет. „Кой ще бъде? Досегашният? Те се скараха с президента. Председателят на парламента е ярка политическа фигура. Какво правим? Опираме пак до БНБ и по метода на „отстрелването” опряхме пак до Сметната палата да имаме втори премиер от там, само че този път жена”, каза Ревизоро. Радев отказа да води българската делегация за Срещата на върха на НАТО Относно отказа на президента Румен Радев да води българската делегация на Срещата на върха на НАТО във Вашингтон, Димитров каза, че вероятно държавният глава се засилва за политическа кариера. „И не иска да бъде политикът, който по някакъв начин е помогнал България да бъде по-въвлечена в някакви действия. Очевидно има нещо, което го възпира и не му харесва, нещо, което да му попречи после той да направи нормална политическа кариера. Той гледа и бъдещето. Той досега няма грешен ход – спазва си Конституцията, определя си мандатите”, каза Емил Димитров-Ревизоро. Водата в Кранево вече е чиста, отпадат ограниченията за къпане в морето Той спомена и странните обяснения в други сфери. „Сега пречиствателна станция се е развалила – повреда има, бацили има, замърсяване няма. Да гледаме положително – като се разболеят туристите, ще плащат за лекарства”, допълни Емил Димитров, който е бивш екоминистър. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Rumen Radev", "NATO Summit", "Bulgarian delegation", "Emil Dimitrov-Revizoro", "Lyubo Ognyanov", "Iliana Yotova"], "language": "bg", "translation": "This is what Emil Dimitrov-Revizoro said in the broadcast of the event with Lyubo Ognyanov. The political situation is similar to an unguarded zone. Everyone is in the water and because there is no flag, they claim that they did not know that they should not enter the water, he said. Iliana Yotova: The situation in the country is unstable He explained the path situation with the choice of even a service prime minister if there is not a regular government and should have a new cabinet.The President of the Parliament is a bright political figure. What are we doing? We are touching again to the BNB and according to the method of the shootings . We tried again to the Court of Auditors to have a second prime minister from there, only this time a woman, said Revisoro. Radev refused to lead the Bulgarian delegation for the NATO Summit About the refusal of President Rumen Radev to lead the Bulgarian delegation at the NATO Summit in Washington, Dimitrov said that he probably has a strong head of state for a political career.He is also looking at the future. He has no wrong move so far. He has respected his Constitution, defined his mandates. Emil Dimitrov-Revisoro said. The water in Kranevo is now clean, the bathing restrictions are dropped at sea He also mentioned the strange explanations in other spheres.Don't miss the beat of the day! Follow us on Google News Showcase."}