{"id": 877, "title": "Иван Ченчев за решението Нинова да не може да води БСП отново: Страхливци", "timestamp": "29 юни 2024  17:56", "content": "„Незнайно защо сега трябва да се тълкува Устав. Да сте чували да се приема закон със задна дата? Нинова има един мандат по стария устав и един по новия. Има стар устав и нов устав. Дори да кажат, че това е втори мандат на Корнелия Нинова, той е непълен, тя подаде оставка. Каквото и да кажат, днешното решение е взето от страхливци”, каза Ченчев. Това заяви депутатът от БСП Иван Ченчев в предаването „Офанзива с Любо Огнянов” по NOVA NEWS. Думите му са малко след като от Контролната комисия на партията обявиха, че подалият оставка лидер на БСП Корнелия Нинова няма право на нов мандат начело на формацията. „Защо скриха от Националния съвет на БСП, че цялото Изпълнително бюро е с подадена оставка от Корнелия Нинова. По устав председателят на партията подава оставка и на Бюрото”, каза Ченчев. „Кристиан Вигенин отиде в деловодството и каза да се заведе оставката на Нинова, но да не се вписва оставката на членовете на Изпълнителното бюро”, поясни депутатът. Сега временното ръководство на БСП е в оставка. Временният председател е в оставка”, каза депутатът и обвини сегашното временно ръководство в реваншизъм. Контролната комисия на БСП: Корнелия Нинова няма право на друг мандат начело на партията Ченчев разкритикува и още няколко решения на партията. „Ако мотивът за изключване на Калоян Методиев е, че е бил от СДС, Атанас Зафиров от кои е бил? От „Гергьовден”, които сега са в ГЕРБ. Паргов беше в партията на Яне Янев. Зафиров е назначил сътрудник в 50-ото Народно събрание бивш депутат от НДСВ. Тогава – оставки”, каза Иван Ченчев. Според него сега е необходимо програмно правителство, подкрепено по 4-5 национални приоритета. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Party politics", "Bulgarian Socialist Party", "resignation", "Cornelia Ninova", "leadership", "statute"], "language": "bg", "translation": "For some reason, there is an old statute and a new statute. Even if they say that this is the second term of Cornelia Nino, he is incomplete, she resigned. Whatever they say, today's decision is taken by cowards, said Chenchev.This is what the MP from BSP Ivan Chenchev said in the surrender of the event with Lyubo Ognyanov. His words are shortly after the Party's Control Commission announced that the resigned leader of the BSP Cornelia Ninova has no right to a new term of office at the head of the formation.Why did they hide from the National Council of BSP that the entire Executive Bureau is resigned from Cornelia Nino. By statute the President of the party resigned also to the Bureau, said Chenchev.  \"Kristian Vigenin went to the business office and said to take the resignation of Ninova, but not to enter the resignation of the members of the Executive Bureau,\" explained the MEP.The interim leadership of BSP is now resigned. The interim chairman is in resignation, said the MP and accused the current temporary leadership of rematchm. The BSP's control committee: Cornelia Ninova has no right to another term at the head of the party Chenchev criticised several other decisions of the party.  \"If the motive for exclusion of Kaloyan Metodiev is that he was from the SDS, Atanas Zafirov from which one he was from? From Gryovden, who are now in GERB. Pargov was in Yane Yanev's party.Zafirov has appointed an associate in the 50th National Assembly a former NDSV MP. Then the resignations. According to him is now necessary a program government supported by 4-5 national priorities. The entire conversation look in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}