{"id": 879, "title": "Йордан Божилов за решението на Радев: Президентът има право на собствена позиция", "timestamp": "29 юни 2024  16:51", "content": "Президентът Румен Радев отказа да ръководи българската делегация на срещата на върха на НАТО. Бившият зам.-министър на отбраната Йордан Божилов, който оглавява и Софийския форум за сигурност, обясни в студиото на предаването „Офанзива с Любо Огнянов” какъв знак е това. Радев отказа да води българската делегация за Срещата на върха на НАТО „Президентът има право на собствена позиция – като държавен орган и като личност, избрана да заеме тази позиция. Когато става въпрос за ангажиране на държавата с решение и то в международноправен аспект, има ясен регламент. Той е – Министерският съвет определя позицията. Кой ще я изрази, до голяма степен е въпрос на практика. Президентът също има право да представлява България в международните отношения. Но това как България ще гласува, каква ще бъде позицията на страната ни е в правомощията на Министерския съвет”, каза Божилов. Главчев обяви, че ще води делегацията на Срещата на върха на НАТО Според него случилото се с представителството на българската делегация на Срещата на върха на НАТО е по-скоро вътрешнополитически проблем. На срещата се очаква да се потвърди ангажимента за отбрана. „Там ще се приеме и комунюке, което съдържа насоки за работата на НАТО за следващите години. В него ще бъдат оценки за Русия, за Китай, за отношенията САЩ-Европа. Не виждам в тези основни положения да има различие между президент и Министерския съвет”, обясни председателят на Софийския форум за сигурност. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "NATO", "Radev", "Government", "International Relations", "Politics", "Summit"], "language": "bg", "translation": "President Rumen Radev refused to lead the Bulgarian delegation at the NATO summit. The former Deputy Minister of Defence Yordan Bozhilov, who also heads the Sofia Security Forum, explained in the studio of the hand-off with Lyubo Ognyanov. Radev refused to lead the Bulgarian delegation for the NATO Summit. The President has the right to his own position as a state authority and as a person elected to take this position. When it comes to engaging the state with a decision and it is internationally legal, there is a clear regulation. The Council of Ministers determines the position.The President also has the right to represent Bulgaria in international relations. But how Bulgaria will vote, what will be the position of our country is within the powers of the Council of Ministers. Glautchev announced that he will lead the delegation at the NATO Summit According to him what happened with the representation of the Bulgarian delegation at the NATO Summit is rather an internal political problem.There will also be a communist, which contains guidelines for NATO's work for the coming years. It will be evaluated for Russia, for China, for the US-Europe relations. I do not see in these main situations any difference between the President and the Council of Ministers. The President of the Sofia Security Forum explained. The entire conversation will be in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}