{"id": 880, "title": "Непознатият Марк Рюте: Кой е новият генерален секретар на НАТО", "timestamp": "29 юни 2024  16:42", "content": "Уилма Боргман е журналист със сериозен опит в областта на политиката. От 25 години е радиоводещ в Националната медийна група на Нидерландия. Проследява кариерата на новия генерален секретар на НАТО още от нейното начало. Зад гърба си Боргман има десетки интервюта с Марк Рюте, както и няколко книги, посветени на неговия политически и социален образ. \"Отношението към Рюте тук е просто невероятно. Хората го третират като поп звезда. Всеки път, когато той излезе на публично място – независимо дали за политическа изява или просто за разходка, има стотици мъже и жени, които искат да се снимат с него, да му вземат автограф. Според мен всичко това се дължи на факта, че Рюте е винаги усмихнат, той излъчва една особена положителна енергия. Всички са го виждали как кара колело до работа, държейки ябълка в ръката си, облечен в обикновен суичър. При него няма поза, всичко е много истинско и близко до хората\", каза Боргман. Според нея основните постижения на Рюте в неговата 14-годишна кариера на премиер на Нидерландия не се измерват толкова с разрешаването на конкретни проблеми, колкото с политическата стабилност, която поведението му носи. „Знаете, че системата на Нидерландия е такава, че партиите трябва да работят заедно, ако искат да формират редовно правителство. Политическите сили са твърде малки и не биха могли да управляват сами. Именно тук се проявяват блестящите умения на Марк Рюте да сключва сделки, да създава коалиции с представители на други партии, да разбира и осъзнава от какво имат нужда те и да им го даде, в името на управленската хармония”, каза Боргман. Рюте: НАТО остава крайъгълен камък на колективната сигурност на своите членове За предизвикателствата в премиерския мандат на Рюте тя каза, че миграцията е основният проблем, пред който Рюте е изправен. \"Нивото на тревожност, че в Нидерландия биха могли да влязат много мигранти е доста високо. В личен план, най-тежкият период за Рюте вероятно е ситуацията около полета MH17\", обясни тя. Преди 10 години, през юли 2014-та година, беше свален самолет, пътуващ до Далечния Изток. Тогава почти 200 нидерландски граждани загинаха. Това със сигурност е най-голямата трагедия в кариерата на Рюте като премиер. \"Действията му по онова време бяха похвални. Той успя да чуе гласа на хората, които бяха пряко засегнати от трагедията, онези, които загубиха близките си. Той намери общ език с тях, разбра нуждите им и им помогна\", каза журналистката. Много от анализаторите в Нидерландия определят Рюте като Хари Худини на съвременната политика – лидер, който може да се измъкне невредим от всяка ситуация. Бъдещият генерален секретар на НАТО обаче държи вратите на личния си свят плътно затворени. Официално: Марк Рюте е новият генерален секретар на НАТО \"В Нидерландия често можеш да видиш и чуеш хора, които на драго сърце споделят детайли от личния си живот. Ние сме много отворени в това отношение. Марк Рюте обаче е изключение. Той не допуска никого твърде близо до себе си. През годините съм интервюирала много от неговите политически приятели, партньорите от най-близкия му кръг. Нито един от тях обаче не е посещавал дома му, което е доста нестандартно явление. Той няма жена. Необвързан е. Някои хора дори се шегуват, че всъщност е женен за работата си, за политиката\", разказа тя. Това, което всички знаем със сигурност обаче е, че Рюте обича да държи нещата под контрол. Това си проличава най-силно в дните, в които той си почива, по време на неговите ваканции. През последните 25 години Марк Рюте винаги почива в Ню Йорк, придружен е от един и същ приятел, отсяда в един и същи хотел, разхожда се по едни и същи маршрути, храни се в един и същи ресторант с едни и същи ястия. „Веднъж го попитах защо това е така. Той ми отговори, че по този начин прочиства ума си, не се затормозява с дребните неща и освобождава място за същинските, онези, които са наистина важни”, разказа Уилма Боргман. \"Рюте е в доста добри отношения с бившия американски президент Доналд Тръмп. Случвало се е Рюте да показва възможност за изход от трудни разговори на политици като Доналд Тръмп. Имаше такава дискусия, посветена на това с какви финансови средства допринасят отделните страни-членки на НАТО. Мнението на Тръмп по темата беше особено. Според него държавите трябва да увеличат приноса си. В един момент Рюте каза на Тръмп – „Доналд, не обръщай толкова внимание на нещата, които страните не правят. Съсредоточи се над това, което те вече са направили”, обясни журналистката. Запитана дали е възможно да се реализира заплахата на Тръмп да извади САЩ от НАТО и дали Рюте би позволил подобен развой, ако бъде избран за президент, Боргман каза, че дори и да е взел такова решение, Рюте ще се успее да го разубеди. „Той ще му покаже, че има множество предимства от това САЩ да остане в Алианса”, смята Уилма Боргман. Тя е убедена, че Рюте би могъл да се разбере и с Джо Байдън. Нека не забравяме, че именно настоящият американски президент покани Марк Рюте да стане генерален секретар на НАТО още преди година и половина. Тогава той отказа, защото приоритетите му бяха други, а и не искаше да тласне страната към избори. В началото на годината Рюте се срещна с тогавашния министър-председател на България – акад. Николай Денков. Тогава той заяви, че ако зависи от него, българската държава ще бъде незабавно приета като пълноправен член на Шенген. Запитана дали това изказване е проява на искреност или на политическа дипломатичност, тя каза, че вероятно става дума за комбинация между двете. „Той вероятно е знаел, че нещата, за които говори не биха могли да станат реалност в конкретния момент. Същевременно е бил наясно, че именно това са думите, които вашето правителство е искало да чуе”, каза Уилма Боргман. Според Уилма Боргман, Марк Рюте има пълния набор от качества, за да работи успешно на новия пост, който ще заеме. По думите ѝ той ще прояви необходимата сдържаност и дипломатичност, за да балансира разнородните интереси на страните-членки на Алианса. „Според мен ще успее да се справи. Едно от най-силните му умения е да намира общ език и да се разбира с всички. Това е нещо, което ще му бъде полезно на новата длъжност. Не мисля, че работата ще го промени, по-скоро той ще промени нея”, допълни Боргман. Рюте е успял да убеди и Виктор Орбан да го подкрепи за поста на генерален секретар на НАТО. е повече от показателен. Той е успял да убеди Орбан да му даде подкрепата си за поста. От този момент нататък вече не виждам какъв проблем биха имали двамата помежду си. + 03:52 – Mark Rutte – Рюте е от този тип държавници, които могат да постигнат споразумение, да сключат сделка с всеки друг политически субект. През годините той е работил съвместно с голям брой политически сили и винаги е успявал да постигне консенсус с тях. „Не мисля, че има много други хора, които биха могли да се похвалят с това”, допълни Боргман. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["security", "nato", "mark rutte", "politics", "netherlands", "diplomacy", "europe", "global affairs", "international relations", "government", "collaboration", "holland"], "language": "bg", "translation": "Wilma Borgman has been a journalist with serious political experience. For 25 years he has been a radio guide in the National Media Group of the Netherlands. He has followed the career of the new NATO Secretary General since its beginning. Behind him there are dozens of interviews with Mark Rutte, as well as several books dedicated to his political and social image. \"The relationship to Rutte here is just incredible.People treat him like a pop star. Every time he comes out to the public, whether for a political appearance or just for a walk, there are hundreds of men and women who want to take a picture with him, to get an autograph. In my opinion, all this is due to the fact that Rutte is always smiling, he emits a particular positive energy. Everyone has seen him ride a bike to work, holding an apple in his hand, dressed in a simple sweatshirt. With him, everything is very real and close to the people,\" Borgman said.According to her, Rutte's main achievements in his 14-year career as prime minister of the Netherlands are not measured as much by solving specific problems as with the political stability that his behaviour brings. You know that the Dutch system is such that parties should work together if they want to form a regular government. Political forces are too small and could not manage alone. It is here that Mark Rutte's brilliant skills manifest themselves to make deals, to create coalitions with representatives of other parties, to understand and realize what they need and to give them, in the name of the Harmony, said Borgman. Rutte: NATO remains a cornerstone of the collective security of its members About the challenges in Rutte's prime minister's mandate, she said that migration is the main problem facing which Rutte is facing.\"The level of anxiety that many migrants could enter the Netherlands is quite high. In personal terms, the worst period for Rutte is probably the situation around the MH17 flight,\" she explained. 10 years ago, in July 2014, a plane was shot down traveling to the Far East. Then almost 200 Dutch citizens died. This is certainly the biggest tragedy in Rutte's career as prime minister.\"His actions at the time were commendable. He was able to hear the voice of the people who were directly affected by the tragedy, those who lost their loved ones. He found a common language with them, understood their needs and helped them,\" the journalist said. Many analysts in the Netherlands defined Rutte as Harry Houdini of modern politics . A leader who can get out of any situation unharmed. However, the future Secretary General of NATO keeps the doors of his private world tightly closed.Officially: Mark Rutte is the new NATO Secretary General \"In the Netherlands you can often see and hear people who willingly share details of their personal life. We are very open in this respect. Mark Rutte, however, is an exception. He does not allow anyone too close to himself. Over the years I have interviewed many of his political friends, his closest partners.None of them, however, have visited his home, which is a rather unusual phenomenon. He has no wife. He is single. Some people even joke that he is actually married to his work, to politics,\" she said. What we all know for sure is that Rutte likes to keep things under control.This is shown most strongly in the days in which he rests during his vacations. During the last 25 years Mark Rutte always rests in New York, accompanied by the same friend, staying in the same hotel, walking on the same routes, eating in the same restaurant with the same dishes. said Wilma Borgman once. \"Rute is in quite good relations with former US President Donald Trump.Rutte has been able to show an opportunity for a way out of difficult talks by politicians such as Donald Trump. There was such a discussion on the financial contribution of the individual NATO member states. Trump's opinion on the topic was special. According to him, the countries should increase their contribution. At some point Rutte told TrumpFocused on what they have already done, the journalist explained. Asked whether it is possible to realise Trump's threat to take out NATO and whether Rutte would allow such a turn if he were elected President, Borgman said that even if he had made such a decision, Rutte would be able to dissuade him.Then he refused because his priorities were different and he did not want to push the country towards elections. At the beginning of the year Rutte met with the then Prime Minister of Bulgaria . Nikolay Denkov. Then he said that if it were up to him, the Bulgarian state would be immediately accepted as a full member of Schengen. He asked whether this speech was a manifestation of sincerity or political diplomacy, she said it was probably a combination of the two.At the same time, he was aware that these are the words that your government wanted to hear. According to Wilma Borgman, Mark Rutte has the full range of qualities to work successfully at the new post he will take. In her words he will show the necessary restraint and diplomacy to balance the diverse interests of the member states of the Alliance.One of his strongest skills is to find a common language and to get along with everyone. This is something that will be useful to him in his new position. I don't think the work will change him, rather he will change her. Rutte has succeeded in convincing Viktor Orban to support him for the post of NATO Secretary General. is more than indicative.He has managed to persuade Orban to give him his support for the post. From this moment on, I no longer see what problem they would have with each other. + 03:52  \"Mark Rutte\" is one of the types of statesmen who can reach an agreement, make a deal with any other political entity. Over the years he has worked together with a large number of political forces and has always managed to reach consensus with them.Don't miss the beat of the day! Follow us on Google News Showcase."}