{"id": 882, "title": "Може ли да намерим решения за кризата с водата в опита от древността", "timestamp": "28 юни 2024  23:10", "content": "Съвременните проблеми може да изискват древни решения. Древни термални съоръжения помагат за улавяне на дъждовните води и така хората да не черпят много вода от кладенците, показва репортаж на „Дойче веле”. По-модерните техники могат да презаредят подпочвените води и да повишат водните маси, които са били използвани прекомерно. Можем да събираме дъждовна, отточна или отпадъчна вода в резервоари, да я филтрираме и да я връщаме под земята. Каква е причината за синхронизирани свлачища в един район в Колумбия Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Новините от друг ъгъл - последвай ни в TikTok и открий лицата зад събитията, които формират света ни!", "keywords": ["Water conservation", "Water management", "Sustainable living", "Environmental solutions", "Ancient technology", "Groundwater recharge", "Rainwater harvesting", "Water recycling"], "language": "bg", "translation": "Modern problems may require ancient solutions. Ancient thermal facilities help to capture the rainwater and so people do not draw much water from the wells, shows a report by the Deutsche well. More modern techniques can recharge the groundwater and increase the water masses that have been used excessively. We can collect rainy, drained or waste water in tanks, filter it and return it to the ground. What is the reason for synchronized landslides in one area in Colombia More view the video.It is part of the show  \"Histories from the world\" by  \"Doyche Welle\" which is broadcast every Sunday at 21:30 and Wednesday at 22:30 on NOVA NEWS. Don't miss the materials of  \"Doyce Welle\" and on the air of  \"Wakes\" on NOVA every weekend. News from another corner - follow us in TikTok and find the persons behind the events that form our world!"}