{"id": 884, "title": "Как Бразилия подготвя футболните си таланти", "timestamp": "28 юни 2024  21:49", "content": "Много пари се харчат за наистина добри футболисти на трансферния пазар. „Ювентус” плати 117 млн. евро за Кристиано Роналдо. Фелипе Коутиньо премина в „Барселона” за 135 млн. евро. Настоящият рекорд – Неймар, сключи договор с за 222 млн. евро, припомня репортаж на „Дойче веле”. В Бразилия много млади таланти се редят на опашка, за да бъдат открити. Самуел е вече на 14 г. и е търсен талант с големи мечти. „Искам да играя в Европа. Да отида в „Манчестър” или в „Ливърпул” и искам да измъкна семейството си от бедността”, казва момчето. С повече от 1200 таланти Бразилия е световен шампион с готовност да изнася млади футболисти. Повече гледайте във видеото. То е част от предаването „Истории от света” на „Дойче веле”, което се излъчва всяка неделя от 21:30 ч. и сряда от 22:30 ч. по NOVA NEWS. Не пропускайте материалите на „Дойче веле” и в ефира на „Събуди се” по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Transfer", "Soccer", "Football", "Juventus", "Barcelona", "Cristiano Ronaldo", "Felipe Coutigno", "Manchester", "Liverpool", "Poverty", "Brazil", "Europe"], "language": "bg", "translation": "A lot of money is spent on really good soccer players in the transfer market.  \"Juventus\" paid 117m euros for Cristiano Ronaldo. Felipe Coutigno went to the Barcelona \"for 135m euros.\"In Brazil many young talents are lining up to be discovered. Samuel is now 14 years old and is wanted talent with great dreams.I want to play in Europe. I want to go to Manchester or to Liverpool and I want to get my family out of poverty, says the boy. With more than 1200 talents, Brazil is a world champion willing to export young footballers. More look at the video. It is part of the show.and Wednesday at 22:30 on NOVA NEWS. Don't miss out on the materials of Deutsche Welle and on the air of  \"Wakes\" on NOVA every weekend. Don't miss out on the beat of the day! Follow us on Google News Showcase."}