{"id": 887, "title": "Дацов: След като няма политика за постигане на целите на България, няма как да приемем еврото", "timestamp": "28 юни 2024  19:05", "content": "Важен акцент, на който трябва да се обърне внимание в доклада на ЕЦБ за готовността на България за влизане в еврозоната, е, че не покриваме стандарта за инфлацията и се разминаваме със значителна стойност. Тук става дума за 30% от референтната стойност, която не постигаме. Сигурно към края на есента ще изпълним този критерии, но това е с много условности. Това каза финансистът Любомир Дацов в “РеВизия” по NOVA NEWS. Без политическа воля и политики няма как да се преодолее инфлацията, за да приемем еврото, посочи още експертът. Дацов каза, че е разумно страната да влезе в еврозоната от 1 януари 2026 г. Мартин Димитров: Има две референтни стойности за измерване на инфлацията По негови думи неизпълняването на критериите е политически провал. Експертът каза, че и сега еврото функционира в България през лева. КПК установи несъвместимост при подуправителя на БНБ Андрей Гюров. Той: Решението е незаконосъобразно По негови думи основен проблем в страната е загубата на конкурентоспособност. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Economy", "Eurozone", "Bulgaria", "Inflation", "European Central Bank", "Monetary Policy", "Fiscal Policy", "Competitiveness"], "language": "bg", "translation": "An important point to be paid attention to in the ECB's report on Bulgaria's readiness to enter the euro area is that we do not meet the standard for inflation and we are missing a significant value. We are talking about 30% of the reference value that we do not achieve. We will probably meet this criteria by the end of autumn, but this is with a lot of conditionalities. This is what the financier Lyubomir Datsov said at NOVA NEWS. Without political will and policies, there is no way to overcome inflation in order to accept the euro, the expert further said.Datsov said it is reasonable to enter the euro area from 1 January 2026. Martin Dimitrov: There are two reference values for measuring inflation In his words the failure of the criteria is a political failure. The expert said that the euro is functioning in Bulgaria in BGN as well. KPC found incompatibility with the governor of BNB Andrey Gyurov. He: The solution is illegal In his words the main problem in the country is the loss of competitiveness.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}