{"id": 889, "title": "Драганов: Това, което привлича туристите, е истинското културно и историческо наследство, а не бутафорията", "timestamp": "28 юни 2024  17:44", "content": "Какво е качеството на услугите в туризма и отговаря ли то на цените коментирах директорът на Института за анализи и прогнози в туризма проф. Румен Драганов в “Денят на живо” по NOVA NEWS. Драганов каза, че храната, която се предлага в България е вкусна и простичко приготвена. Той препоръча на хотелиерите да имат винаги по няколко свободни места, за да може да реагират в неочаквана ситуация. Драганов каза, че въпросът не е в това да имаме повече туристи, а кога идват те. Балони вместо палатки: Финансист създаде райско кътче във Врачанския балкан Експертът каза, че строителството в туристическите центрове в страната е проблем, тъй като липсват регламенти. Драганов смята, че това, което привлича туристите, не е \"итонга и бутафорията\", а истинското наследство и природа, които имаме. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tourism", "service quality", "price", "Bulgaria", "hotel management", "tourism regulations", "cultural heritage", "natural attractions."], "language": "bg", "translation": "What is the quality of the services in tourism and does it correspond to the prices I commented on the Director of the Institute for Analyses and Forecasts in Tourism Prof. Rumen Draganov in the \"Live Day\" according to NOVA NEWS. Draganov said that the food offered in Bulgaria is tasty and simply prepared. He recommended that hoteliers should always have several seats to be able to react in an unexpected situation. Draganov said that the question is not about having more tourists, but when they come.Balloons instead of tents: Financeist created a paradise corner in the Vratsa Balkan Expert said that construction in tourist centers in the country is a problem because there are no regulations. Draganov believes that what attracts tourists is not \"itong and butaphory\" but the real heritage and nature that we have. The whole conversation look at the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}