{"id": 890, "title": "Цветан Цветанов и Йордан Божилов пред Любо Огнянов в \"Офанзива\"", "timestamp": "28 юни 2024  14:41", "content": "Тази събота от 16 ч. в \"Офанзива с Любо Огнянов\" очаквайте: Пътят към властта е открит, президентът връчва първия мандат в понеделник. Какво мнозинство ще събере кабинетът на малцинството на ГЕРБ? Политологът Огнян Минчев. Кокаиновият крал без корона. Защо Евелин Банев Брендо се предаде? Бившият министър на вътрешните работи Цветан Цветанов. Непознатият Марк Рюте - новият генерален секретар на НАТО. От Амстердам – журналистът Уилма Боргман. Раздор по върховете на държавата заради срещата в НАТО. Румен Радев отказа да води българската делегация - каква е причината? Йордан Божилов. Италианската Желязна лейди. Битките на Джорджа Мелони, която се изправи срещу Урсула фон Дер Лайен. Ще има ли мандат за „Има такъв народ”? Павела Митова от партията на Слави Трифонов. Войната на червената роза. Иван Ченчев от БСП. Когато политиката все повече заприличва на бедствие. Емил Димитров - Ревизоро. Един българин в чудния свят на крикета - от Пакистан до Африка. Владислав Панев, който предпочете този път да не бъде депутат. Не пропускайте \"Офанзива с Любо Огнянов\" тази събота, 29 юни, по NOVA NEWS.", "keywords": ["Bulgaria", "politics", "GERB", "NATO", "Mark Rutte", "Slavi Trifonov", "Georgia Meloni", "Ursula von Der Lyon", "cricket", "Pakistan", "Africa"], "language": "bg", "translation": "This Saturday at 16 pm in \"Opensive with Lyubo Ognyanov\" expect: The road to power is open, the president awards the first term on Monday. What majority will gather the cabinet of the minority of GERB? Politologist Ognian Minchev. The Cocaine King without a crown. Why Evelyn Banev Brendo surrendered? The former Minister of Interior Tsvetan Tsvetanov.The unknown Mark Rutte - the new Secretary General of NATO. From Amsterdam the journalist Wilma Borgman. Discord on the top of the state because of the meeting in NATO. Rumen Radev refused to lead the Bulgarian delegation - what is the reason? Yordan Bozhilov.The battles of Georgia Meloni, who faced Ursula von Der Lyon. Will there be a mandate for such a people? Pavela Mitova from the party of Slavi Trifonov. The war of the red rose. Ivan Chenchev from BSP. When politics becomes more and more like disaster.Emil Dimitrov - Revisoro. A Bulgarian in the wonderful world of cricket - from Pakistan to Africa. Vladislav Panev, who preferred this time not to be a MP. Don't miss the Offensive with Lyubo Ognyanov this Saturday, June 29, on NOVA NEWS."}