{"id": 892, "title": "Политолози: Вървим към повторение на стария сценарий", "timestamp": "28 юни 2024  11:49", "content": "„Всичко изглежда все по-затлачено, реката тече все по-бавно и мудно, вървим към повторение на сценария за предсрочни избори през есента или пролетта. Не се вижда светлина в тунела”. Това е мнението на политолога проф. Росен Стоянов, изразено в предаването „Твоят ден” по NOVA NEWS. С позицията му за политическата ситуация в страната се съгласи и социологът Димитър Ганев. Извън ДПС не се вижда друга формация, която да подкрепи евентуален кабинет, който ще бъде предложен от ГЕРБ, каза той. Борисов: Първо да изберем комисии в парламента Стоянов коментира и ситуацията в София, при която Върховният административен съд (ВАС) разпореди да се върне старото положение на движението на бул. „Патриарх Евтимий”, а кметът и някои общински съветници оспорват мнението на съда. МВР глобява СО за реорганизацията на движението в центъра на София (ОБЗОР) „Онова, което виждаме и в София, е меко казано несъгласие със съда на последна инстанция. Това е единственото, с което трябва да се съгласим – върховенство на закона. Добър или лош, той трябва да се спазва. Независимо дали ни изнасят, или не крайните решения на съда трябва да се изпълняват”, каза Стоянов. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: political scientist", "Prof. Rosen Stoyanov", "GERB", "DPS", "cabinet", "parliament", "committees", "Supreme Administrative Court", "VAS", "Sofia", "Patriarch Evtimiy Blvd", "UBZOR", "court decisions"], "language": "bg", "translation": "The river is running slower and sluggishly, we are going to repeat the scenario for early elections in the autumn or spring. There is no light in the tunnel. This is the opinion of the political scientist Prof. Rosen Stoyanov, expressed in the broadcast. With his position on the political situation in the country Dimitar Ganev agreed.Outside the DPS there is no other formation to support a possible cabinet, which will be proposed by GERB, he said. Borisov: First to choose committees in the parliament Stoyanov commented on the situation in Sofia, where the Supreme Administrative Court (VAS) ordered to return the old situation of the movement of Patriarch Evtimiy Blvd. and the mayor and some municipal councilors contest the opinion of the court. The Ministry fined the CO for the reorganization of the movement in the center of Sofia (UBZOR) . .Good or bad, it must be observed. Whether we are being exported or not the final decisions of the court must be implemented, said Stoyanov. Don't miss the rhythm of the day! Follow us at Google News Showcase."}