{"id": 895, "title": "Съвпадението на празници увеличило броя на туристите в страната тази пролет", "timestamp": "28 юни 2024  10:46", "content": "Съвпадението на Великден и Гергьовден заедно с мюсюлманските празници увеличи броя на туристите в България тази пролет. Това мнение споделят Димитър Балтов от Обединение \"Бъдеще за туризма\" и Пейо Майорски, председател на Асоциацията за защита на потребителите. Според статистиката Турция изпревари Гърция в предпочитаните дестинации за пътуване в чужбина. Димитър Балтов заяви, че хората, които отиват до Одрин предимно за пазар, не са точно туристи. През м.г. имаше сериозен спад заради увеличените цени на настаняване в турските хотели. Варна е в топ 10 на най-достъпните плажни дестинации „Като туристическа дестинация България е превъзходно място – четири сезона, спа туризъм. Нужно е туристическият бранш да поработи, за да е по-привлекателен за българския туризъм”, смята Пейо Майорски. Според Балтов има още какво да се подобрява в туристическия бранш. Страната ни няма някакви много големи природни ресурси и затова туризмът трябва да бъде подкрепен от държавата, смята той. Повече гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tourism", "Bulgaria", "Travel", "Easter", "Gergyovden", "Muslim holidays", "Turkey", "Greece", "Varna", "Adrianople", "Spa tourism", "Four seasons", "State support"], "language": "bg", "translation": "The coincidence of Easter and Gergyovden together with the Muslim holidays increased the number of tourists in Bulgaria this spring. This opinion is shared by Dimitar Baltov from the Future for Tourism Union and Peyo Majorski, Chairman of the Association for Consumer Protection. According to statistics, Turkey has surpassed Greece in the preferred destinations for travel abroad. Dimitar Baltov said that people who go to Adrianople mainly for market are not tourists.Varna is in the top 10 of the most accessible beach destination . As a tourist destination Bulgaria is a superb place for four seasons, spa tourism. It takes the tourist industry to work to be more attractive to Bulgarian tourism. According to Baltov there is more to improve in the tourism industry. Our country does not have any very large natural resources and that is why tourism should be supported by the state, he believes.More look in the video. Do not miss the beat of the day! Follow us on Google News Showcase."}