{"id": 897, "title": "Експерт: Тръмп се държа като шоумен, Байдън - като политик", "timestamp": "28 юни 2024  10:12", "content": "В дебата между Байдън и Тръмп нямаше ясно изразен победител. Бившият американски президент използваше лъжливи аргументи и не каза ясно дали ще застане зад страните от НАТО при евентуална атака от страна на Русия. Тръмп се държа като шоумен, а Байдън - като политик. Това коментира в ефира на \"Твоят ден\" експертът по международни отношения Искрен Иванов. Тръмп vs. Байдън: Двамата кандидати за президент на САЩ - в политически дебат \"Тръмп използваше стрелички без аргументи, а Байдън беше уморен от въпросите му и въпреки че имаше солидни аргументи, не се наблюдаваше нищо ново от политиката му. За успеха на един кандидат трябва да съдим по това какво е направил, а не да се фокусираме върху възрастта му. Байдън постави \"Хамас\" на колене и избегна война между Иран и Израел. Той балансира отношенията с Китай и удържа Русия в Украйна\", коментира Иванов. По думите му няма вариант демократите да сменят кандидата си, защото това би означавало сигурна победа за Тръмп. Байдън срещу Тръмп: Дебатът на годината - гледайте по NOVA NEWS, веднага след обедната емисия новини в петък. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["US Presidential Debate", "Trump", "Biden", "Political Analysis", "Iskren Ivanov", "International Relations Expert"], "language": "bg", "translation": "In the debate between Biden and Trump there was no clear winner. The former US president used false arguments and did not say clearly whether he would stand behind the NATO countries in a possible attack by Russia. Trump behaved like a showman and Biden - as a politician. This commented on the air of \"Your Day\" International Relations expert Iskren Ivanov. Trump vs.Biden: The two candidates for President of the United States - in a political debate \"Trump used darts without arguments, and Biden was tired of his questions and although there were solid arguments, nothing new was observed from his policy. For the success of a candidate we should judge by what he did and not focus on his age. Biden put Hamas on his knees and avoided war between Iran and Israel. He balanced relations with China and kept Russia in Ukraine,\" Ivanov said. In his words, there is no option for the Democrats to change their candidate because it would mean a sure victory for Trump.Biden vs. Trump: The debate of the year - watch on NOVA NEWS, right after noon news on Friday. Don't miss the beat of the day! Follow us in Google News Showcase."}