{"id": 901, "title": "Младите хора не приемат работа, която не е съобразена с техните изисквания", "timestamp": "27 юни 2024  21:45", "content": "Новото поколение служители, отказват да работят за заплати под 4000 лв. Повечето от младите хора предпочитат да работят от дистанция, а голяма част от тях споделят, че биха предпочели да живеят в родното си място, ако работата им позволява хоум офис заетост. „Винаги има хора, които имат очаквания, претенции и мечти. Има и такива, които са по-осъзнати от случващото се и това, което знаят, могат и умеят, и което биха могли да предложат на работодателите”, коментира в предаването „Социална мрежа” по NOVA NEWS HR специалистът Радослава Димитрова. 15-годишните ни ученици са с по-слаби лидерски умения в сравнение с връстниците си „Всички млади хора вече имат по един умен компютър в ръката си, виждат какво се случва в чужбина и у нас. Но не могат да имат същите искания. Не можем да говорим дори, че младите в големите градове в страната имат еднакви нагласи и очаквания”, посочи HR специалистът Цветелин Николов. При мама и татко: Българите живеят с родителите си средно до 30 години Според него все повече млади хора имат добри оценки, но нямат стаж. „Разликата е в това, че хората от поколението 50+ знаят какво искат и как да го поискат, но са склонни да проявят разбиране към модела на работодателя. Ако работата е от офис, те няма да кажат, че с цената на всичко искат да са хоум офис. За възнаграждението им, също са склонни да започнат на определена сума, и след това да изчакат търпеливо компанията да го увеличи. Младото поколение изрича на глас това, което иска и не прави толкова компромиси”, каза Димитрова. „Младите могат да чакат да бъдат наети или да приемат отказ от компаниите, защото родителите ги издържат. Но това не е полезно за тях”, смята Николов. Според него Бизнесът няма да има избор и ще трябва да се съобрази с изискванията на младите хора, защото те могат да избягат в чужбина. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase.", "keywords": ["Employment", "Generation Z", "Millennials", "Salary", "Work-Life Balance", "Remote Work", "Freelance", "Internship", "Leadership Skills", "Education System", "Bulgarian Culture"], "language": "bg", "translation": "The new generation of employees refuse to work for salaries below 4000 BGN. Most of the young people prefer to work from a distance, and most of them say that they would prefer to live in their birthplace, if their work allows them to work for home office employment.  \"There are always people who have expectations, claims and dreams. There are also people who are more conscious of what is happening and what they know can and can offer to employers and who can offer to employers, commented on the handover Social network. The NOVA NEWS HR specialist Radoslava Dimitrova. 15-year-old students have weaker leadership skills compared to their peers. All young people already have one smart computer in their hand, see what is happening abroad and in our country.But they cannot have the same demands. We cannot even talk that young people in the big cities in the country have the same attitudes and expectations, said HR specialist Tsvetlin Nikolov. With Mom and Dad: The Bulgarians live with their parents for an average of up to 30 years. According to him more and more young people have good grades but do not have an internship. The difference is that the people of the generation 50+ know what they want and how they want it, but tend to understand the employer's model. If the job is from an office, they will not say that with everything they want to be home office.For their remuneration, they are also willing to start at a certain amount, and then to wait patiently for the company to increase it. The young generation speaks out loud what they want and does not make so much compromises. The young people can wait to be employed or accept refusal from the companies because the parents support them. But this is not useful for them. According to Nikolov. According to him Business will have no choice and will have to comply with the requirements of young people because they can escape abroad.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}