{"id": 903, "title": "Грижа за очите през лятото: Кои са възможните проблеми за зрението в слънчевите дни", "timestamp": "27 юни 2024  20:15", "content": "Зачервяване, усещане за песъчинки и чувствителност към светлина – това са част от симптомите на фотокератита, известен също като „изгорели от слънцето очи“. Ефекта на силното слънце върху зрението и задължително ли е носенето на слънчеви очила коментира офталмологът д-р Силвия Стоянова в студиото на „Социална мрежа” по NOVA NEWS. Как слънчевите лъчи вредят на очите ни „Със затоплянето категорично се засилва рискът от увреждане на очите и клепачите. На клепачите е най-тънката кожа в човешкото тяло”, каза д-р Стоянова. По думите ѝ дори продължителното взиране надолу в земята не е препоръчително. „Ние не можем да задължим хората да носят слънчеви очила, но можем да им ги препоръчаме”, отбеляза офталмологът. „Цветът на стъклото на очилата няма общо с покривността и защитата им. Трябва да са със защитен фактор”, добави тя. Според специалиста има няколко вида хронични и дългосрочни изгаряния на очите. Фотокератитът е едно от тях. Още по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["UV-Sensitive Eyes", "Sunburned Eyes", "Photokeratitis", "Eye Protection"], "language": "bg", "translation": "Reddening, feeling of sand and sensitivity to light are some of the symptoms of photokerates, also known as sunburned eyes. The effect of the strong sun on vision and is wearing sunglasses mandatory commented on ophthalmologist Dr. Sylvia Stoyanova in the studio of the social network. How the sun rays damage our eyes . As warming strongly increases the risk of damage to the eyes and eyelids. On the eyelids is the thinst skin in the human body, said Dr. Stoyanova. According to her even the prolonged gaze down into the ground is not recommended.We can't oblige people to wear sunglasses, but we can recommend them, the ophthalmologist noted. The color of the glasses has nothing to do with roofing and protecting them. They must have a protective factor, she added. According to the specialist there are several types of chronic and long-term eye burns. Photokeratite is one of them.More on the topic look in the video. Do not miss the rhythm of the day! Follow us in Google News Showcase."}