{"id": 905, "title": "Първан Симеонов: Политиците прекалиха с посланията си", "timestamp": "27 юни 2024  17:44", "content": "\"Различните участници в изборния процес прекалиха с посланията. Те изпратиха огромни послания с това другия да го няма, но после разбраха, че няма как другият да отсъства, трябва да работят едни с други. Съвместната работа поражда напрежение и се получава порочен цикъл\". Това каза социологът Първан Симеонов в „Денят на живо“ по NOVA NEWS. По думите му подобно поведение на политиците поставя две опасности – тотално понижение на активността, свеждане на легитимността на изборите до минимум. „Втората опасност е посягане към недемократични модели, към още по-странни промени в правилата на играта”, каза Симеонов. Радев за състава на кабинет: Има още време докато се дадат крайните оценки Според него правителство на малцинството е труден вариант за постигане. Подобно правителство на малцинството би могло да стане само с подкрепа на някоя от по-малките партии. Президентът Румен Радев се държи равноотдалечено от всички партии и това е ролята на държавния глава. „България влиза в обезценяване на всичките си авторитети, това е големият проблем”, каза Симеонов. Според него в тази ситуация ролята на президента е удобна. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["politics", "politicians", "electoral process", "minority government", "sociologist", "democratic models", "Radev", "cabinet composition"], "language": "bg", "translation": "\"Different participants in the electoral process have oversold the messages. They sent huge messages with the other being gone, but then realized that there is no way for the other to be absent, they have to work with each other. The joint work creates tensions and becomes a vicious cycle.\" This is what sociologist Parvan Simeonov said in the \"Live Day\" according to NOVA NEWS. In his words, such behavior of politicians puts two dangers .The second danger is reaching out to non-democratic models, to even stranger changes in the rules of the game. Radev said for the composition of the cabinet: There is still time until the final assessments are given According to him the minority government is a difficult option to achieve. Such a minority government could only happen with the support of one of the smaller parties. President Rumen Radev behaves equally away from all parties and this is the role of the Head of State.According to him in this situation the role of the President is convenient. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}