{"id": 917, "title": "Американци подкрепят увеличението на ставките", "timestamp": "26 юни 2024  21:16", "content": "Анкета на “YouGov” сред американци с доходи над 1 милион долара показа, че повечето от тях подкрепят прогресивната данъчна скала и намерението на президента Джо Байдън да увеличи данъците за особено богатите граждани, съобщава “Financial Times”. Тръмп срещу Байдън: Какви са очакванията за тона на предстоящия дебат Близо 60% от респондентите казаха, че биха подкрепили повишаването на пределната данъчна ставка върху доходите над 100 милиона долара, което в момента е 37%. В същото време повече от 60% от анкетираните смятат, че нарастващото неравенство в доходите е една от сериозните заплахи за демокрацията. 91% са съгласни, че концентрираното богатство помага на някои американци да влияят на националната политика. И накрая, повече от три четвърти от анкетираните смятат, че за богатите е по-лесно да избегнат декларирането на доходите си и да избегнат плащането на данъци. Джо Байдън многократно се е изказвал в полза на въвеждането на по-високи данъци за богатите граждани. Така през март настоящият президент каза, че милиардерите трябва да плащат минимален данък от 25%. Администрацията на Джо Байдън възнамерява да увеличи максималната ставка на пределния данък върху доходите до 39,6%. Съперникът на Джо Байдън на президентските избори през ноември, републиканецът Доналд Тръмп, напротив, възнамерява да продължи да намалява данъците за гражданите, като запази корпоративните данъци на същото ниво. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Tags: tax reform", "progressive taxation", "income inequality", "wealth concentration", "democracy threats", "Biden administration", "Trump presidency", "US politics", "tax policy."], "language": "bg", "translation": "The U.S.A. polls show that most of them support the progressive tax scale and President Joe Biden's intention to raise taxes for the particularly wealthy citizens, reports . Trump vs. Biden: What are the expectations for the tone of the upcoming debate Near 60% of respondents said they would support the rise in the tax rate on incomes above $100 million, which is currently 37%. At the same time more than 60% of respondents believe that growing income inequality is one of the serious threats to democracy. 91% agree that concentrated wealth helps some Americans influence national policy. Finally, more than three quarters of respondents believe that it is easier for the rich to avoid their incomes and avoid paying taxes.So in March, the current president said that billionaires should pay a minimum tax of 25%. Joe Biden's administration intends to increase the maximum rate of marginal income tax to 39.6%. Joe Biden's rival in the November presidential election, Republican Donald Trump, on the contrary, intends to continue to reduce taxes for citizens by keeping corporate taxes at the same level. Don't miss the beat of the day! Follow us at Google News Showcase."}