{"id": 922, "title": "Ще имат ли достъп до лекарства пациентите при фалити на аптеки", "timestamp": "26 юни 2024  20:01", "content": "На сайта на Министерството на здравеопазването, на 21 юни беше качен проект, за промяна на Наредба 4, която касае изписването и отпускането на лекарствени продукти по лекарско предписание по НЗОК. Проектът предвижда неща, които ние сме предлагали от преди, още откакто съществува електронната рецепта. В момента има ограничение на една електронна рецепта да се описват до три лекарствени продукта, това ограничение е останало от времето на хартията, защото тази рецепта трябва да бъде изпълнена само в една аптека. Откакто има електронна рецепта, това е излишно. Това коментира в студиото на „Социална мрежа” по NOVA NEWS председателят на УС на Българския фармацевтичен съюз Димитър Маринов. Фармацевти на протест заради софтуерен проблем, засягащ плащани от НЗОК лекарства Според него проблемът е в това, че заплащането за една огромна група лекарствени продукти за аптеките, е свързано с броя рецепти, които изпълнява аптеката. „Предложението всичко да се събере в една рецепта, означава да се променят плащанията в аптеките. Те ще отпускат същия брой лекарствени продукти, но за много по-малко възнаграждение”, каза още Маринов. Край на хартиените рецепти за антибиотици „Когато аптеката си прекрати договора с касата, пациентите няма да имат достъп до реимбурсирани от НЗОК лекарствени продукти. Огромна част от пациентите в България не могат да си позволят определена терапия, ако нямат достъп до аптека, която работи с НЗОК”, добави той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Pharmacy", "medication", "regulation", "e-prescription", "NHIF", "payment", "remuneration", "Bulgarian Pharmacy Union", "healthcare", "prescription", "pharmacy management"], "language": "bg", "translation": "On the website of the Ministry of Health, on 21 June was uploaded a project to change Regulation 4, which concerns the release and release of medicinal products under medical prescription under the NHIF. The project provides for things that we have offered before, since there is an e-prescription. Currently there is a restriction on an electronic recipe to describe up to three medicinal products, this restriction is left from the time of the paper, because this recipe should be executed only in one pharmacy. Since there is an electronic prescription, this is unnecessary. This commented in the studio of the Social Network  \"NOVA NEWS\" the Chairman of the Board of the Bulgarian Pharmacy Union Dimitar Marinov.The problem is that the payment for a huge group of medicinal products for pharmacies is related to the number of prescriptions that perform the pharmacy. The offer to collect everything in a prescription means to change payments in the pharmacies. They will provide the same number of medicinal products, but for much less remuneration and more, Marinov said. The end of the paper recipes for antibiotics  \"When the pharmacy terminates its contract with the cashier, patients will not have access to reimbursed medicines. A huge part of the patients in Bulgaria cannot afford certain therapy if they do not have access to a pharmacy that works with NHOK, he added.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}