{"id": 923, "title": "Потребителски оптимизъм: Европейците се възползват от международната търговия", "timestamp": "26 юни 2024  19:50", "content": "Според третото проучване на Евробарометър за международната търговия над 6 на всеки 10 европейци смятат, че се възползват от международната търговия, като това представлява увеличение в сравнение с последното подобно проучване през 2019 година. В кои градове по света разходите за живот са най-високи Проучването разкрива, че европейците оценяват ползите от международната търговия, като по-широк потребителски избор и по-достъпни продукти. Освен това има силна подкрепа за ролята на ЕС в световната търговия, силен интерес към мобилизиране на търговската политика за по-широки ползи за обществото и критично осъзнаване на стратегическите императиви, породени от геополитическото напрежение. В същото време подкрепата за централната роля на ЕС при преговорите и защитата на интересите на държавите членки остава силна, като 74% европейците са съгласни, че ЕС е по-ефективен в защитата на търговските интереси на държавите членки, отколкото държавите членки, действащи самостоятелно. 82% от гражданите на ЕС вярват, че съюзът се нуждае от международни търговски правила, за да поддържаме равни условия. Доверието в ЕС да провежда търговската си политика по прозрачен и открит начин също отбеляза значително повишение, което предполага нарастващо доверие в способността на ЕС да управлява отговорно все по-сложния глобален търговски пейзаж, предаде БНР. Резултатите от това проучване на Евробарометър ще дадат информация за дискусиите относно бъдещето на търговската политика на ЕС при новата Комисия. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["International Trade", "European Union", "Trade Policy", "Consumer Choice", "Geopolitics", "Global Economy"], "language": "bg", "translation": "According to the third Eurobarometer survey on international trade, over 6 in every 10 Europeans believe that they benefit from international trade, and this represents an increase compared to the last such study in 2019. In which cities around the world the cost of life is highest, the study reveals that Europeans appreciate the benefits of international trade, such as wider consumer choice and more affordable products. In addition, there is strong support for the EU's role in world trade, strong interest in mobilizing trade policy for wider benefits for society and critical awareness of strategic imperatives caused by geopolitical tensions. At the same time, support for the EU's central role in the negotiations and protection of the interests of the Member States remains strong, with 74% Europeans agree that the EU is more effective in protecting the commercial interests of the Member States than Member States acting alone. 82% of EU citizens believe that the Union needs international trade rules to maintain equal conditions.The confidence in the EU to conduct its trade policy in a transparent and open way also marked a significant increase, which implies increasing confidence in the EU's ability to manage the increasingly complex global trade landscape, the BNR reported. The results of this Eurobarometer survey will provide information on discussions on the future of the EU's trade policy in the new Commission. Don't miss the rhythm of the day! Follow us at Google News Showcase."}