{"id": 927, "title": "Илхан Андай: Започва процес по пречистване на ДПС", "timestamp": "26 юни 2024  18:03", "content": "Партиите играят театър за пред избирателите, за да оцелеят като обществен имидж и като готовност за електорална подкрепа при евентуални нови избори. Първата и втората политическа сила (ГЕРБ-СДС и ДПС) искат да направят кабинет, другите се молят да направят кабинет, но пред избирателите си говорят друго. Това заяви журналистът Илхан Андай в предаването „Денят на живо” по NOVA NEWS за възможността да имаме редовно правителство в рамките на 50-ото Народно събрание. Парламентът прие оставката на Филиз Хюсменова като депутат Според него започва процес по пречистване на ДПС. Преди почетният лидер на партията Ахмед Доган мълчаливо е отстранявал корумпираните от Движението без да дава публични обяснения. Това е различното при днешния арест на Табаков, обясни журналистът. Той коментира оставката на депутата Филиз Хюсменова като „действие, което заслужава адмирации”. По думите му тя си отива само заради слаби резултати на изборите – 7800 гласа е недостатъчен резултат за Варна. „Традиционно е зле положението в област Пловдив. 15800 гласа за район като Шуменския заслужва оценка „Среден” в сравнение с другите региони”, обясни журналистът. По повод днешния арест на бившия областен председател на ДПС във Варна Сали Табаков след обиск в дома му от служители на Комисията за противодействие на корупцията, той каза, че през годините Хюсменова и Табаков са имали различно присъствие във Варна под знамето на партията. „И двамата заслужено си тръгват – тя защото вероятно не се вписва в новия стил и темпо на партията, а той – заради порочности на гърба на партията”, каза Андай. Според него предстои още една депутатска оставка – на свалената от поста председател на ДПС в Шумен Айсел Руфат. Тя е дълголетен активист на партията е била спусната изненадващо за зам.-председател на партията, каза Илхан Андай. „Днешната акция на Комисията за противодействие на корупцията в Община Нови пазар е във връзка с дейността на Руфат като зам.-кмет на тази община”, смята журналистът. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria politics", "GERB-SDS", "DPS", "Filiz Husmenova", "Sally Tabakov", "Ahmed Dogan", "corruption", "election results", "parliamentary government", "NOVA NEWS"], "language": "bg", "translation": "The parties play theater for voters to survive as a public image and as a readiness for electoral support in possible new elections. The first and second political power (GERB-SDS and DPS) want to make a cabinet, others pray to make a cabinet, but the voters speak differently. This is what journalist Ilhan Andy said in the broadcast . The live day under NOVA NEWS about the possibility of having a regular government within the 50th National Assembly. Parliament accepted the resignation of Filiz Husmenova as an MP According to him begins a process of cleansing the DPS. Before the honorary leader of the party Ahmed Dogan has quietly removed the corrupts from the movement without giving public explanations.This is what is different in today's arrest of Tabakov, the journalist explained. He commented on the resignation of MP Filiz Husmenova as an advocacy that deserves admiration. According to him it goes only because of weak results in the elections 7800 votes are insufficient result for Varna. The traditional situation in the district of Plovdiv. 15800 votes for an area such as the Shumenski deserves an assessment .On the occasion of today's arrest of the former DPS district president in Varna, Sally Tabakov, following a search at his home by Anti-Corruption Commission officials, he said that over the years, Hyusmenova and Tabakov had a different presence in Varna under the party flag.Don't miss the beat of the day! Follow us on Google News Showcase."}