{"id": 928, "title": "Музеят „Виктория и Албърт“ посвети изложба на Наоми Кембъл", "timestamp": "26 юни 2024  17:41", "content": "Наоми Кембъл е първият супермодел, на когото беше посветена изложба в музея „Виктория и Албърт“ в Лондон. Експозицията носи името „Наоми в модата“ и проследява четиридесетгодишната кариера на модела, роден през 1970 година. Критиците поставиха под въпрос избора на високоуважавания музей за изкуство и дизайн да посвети изложба на модел. След години спекулации: Наоми Кембъл разкри, че децата ѝ са от сурогатна майка „Напоследък има толкова много изложби за модни дизайнери и модни фотографи, но не и за модели, моделът често остава извън историята. И забележителната 40-годишна кариера на Наоми Кембъл е един вид доказателство, че тя е пример в областта, защото тя не само работи с най-добрите стилисти, фотографи и списания в индустрията, но също така използва платформата си, за да представи новоизгряващи творци“, каза Сонет Станфил, куратор. Както и при Клаудия, Синди, Кристи и Линда, не е необходимо да назовавате фамилните имена, за да разберете за кого става дума: Наоми е една от най-големите звезди на ерата на супермоделите от 90-те години. Един от разделите е посветен на големия моден дизайнер Азедин Алая, който почина през 2017 година, с когото Наоми е живяла, когато е била на 16 години. На стената се прожектират корици на списания и видеоклипове с негови модни ревюта за водещи модни къщи. Наоми Кембъл облече рокля в Кан, която носела и през 1997 г. (ВИДЕО+СНИМКИ) „Хора като Азедин Алая Наоми смяташе за част от семейството. Тя го наричаше „татко“, а той нея „ma fille“, което на френски означава „моята дъщеря“. Те имаха близки отношения, тя работи с него в продължение на десетилетия. Но също така и с дизайнери като Джани Версаче, които донякъде допринесоха за нейното издигане като супермодел“, добави Станфил. Изложбата завършва със съвети „как да ходим като Наоми“ и подиум, на който посетителите да упражняват походката си. Експозията ще остане в музея до 6-ти април 2025 година. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Fashion models", "Naomi Campbell", "Victoria and Albert Museum", "Supermodels"], "language": "bg", "translation": "Naomi Campbell is the first supermodel to which an exhibition was dedicated at the museum . Victoria and Albert in London. The exhibition bears the name of Naomi in fashion and tracks the 40-year career of the model, born in 1970. The critics questioned the choice of the highly respected museum for art and design to dedicate an exhibition of a model. After years of speculation: Naomi Campbell revealed that her children are from a surrogate mother . Recently there are so many exhibitions for fashion designers and fashion photographers, but not for models, the model often remains out of history. And the remarkable 40-year career of Naomi Campbell is a kind of proof that she is an example in the field because she is not only working with the best stylists, photographers and magazines in the industry, but also uses her platform to present the new-renew developers, said Sonnet Stanfil.As with Claudia, Cindy, Christy and Linda, you don't need to name the family names to find out who it is: Naomi is one of the biggest stars of the age of supermodels of the 1990s. One of the sections is dedicated to the great fashion designer Azedin Alaya, who died in 2017, with whom Naomi lived when she was 16 years old. On the wall are screened covers of magazines and videos with his fashion reviews as leading fashion houses. Naomi Campbell wore a dress in Cannes, which she wore in 1997 (video+SNI)  \"People like Azedin Alia Naomi considered a part of the family.She called him \"Tatko\" and he called him \"Mama file\" which in French means \"my daughter.\" They had a close relationship, she worked with him for decades. But also with designers like Gianni Versace, who contributed somewhat to her as a supermodel, Stanfil added. The exhibition ends with advices on how to walk like Naomi and a podium where visitors can exercise their walk. The exhibition will remain in the museum until 6 April 2025.Don't miss the beat of the day! Follow us on Google News Showcase."}