{"id": 929, "title": "Бивш шеф на КАТ: Шофирайки бързо, водачите пътуват към погребалната агенция", "timestamp": "26 юни 2024  11:54", "content": "Наблюдаваме голяма обществена търпимост към нарушенията на правилата за движение. И една секунда реакция на водача при висока скорост е от значение. Трябва да знаят, че шофирайки по този начин, пътуват към погребалната агенция. Не бива да неглижираме рисковото поведение на пътя, свързано е с огромно невежество. Това каза в студиото на ''Твоят ден\" Алекси Кесяков, бивш шеф на КАТ-София. Тежка катастрофа с три жертви край София От своя страна Владимир Тодоров от Българската асоциация на пострадали при катастрофи сподели, че рядко има пътни инциденти, при които загиват трима души наведнъж. ''Това е истинска трагедия. Мястото е много интересно - старото Околовръстно на София, двулентов път. Най-малко катастрофи стават на магистралите - най-малко на първокласните. Инфраструктурата е много важна, забавеното изграждане на аутобани води до повече произшествия. Преди да се пусне АМ ''Тракия'' имаше отсечка на смъртта - Сливен - Стара Загора. Сега вече никой не я споменава, защото се пътува безопасно\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Traffic safety", "road infrastructure", "Bulgarian Association of Accidents", "traffic accidents", "highway construction", "autobahn", "transportation safety", "driver behavior", "road safety awareness", "public education", "fatal crashes", "traffic rules violation"], "language": "bg", "translation": "We see a great public tolerance for the violations of traffic rules, and one second of the driver's reaction at high speed is important. They need to know that by driving in this way they are traveling to the funeral home. We should not neglect the risky behaviour of the road, it is associated with enormous ignorance. That is what Alexi Kesyakov, former head of the DMV Sofia, said in the studio of your day.For his part Vladimir Todorov of the Bulgarian Association of Accidents said that there are rarely traffic accidents where three people are killed at once. 'This is a real tragedy. The place is very interesting - the old road of Sofia, the two-band road. At least accidents happen on the highways - at least the first class. Infrastructure is very important, the delayed construction of autobans leads to more accidents.Before the release of AM 'Trakia' there was a segment of death - Sliven - Stara Zagora. Now no one mentions it because it is safe to travel,\" he commented. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}