{"id": 933, "title": "Бивш директор на отдел \"Издирване\": Брендо иска да влезе в затвора, за да не го стигне съдбата на Поли Пантев", "timestamp": "26 юни 2024  10:15", "content": "Как може обявени за издирване лица да влизат в страната и да не могат служителите на МВР да разберат? Желанието на Брендо да влезе в затвора може би е, за да не го стигне съдбата на Поли Пантев, който беше намерен в Аруба убит. Това каза в студиото на \"Твоят ден\" Красимир Занев, бивш директор на отдел \"Издирване\" в МВР. Ботьо Ботев: Роднина на Гълъбин Боевски е много близък до Брендо Той припомни, че Банев е получил на най-висока инстанция шестгодишна присъда лишаване от свобода. \"10-15 дни преди произнасянето ѝ, Брендо е знаел това и е напуснал България. Обявен е за издирване, първо в България, после и с червена бюлетина. Години наред го търсиха, но безуспешно. Освен нея той има 20-годишна присъда в Италия и 10-годишна в Румъния. Те няма да се сборуват. Взема се предвид най-тежката - 20-годишната. В момента той е на 60 г., ако я излежи, като излезе ще бъде на 80 години\", посочи Занев. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "crime", "Brendo", "prison", "Ministry of Interior", "Polly Pantev", "murder", "Aruba", "Krasimir Zanev", "Gulabin Boevski", "wanted man", "Italy", "Romania"], "language": "bg", "translation": "How can the employees of the Ministry of Interior not be able to understand? Brendo's desire to go to prison is perhaps to avoid him being caught by the fate of Polly Pantev, who was found in Aruba killed. This is what he said in the studio of \"Your Day\" Krasimir Zanev, former director of the Search Department in the Ministry of Interior. Bottyo Botev: The relative of Gulabin Boevski was very close to Brendo He reminded that Banev received at the highest instance a six-year prison sentence. \"10-15 days before her ruling, Brendo knew this and left Bulgaria. He was declared a wanted man, first in Bulgaria, then with a red ballot.For years they searched for it, but failed. Besides it he has a 20-year sentence in Italy and a 10-year-old in Romania. They will not gather together. It is taken into account the worst - the 20-year-old. Currently he is 60, if he does it, when he comes out he will be 80 years old,\" said Zanev.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}