{"id": 937, "title": "При ухапване от змия: Трябва да се остане на място и да не се измусква отровата", "timestamp": "25 юни 2024  21:46", "content": "Увеличават се сигналите за ухапвания от отровни змии. Междувременно във все повече населени места влечуги, макар и безобидни, стряскат населението. „Трудно е да се срещне отровна змия в града. В България има два вида отровни змии – пепелянката и усойницата. Пепелянката е разпространена в ниски места на страната, избягва населените места, но има опасност човек да я срещне, докато усойницата е планински вид. Отровните змии са къси змии , достигат до 70 – 80 см, тялото им е много по-дебело и набито, а главата им е с триъгълна форма, с характерна шарка”, коментира херпатологът Емилия Вачева. Млада жена е в реанимация след ухапване от змия в Кресна Тя посочи, че през последните десетилетия в България няма смъртни случаи след ухапване на змия, и добави, че ухапването може да бъде опасно единствено за малките деца. „За възрастен човек, ухапването не е смъртоносно. Добре е, когато се случи ухапване, веднага да потърсим медицинска помощ. Симптомите след ухапване, започват да се развиват плавно – получава се гадене, повръщане, замаяност, повръщане и диария. Ако се случи в планината и няма как да се върнем бързо, е добре да звъннем на Планинска спасителна служба. Хората имат време, не е нужно да се тича, защото движението може да разпространи отровата по-бързо в човешкото тяло. Добре е да е седнал, на сянка и да приема вода. Изсмукването на отровата е изключително опасно”, каза Вачева. Заради горещините: Все повече змии в градовете у нас Тя напомни, че ухапването е защитна реакция и ако човек види змия, то той трябва да осигури пространство на влечугото да избяга. „Всички случаи от ухапване от змия са след улавяне на самите змии от хората. Ако не ги пипаме, няма как да ни ухапят”, добави Вачева. Повече по темата гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Viper", "snakes", "poisonous snakes", "Bulgaria", "snake bites", "mountain rescue", "reptiles", "wildlife", "danger", "safety"], "language": "bg", "translation": "In the meantime, in more and more settlements reptiles, albeit harmless, startle the population.  \"It is difficult to meet a poisonous snake in the city. In Bulgaria there are two kinds of poisonous snakes. The viper is spread in low places in the country, avoids settlements, but there is a danger of meeting it while the viper is a mountain species.Poisonous snakes are short snakes , reach 70 . 80 cm , their body is much thicker and tighter , and their head is triangular , with characteristic pattern , commented herpathologist Emilia Vacheva . A young woman is in resuscitation after snake bites in Kresna She pointed out that in the last decades in Bulgaria there are no deaths after bites of a snake , and added that the bite can be dangerous only for small children .If it happens in the mountain and we can't go back fast, it's good to call Mountain Rescue. People have time, you don't have to run because the movement can spread the poison faster into the human body. It's good to be sitting in the shade and taking water. The suction of the poison is extremely dangerous, said Vacheva. Because of the heat: More and more snakes in the cities in our country It reminds that the bite is a protective reaction and if a person sees a snake, it must provide space for the reptile to escape.If we don't touch them, they can't bite us, Vacheva added. More on the topic look at the video. Don't miss the beat of the day! Follow us in Google News Showcase."}