{"id": 942, "title": "Александър Сиди и Асен Генов - за и против военното обучение за младите", "timestamp": "25 юни 2024  18:46", "content": "За младите хора в България задължителната казарма е минало към което едва ли биха искали да се върнат. Колапсът в кадровия и технически състав на професионалната ни армия обаче предизвика президента и главнокомандващ да постави въпроса с връщането на казармата за всички младежи навършили 18 години. Държавният глава даде пример с много натовски държави, които прибягват до въвеждането на задължителна военна подготовка особено предвид войната в Украйна. Пеевски: Наборната служба няма да се върне За Румен Радев всеки млад българин трябва да има поне базови военни познания защото след отмяната на задължителната казарма през 2007 освен малкото на брой професионални военни у нас младите мъже дори не са виждали автомат и едва ли да знаят как се разглобява. За и против връщане на наборната служба – в студиото на „Челюсти” обсъждат журналистът Асен Генов и Александър Сиди от ВМРО. Сиди застъпи мнението за преминаване през военно обучени от три, шест или девет месеца като хората спят по домовете си. Според Генов темата за армията има обществено-политически или експертен подход. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "military training", "compulsory barracks", "NATO countries", "Ukraine", "recruitment service", "professional military"], "language": "bg", "translation": "For the young people in Bulgaria, the compulsory barracks is past which they would hardly like to return to. The collapse in the personnel and technical staff of our professional army, however, challenged the president and commander-in-chief to put the issue of returning the barracks for all young people aged 18 years. The Head of State gave an example with many NATO countries, which resort to introducing compulsory military training especially in view of the war in Ukraine. Peevski: The recruitment service will not return for Rumen Radev every young Bulgarian should have at least basic military knowledge because after the cancellation of the compulsory barracks in 2007 except for the few professional military in Bulgaria, young men have not even seen a machine and hardly know how it is dismantled.Siddi advocated the opinion of going through military training for three, six or nine months as people sleep in their homes. According to Genov, the issue of the army has a public-political or expert approach. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}