{"id": 943, "title": "Иван Таков: Не виждам какво би могло да се промени на едни избори през септември", "timestamp": "25 юни 2024  18:18", "content": "„Не виждам какво би могло да се промени на едни избори през септември\". Това заяви общинският съветник и председател на транспортната комисия в София Иван Таков в предаването „Денят на живо” по NOVA NEWS след днешните консултации на БСП при президента Румен Радев за връчване на проучвателен мандат за съставяне на кабинет. По думите му заявката от временното ръководство на БСП за възстановяване на диалога в партията и за обединение на цялата партия и след това – на лявото в България, което е значимо за всички, не само за БСП. „Трябва да има силно ляво политическо пространство, за да просперира България. БСП не е водела битка с президента Румен Радев, това бяха по-скоро лични взаимоотношения на бившия председател и на най-тясното обкръжение. Като партия два пъти сме го издигали за този пост. Единствената сериозна политическа победа на левицата беше избирането на президента Радев, Нинова публично се отказа от тази победа”, каза Таков. БСП при президента: Бихме участвали в експертен кабинет с третия мандат Според него, ако президентът Радев има намерение да продължи политическия си път, то \"този път естествено минава в партньорство с БСП\". Относно големия спор в София с промяната на паркоместата и изграждане на нова велоалея, той каза, че е имало възможност в столицата да има и велоалеи, и паркоместа и да не се стига до ситуацията на бул. „Патриарх Евтимии”. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Ivanovo", "Bulgaria", "Rumen Radev", "Bulgarian Socialist Party", "Sofia", "Transportation Commission", "Nova News"], "language": "bg", "translation": "This is what the municipal councillor and chairman of the transport commission in Sofia Ivan Takov said in the transmission  \"The day of life\" according to NOVA NEWS after today's consultations with BSP with President Rumen Radev about the service of a research mandate for the establishment of a cabinet. According to him, the request from the temporary leadership of BSP to restore dialogue in the party and to unite the entire party and then the left in Bulgaria, which is significant for all, not only for BSP.  \"There must be a strong left political space to prosper Bulgaria.\" BSP has not fought with President Rumen Radev, this was rather the personal relationship of the former President and the most passionate environment.The only serious political victory on the left was the election of President Radev, Ninova publicly gave up this victory. Takov said. BSP with the President: We would have participated in an expert cabinet with the third term According to him, if President Radev intends to continue his political path, then \"this time naturally passes in partnership with BSP.\" Regarding the big dispute in Sofia with the change of parking spaces and the construction of a new bike, he said that there was an opportunity in the capital to have both bikes and parking spaces and not to get to the situation of Patriarh Evtimii Blvd.Don't miss the beat of the day! Follow us on Google News Showcase."}