{"id": 945, "title": "Ще изчезнат ли най-продаваните видове хляб заради тавана на надценката", "timestamp": "25 юни 2024  11:56", "content": "Има риск най-продаваните видове хляб да изчезнат от пазара, предупреждават от Съюза на хлебарите. Причината – таванът на надценката от 15%, която депутатите приеха в последните часове на 49-ия парламент. Промяната трябва да влезе в сила от 1 юли. Какво е мнението на търговците и ще скочи ли цената за крайния потребител? Към момента средно един бял хляб в Монтана струва 1,50 лева. Цената на хляба: Как ще се отрази таванът на надценката от 15% Според собственика на магазин в града Камен Аврамов средната надценка е от 10 до 15 стотинки. \"От няколко години коренно се промени културата на хранене, консумира се много по-малко хляб. Пазарът е преразпределен - една голяма национална и три-четири местни фирми си го поделят. Цените варират с около 5 стотинки. Не може да има голяма надценка, защото има много търговски обекти, в които се продава един и същи хляб. Респективно, ако в един от тях цената скочи, клиентите отиват в другия. Реколтата на зърно е богата, а цените на тока - постоянни. Не виждам фактор, който може да повлияе негативно върху цената на хляба. Според мен надценката няма да рефлектира и поне по малките магазинчета цените ще останат същите\", прогнозира той. \"За\" или \"против\" тавана на цената на хляба и 0% ставка за брашното Според адвокат Антоан Атанасов от \"Активни потребители\" когато се включва пазарна намеса със социална мярка, се повлиява негативно на потребителите. \"Дали най-продаваните видове хляб ще изчезнат от пазара, заради тавана на надценката, още не може да се каже. Няма да се получи социалният ефект, който е бил замислен. Когато се месим в пазара, таванът на надценката позволява търговците да го заобиколят. Ако искат да въвеждат нови мерки, начинът не е чрез намеса на пазара. В Гърция например дават стоки от първа необходимост на граждани, които имат нужда\", посочи той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bread prices", "bakery industry", "price ceiling", "bread consumption", "market intervention", "consumer protection", "trade policy."], "language": "bg", "translation": "There is a risk that the best-selling types of bread will disappear from the market, warn from the Union of bakers. The reason is the ceiling of 15%, which MEPs accepted in the last hours of the 49th parliament. The change should enter into force from July 1st. What is the opinion of the traders and will the price rise for the end consumer? Currently, an average white bread in Montana cost 1.50 leva. The price of bread: How will the ceiling of 15% According to the store owner in the town of Kamen Avramov the average price is from 10 to 15 cents.\"For several years the culture of food has changed radically, there is much less bread consumed. The market has been redeployed - a large national and three or four local companies share it. Prices vary by about 5 pennies. There can be no big overestimate because there are many commercial outlets in which the same bread is sold.The crop harvest is rich and the prices of electricity are constant. I do not see a factor that can negatively affect the price of bread. In my opinion, the overestimate will not reflect and at least in small shops prices will remain the same,\" he predicted. \"For\" or \"against\" the ceiling of the bread price and 0% rate for flour According to lawyer Antoine Atanasov from \"Active consumers\" when a market intervention with a social measure is affected negatively to consumers. \"Whether the best-selling types of bread will disappear from the market due to the ceiling of the price, it can not be said yet.When we interfere with the market, the ceiling of the mark-up allows traders to bypass it. If they want to introduce new measures, the way is not by interfering with the market. In Greece, for example, they give goods of first need to citizens,\" he said.Don't miss the beat of the day! Follow us on Google News Showcase."}