{"id": 946, "title": "Анализатор: БСП беше водеща партия, а се превърна в електорален \"Титаник\"", "timestamp": "25 юни 2024  11:53", "content": "БСП пада жертва на плурастичната парламентарна система. Тя върви към очаквания си развой, трудно е да се поддържа стабилен двупартиен модел - нещо, на което социалистическата партия беше свикнала от 90-те години. Тя беше водеща партия, а сега стана един електорален „Титаник”. За разлика от други партии, съм песимист за надигането на БСП. В България се води дебат какво е левица. БСП е обвинявана, че не е лява партия. Това коментира в предаването „Твоят ден” по NOVA NEWS политическият анализатор Боян Стефанов. БСП при президента: Имаме зрелостта да се опитаме да бъдем проводник на диалог По думи на политолога доц. Милен Любенов, в посткомунистически страни постепенно бившата посткомунистическа левица е изчезнала. „БСП продължава да бъде силно разделена партия. Те опитаха да се позиционират в национал популисткото пространство, като виждаха възможност да разширяват своето присъствие. Един терен, в който те не могат да се конкурират с партии като „Атака” и „Възраждане”. Българската левица мина през създаване на нова прогресивна партия. Въпросът е да се намери онова политическо лидерство, което може да излъчи адекватните послания”, заяви още той. БСП изключи Калоян Методиев от парламентарната група Според Стефанов българският народ и неговата държава са по-скоро в периферията на модерна Европа. „Всички големи политически идеи на модерността са генерирани по един или друг начин в Запада. България, за добро или лошо, не сме били мотор на прогресивни процеси, по-скоро има забавяне в политическо отношение”, посочи той. „Понятията „ляво” и „дясно” имат значение що се отнася до себепозиционирането на партиите в политическия спектър. Но през последните 30 години Европа е управлявана от центристки коалиции”, обясни още доц. Любенов. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "Politics", "Socialist Party", "Left-Wing Party", "Parliamentary System"], "language": "bg", "translation": "BSP falls victim to the pluralist parliamentary system. It is moving towards its expected development, it is difficult to maintain a stable two-party model - something the Socialist Party has been accustomed to since the 1990s. It was a leading party, and now it has become an electoral  \"Titanic.\" Unlike other parties, I am a pessimist for the rise of BSP.BSP is accused of not being left-wing party. This commented in the broadcast  \"Your day\" according to NOVA NEWS political analyst Boyan Stefanov. BSP in the President: We have the maturity to try to be a conductor of dialogue According to the political scientist Assoc. Prof. Milen Lubenov, in post-communist countries gradually the former post-communist left has disappeared.  \"BSP continues to be a strongly divided party.They tried to position themselves in the national populist space by seeing an opportunity to expand their presence. A field in which they could not compete with parties such as Ataka. The Bulgarian Left went through the creation of a new progressive party. The issue is to find that political leadership, which can broadcast the adequate messages, he said. BSP excluded Kaloyan Metodiev from the parliamentary group According to Stefanov the Bulgarian people and his country are more at the periphery of modern Europe.All major political ideas of modernity are generated in one way or another in the West. Bulgaria, for better or worse, we have not been a motor of progressive processes, there is rather a slowdown in political terms.The ideasWatch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}