{"id": 953, "title": "Къде любовта е у дома си: Историята на една двойка, живееща между Африка и Европа", "timestamp": "24 юни 2024  22:28", "content": "Кристиан Крайзел е лекар в немска университетска клиника. Съпругата му, Айрин - идва от Танзания. Двойката живее заедно в Марбург и има две дъщери. Кристиан мечтае да премести цялото семейство в Танзания, където да работи като лекар. Айрин обаче не е толкова ентузиазирана. „Харесва ми да съм в Танзания, но не искам непременно да съм там в дългосрочен план”, казва тя. Съпругът ѝ обаче никога не би оставил децата си в Танзания. Но може да има възможност да отида там за няколко години. Стига да работи за семейството”, споделя той. Произведено в Африка: Дизайнер, израснал в гето, днес облича световни звезди Айрин и Кристиан се запознават през 2010 г., когато той е в Килиманджаро за медицински изследователски проект. Домът на Айрин е точно в планината. „Една ранна сутрин минах покрай строителна площадка, в родния град на Айрин. Там, сред всички мъже строителни работници, имаше млада жена, носеща тежка стоманена греда на главата си. Помислих си „Еха, това е впечатляващо”. Някак си ми се стори симпатично”, разказва Кристиан. От AI изображения към \"Блейд\" и модата: Нигериец създава изкуство с \"главни герои\" възрастните хора (ВИДЕО) Айрин не разбирала, защо този непознат мъж я гледа и какво иска от нея. „Но когато слязох и го видях отблизо, беше като любов от пръв поглед След това беше трудно. Всички искаха да ни разделят. Казваха на майка ми „Дъщеря ви ще замине с този мъж и ще бъде продадена”. Знаете как става, когато момичетата отидат в Европа - те вече не са жени. Те просто се продават като проститутки”, обяснява Айрин. По нейни думи, след този момент, след среща с Кристиан, майка ѝ винаги ѝ удряла шамари. Но въпреки съпротивата на традиционната селска общност, Айрин избира Кристиан. Тя се мести заедно с него в Германия, където се женят в германска служба по вписванията. Сега Айрин е сигурна, че децата ѝ трябва да посещават училище в Германия. Кристиан мечтая да живее и работи в източна Африка. В края на 2023 г., те отново са на път за Танзания на семейно посещение. Този път Кристиан трябва да спази традиционен ритуал. Въпреки че в Германия те вече са официално женени, той трябва да се представи като съпруг пред цялото село. „Отиваме в Кибошо, родния град на Айрин, където е родена и израснала. Намира се на около 1400 метра нагоре. Много е провинциално, с значително по-низки доходи и ниво на образование. Когато отидем в Кибошо, отивам при тъщата. В Кибошо определено не се чувствам у дома си, но Танзания за мен е като втори дом”, казва Кристиан. Точно по склоновете на Килиманджаро, най-високата планина в Африка на почти 6000 м, се намира бившият роден град на Айрин. Този път семейство Крайзел е в Танзания за шест седмици. През повечето време те остават в къщата на майката на Айрин. Кристиан е въодушвен за проекта, върху който работи - партньорство между университетските клиники в Мартбург и Моши, град в подножието на Килиманджаро. От известно време те организират студентски обмен и работата по него престои да се засили. Майката на Айрин – Проспина, не е богата, но се справя добре и до голяма степен се издържа сама. Тя бере плантани. „Когато бях дете, имаше кална къща. Имахме две стаи, в които спяхме цялото семейство. Една стая за майка ми, брат ми, сестра ми и аз. Всички в едно легло, четиримата. Баба ми беше в другата стая. Ако не бях прекарала време в Европа, мисля, че ще щеше нормално за мен. Сега, след като усетих немската култура, когато се върна, не мога да си представя да живея тук”, убедена е Айрин. Кристиан смята, че животът в Танзания може да бъде страхотно приключение за децата му. Той иска да им предложи преживявания, които не биха имали в Европа. Мъжът обаче не вижда това като бъдещия дом за семейството. Ще продължи да получава заплатата си на немски лекар, което ще им осигури комфортен живот в града. Той иска да убеди Айрин в плана. „Забелязвам, че е трудно да се наслади на предимствата. Или дори да разбере какво би било да води живота от горната средна класа в Танзания”, добавя той. Айрин не иска да бъде приемана като богатата дама от Европа в стария си дом, където положението за другите е толкова трудно. Бедността сред масаите, например. Двойката посещава традиционно село - бома. Старейшината на селото моли немския лекар за помощ. Повече за ежедневието на младото семейство, гледайте във видеото. Видеото е част от поредицата „DW репортерът“ на „Дойче веле“, която се излъчва всяка неделя от 16:15 ч. и във вторник по NOVA NEWS. Не пропускайте материалите на „Дойче веле“ и в ефира на „Събуди се“ по NOVA всеки уикенд. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["design", "culture", "family", "Germany", "Tanzania", "Africa", "doctor", "marriage", "tradition", "poverty", "Masai", "village life"], "language": "bg", "translation": "Christian Creisel is a doctor in a German university clinic. His wife, Irene - comes from Tanzania. The couple lives together in Marburg and has two daughters. Christian dreams of moving the entire family to Tanzania where to work as a doctor. Irene is not so enthusiastic.I like to be in Tanzania, but I don't necessarily want to be there in the long term, she says. Her husband, however, would never leave his children in Tanzania. But there may be a chance to go there for a few years. As long as he works for the family, he shares. Produced in Africa: Designer, raised in the ghetto, today dresses world stars Irene and Christiane meet in 2010, when he is in Kilimanjaro for a medical research project.Irene's house is right on the mountain. . One early morning I passed by a construction site in Irene's hometown. There, among all men, construction workers, there was a young woman carrying a heavy steel beam on her head. I thought, \"Wow, that's impressive.\" Somehow it seemed sympathetic to me, says Christian.From AI images to \"Blade\" and fashion: Nigerian creates art with \"lead heroes\" the elderly people (video) Irene did not understand why this unknown man was looking at her and what she wanted from her.They are simply sold as prostitutes, Irene explains. In her words, after that moment, after meeting Christian, her mother always slapped her. But despite the resistance of the traditional rural community, Irene chose Christian. She moved with him to Germany, where she married in the German Registry Service. Now Irene is sure that her children should attend school in Germany.Christian dreams of living and working in East Africa. At the end of 2023, they are again on their way to Tanzania on a family visit. This time Christian must observe a traditional ritual. Although in Germany they are already officially married, he must be presented as a husband to the whole village.It is about 1,400 meters up. It is very rural, with significantly lower incomes and level of education. When we go to Kibosho, I go to my mother-in-law. In Kibosho I definitely don't feel at home, but Tanzania to me is like a second home. Kristian says. Right on the slopes of Kilimanjaro, the highest mountain in Africa at almost 6,000 meters, is located the former native city of Irene.This time the Kreisel family is in Tanzania for six weeks. Most of the time they stay at the house of Irene's mother. Christian is in agreement with the project he is working on - a partnership between the university clinics in Martburg and Moshi, a town in the foothills of Kilimanjaro. For some time they have been organizing student exchange and working on it to strengthen itself.When I was a kid, there was a mud house, we had two rooms where we slept the whole family, one room for my mother, my brother, my sister and me, all in the same bed, the four of us.If I hadn't spent time in Europe, I think it would have been normal for me. Now that I felt German culture when I came back, I can't imagine living here, Irene is convinced. Christian thinks that life in Tanzania can be a great adventure for his children. He wants to offer them experiences that they wouldn't have in Europe.However, the man does not see this as the future home for the family. He will continue to receive his salary as a German doctor, which will provide them with a comfortable life in the city. He wants to convince Irene of the plan.Irene does not want to be accepted as the rich lady from Europe in her old home, where the situation for others is so difficult. Poverty among the Masai, for example. The couple attends a traditional village - boom. The elder of the village asks the German doctor for help. More about the everyday life of the young family, watch the video.The video is part of the series \"DW Reporter\" by  \"Doyche Welle\" which is broadcast every Sunday at 16:15 p.m. and Tuesday at NOVA NEWS. Don't miss out on the materials of \"Doyche Welle\" and on the air of  \"Wakes\" on NOVA every weekend. Don't miss the rhythm of the day! Follow us at Google News Showcase."}