{"id": 956, "title": "Специалист: Детето се ориентира кариерно след 4 клас", "timestamp": "24 юни 2024  20:43", "content": "Как можем да помогнем на децата да направят най-добрият избор за училище и специалност? Съвети дават директорът на Център за личностно развитие и кариерно ориентиране Людмила Герганова и директорът на 108 СУ \"Никола Беловеждов\" Лилия Тодорова, в рубриката „Училището, което обичаме“, която е съвместна с Асоциацията „Родители и Национална мрежа за децата”. След 4 клас е периодът, в който се получава кариерната идентификация. Детето разбира от какво се интересува, кои са неговите силни и слаби страни, къде е потенциалът му, който то може да използва в бъдеще. Това заяви Людмила Герганова, като допълни, че това е информация, която се получава, когато се работи с кариерен консултант. Университетите в Нидерландия затягат мерките за прием на студенти „Разбирам трудностите на родителите, за съжаление, кариерното консултиране в училищната система не е достатъчно добре застъпено. Ние се борим в тази посока, с приемането на новия закон, очакваме, че нещата ще се случват по по-добър начин. Кариерното консултиране не е стихиен процес, а такъв, който следва ученика”, посочи директорът на Център за личностно развитие и кариерно ориентиране. „Ние сме от училищата, които работят с кариерния център, представители бяха при нашите седмокласници, преди няколко месеца и попълниха тест. Децата бяха много изненадани, когато им показаха някои от резултатите, защото на базата на въпросите им казаха кои са подходящите професии и специалности за тях. Учениците бяха очаровани”, отбеляза Лилия Тодорова. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Educational Guidance", "Career Development", "School Choice", "Specialty Selection", "Student Counseling", "Personal Development", "Academic Planning", "Educational Pathways", "Career Exploration", "Youth Empowerment", "Education Reform\n\n(Note: The tags are separated by commas and do not include any punctuation at the end of the line.)"], "language": "bg", "translation": "How can we help the children to make the best choice for school and specialty? Tips give the director of the Center for Personal Development and Career Guidance Ludmila Gerganova and the director of 108 Sofia University \"Nikola Belovedzhdov\" Lilia Todorova, in the section of the department of the school that we love and which is co-connected with the Association of Parents and the National Network for Children. After 4th grade is the period in which the career identification is obtained. The child understands what he is interested in, which are his strengths and weaknesses, where is his potential that he can use in the future. This said Ludmila Gerganova, adding that this is information that is obtained when working with a career consultant. The universities in the Netherlands tighten the measures for admission of students.We are struggling in this direction, with the adoption of the new law, we expect that things will happen in a better way. Career counseling is not a strong process, but one that follows the student, pointed out the director of the Center for Personal Development and Career Education. . . We are from the schools that work with the Career Center, representatives were with our seventh graders, a few months ago and filled out a test. The children were very surprised when they showed them some of the results, because on the basis of their questions they were told which are the appropriate professions and specialties for them. The students were fascinated, said Lilia Todorova.Don't miss the beat of the day! Follow us on Google News Showcase."}