{"id": 959, "title": "Поптодорова: Очевидно не е лесно упражнението за съставяне на нов кабинет", "timestamp": "24 юни 2024  18:04", "content": "„Очевидно не е лесно упражнението за съставяне на нов кабинет, възможно е да се удължи във времето. Дори да се направи кабинет на малцинството, залагам на запазване на комбинацията - президент Румен Радев и служебен премиер и външен министър Димитър Главчев за участие в Срещата на върха на НАТО във Вашингтон”. Това заяви бившият посланик на България в САЩ Елена Поптодорова в предаването „Денят на живо” по NOVA NEWS. Тя поясни, че делегацията вече е регистрирана. „Ние бяхме последни, добре че я удължиха с три дни”, каза дипломатът. Киселова: Президентът дава време на партиите за съставяне на правителство „Президентът Румен Радев ще представлява България на тази среща. Той ще получи позицията на страната ни такава, каквато е подготвена. Той може да си позволи някой нюанс, някое прилагателно, но смятам, че няма да има промяна”, каза дипломатът. На тази среща ще се решава въпросът за сигурността на Европа, за това как Европа да бъде сигурна и защитена, а НАТО да бъде силна като организация. На Срещата във Вашингтон трябва да се продължи случилото се във Вилнюс. Там не беше отправена пряка покана към Украйна за пряко членство в Пакта. И сега не се очаква такава покана, поясни Поптодорова. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgaria", "NATO", "Rumen Radev", "Dimitar Glauchev", "Elena Poptodorova"], "language": "bg", "translation": "It is obviously not an easy exercise to establish a new cabinet, it is possible to extend it over time. Even if the minority cabinet is made, I bet on preserving the combination - President Rumen Radev and Minister of Service and Foreign Minister Dimitar Glauchev for participation in the NATO Summit in Washington. This is what former Ambassador of Bulgaria to the USA Elena Poptodorova said in the program The live day of NOVA NEWS. She explained that the delegation has already been registered.Acidova: The President will give time to the parties for forming a government. President Rumen Radev will represent Bulgaria at this meeting. He will receive the position of our country as it is prepared. He can afford some nuance, some adjective, but I think there will be no change. At this meeting will be solved the issue of Europe's security, how Europe should be secure and protected, and NATO should be strong as an organization.There was no direct invitation to Ukraine for direct membership of the Pact. And now no such invitation is expected, explained Poptodorova. The entire conversation is in the video. Don't miss the rhythm of the day! Follow us in Google News Showcase."}