{"id": 960, "title": "Киселова: Президентът дава време на партиите за съставяне на правителство", "timestamp": "24 юни 2024  17:39", "content": "„Президентът дава време на партиите за съставяне на правителство. Ако искаше да пришпори консултациите, щеше да започне от най-малката по численост партия, финалът щеше да бъде с ГЕРБ, за да ги покани с мандат”. Това заяви доц. Наталия Киселова в предаването „Денят на живо” по NOVA NEWS. Според нея е нужен анализ за ниската избирателна активност. Юристът смята, че хоризонтът за проучвателните мандати трябва да бъде поне до началото на август. „За да може, ако се минава към предсрочни избори, да е най-рано в началото на октомври. Да има нещо ново, което се е случило, за да отидем на избори”, каза Киселова. Цеков: Депутатите трябва да спазват Конституцията, а не да мислят как да я променят Относно хода на преговорите тя каза, че при неуспех на разговорите между парламентарни групи е нужно или да се сменят преговарящите, или да се смени подхода. „Сега се хвърля нова тема – предлага се промяна в разпределяне на мандатите. Философията на нашия модел е да започне раздаването на мандатите от най-малката партия или коалиция и каквото остане за най-големия”, каза Киселова по повод думите на лидера на ГЕРБ Бойко Борисов от днес, когато той спомена, че може да се мине и към гръцки модел на съставяне на кабинет. Президентът обяви кога ще са консултациите с БСП и „Възраждане” „Промяната „в посока на Гърция” е да се даде бонус на първия, на формацията, получила най-голям процент действителни гласове. Има два модела. От 1976 до 2018 г. е имало гарантирани 50 мандата. След 2022 г. в зависимост колко процента са получили партията или коалицията, спечелила най-много гласове, тя получава между 20 и 50 мандата. Раздаването на мандатите започва от най-голямата партия или коалиция. Отново е пропорционална избирателната система”, поясни Киселова. Тя очерта основния проблем – комуникацията между парламентарните групи. „Никой не иска с другите, но вярва, че ако той получи мандат, ще се справи”, допълни доц. Киселова. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Party formation", "government negotiations", "parliamentary groups", "mandates", "constitutional amendments", "political consultations"], "language": "bg", "translation": "If he wanted to rush the consultations, he would have started from the smallest in number party, the final would have been with GERB to invite them with a mandate. This is what Assoc. Prof. Natalia Kizrova said in the broadcast . The day of live . According to her, there is an analysis for the low turnout.The journalist believes that the horizon for the research mandates should be at least until the beginning of August.  \"To be able, if it goes to early elections, to be at the earliest in early October. To have something new that happened in order to go to the elections\" said Kiserova. Tsekov: Deputies must respect the Constitution and not to think how to change it About the course of the negotiations she said that if the talks between parliamentary groups were to fail, it is necessary to either change the negotiating or change the approach.The philosophy of our model is to begin the distribution of the mandates of the smallest party or coalition and what remains for the biggest one, said Kiserova on the occasion of the words of the leader of GERB Boyko Borisov from today, when he mentioned that he could move on to the Greek model of forming a cabinet. The President announced when the consultations with BSP and the Revival  \"The Change in the direction of Greece\" was to give a bonus to the first, the formation which received the largest percentage of real votes. There were two models. From 1976 to 2018 there were guaranteed 50 mandates.After 2022, depending on how much percentage the party or coalition that won the most votes has received, it receives between 20 and 50 mandates. The distribution of the mandates starts from the largest party or coalition. Again, the proportional electoral system.Nobody wants with the others, but believes that if he gets a mandate, he will do well, added Assoc. Assoc. Kasirova. The entire conversation watch in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}