{"id": 963, "title": "Какъв курс ще поеме кабинетът \"Мицкоски\"", "timestamp": "24 юни 2024  11:27", "content": "Политиката на Християн Мицкоски ще бъде антиевропейска и антибългарска. Тя ще води в задънена улица не само българо-македонските отношения, но и тези с ЕС. Неговите думи, казани преди няколко седмици, показаха обидно отношение към България. Правителството ще бъде на ръчна скорост от Сърбия. Чрез кабинета ще се чува думата на Москва, Будапеща и Белград. Това каза журналистът Николай Кръстев в \"Твоят ден\". Експерт за изборните резултати в РСМ: Ще станем свидетели на „Франкенщайн“ коалиция На свой ред журналистът Костадин Филипов заяви, че при този кабинет едва ли българите ще бъдат включени в Конституцията. \"Демонстрира се антиевропейско поведение. Един от коалиционните партньори на Мицкоски - партията на албанците, беше категорична, че не е съгласна да не се гласуват конституционните промени, с които българите да бъдат включени в основния закон на РС Македония. Много скоро ще се появят пукнатини в правителството му, на база на пътя към европейската интеграция на страната\", посочи той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["North Macedonia politics", "Bulgarian-Macedonian relations", "EU", "Serbian government", "election results", "French Coalition", "constitutional changes"], "language": "bg", "translation": "The policy of Christian Mitzkoski will be anti-European and anti-Bulgarian. It will lead to a dead end not only Bulgarian-Macedonian relations, but also those with the EU. His words, spoken a few weeks ago, showed insulting attitude towards Bulgaria. The government will be at manual speed from Serbia.This is what the journalist Nikolay Krastev said in \"Your Day.\" An expert on the election results in the RSM: We will witness the French Coalition In turn the journalist Kostadin Filipov said that in this cabinet the Bulgarians will hardly be included in the Constitution. \"An anti-European behavior is being demonstrated. One of the coalition partners of Mitzkoski - the party of the Albanians was clear that he did not agree not to vote on the constitutional changes with which the Bulgarians will be included in the basic law of RS Macedonia. Very soon cracks will occur in his government, based on the road to the European integration of the country,\" he said.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}