{"id": 964, "title": "Проф. Близнашки: Правителство на малцинството на ГЕРБ-СДС може да бъде провалено", "timestamp": "24 юни 2024  10:39", "content": "Нека Бойко Борисов опита да предложи кабинет, но ГЕРБ-СДС и ДПС нямат абсолютно мнозинство, а правителство на малцинството няма да бъде стабилно. Дори може да не встъпи в длъжност, а да бъде провалено. Другото решение е експертно националноотговорно правителство. Един кабинет на националното съгласие би могъл да даде тласък на реформите. Това заяви бившият служебен премиер проф. Георги Близнашки в \"Твоят ден\". Консултации - в ход: ГЕРБ-СДС, ДПС и ПП-ДБ ще разговарят с президента Той е от основните автори на Конституцията в настоящия ѝ вид. \"Основният проблем не е избирателната система, а неучастието на гражданите в гласуването. Партията на Борисов разполага едва с 8% от общата подкрепа на избирателите, което води до липса на легитимност. Ще последва нов срив, ще се търсят други политически решения - Велико Народно събрание или президентска република. Радев е сред виновниците за политическата криза, защото внесе разделение\", посочи той. По думите му без убедителни национални лидери нещата няма как да се развият в позитивна насока. \"Има паралелна държава, която управлява. Политическата ни система е на ръба на пропастта, затова трябва да има правителство на всяка цена, но то да е експертно. Избори през септември ще дадат катастрофални резултати. Борисов трябва да си даде сметка, че той ще плати, ако няма кабинет\", коментира Близнашки. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Expert", "minority government", "national agreement", "national responsible government", "political crisis", "reforms", "Radev", "consultations", "elections"], "language": "bg", "translation": "Let Boyko Borisov try to propose a cabinet, but GERB-SDS and DPS do not have an absolute majority, and a minority government will not be stable. He may not even take office but fail. The other solution is an expert national responsible government. A government of national agreement could give impetus to reforms.Georgi Bliznashki in \"Your Day.\" Consultations - in progress: GERB-SDS, DPS and PP-DB will talk to the President He is one of the main authors of the Constitution in its current form. \"The main problem is not the electoral system, but the non-participation of citizens in the vote. Borisov's party has only 8% of the total support of voters, which leads to lack of legitimacy.Radev is among those responsible for the political crisis because he has brought division,\" he said. In his words without convincing national leaders, things cannot develop in a positive direction. \"There is a parallel state that governs. Our political system is on the brink of the abyss, so there should be a government at all costs, but it should be expert. Elections in September will give disastrous results.Borisov must realize that he will pay if there is no cabinet,\" said Bliznashki. The whole conversation is in the video. Don't miss the rhythm of the day! Follow us at Google News Showcase."}