{"id": 965, "title": "Пампоров: Ако има нови избори, ДПС ще е с още по-добър резултат", "timestamp": "24 юни 2024  10:00", "content": "Ако има нови избори, ДПС ще има още по-добър резултат, макар че всички бягат от нея. ИТН са обнадеждени от резултатите, говорят сякаш мандатът е при тях. Абсурдно би било третият мандат да отиде при БСП, при положение, че имат 18 депутати. Ако не стане с първия мандат, всички други коалиции са невъзможни. Всички се надяват или ПП-ДБ да се разцепи, за да се направи нещо с ДБ, или \"Величие\" да се разцепи. Това каза за \"Твоят ден\" социологът от БАН Алексей Пампоров. Консултации - в ход: ГЕРБ-СДС, ДПС и ПП-ДБ ще разговарят с президента От своя страна социологът от \"Галъп Интернешънъл\" Светлин Тачев смята, че не трябва да се вглеждаме какво говорят политиците, тъй като мнението им се сменя постоянно. \"Не виждам как ще се сформира правителство с първия мандат. Който подкрепи управление на ГЕРБ и ДПС, ще се самоубие. Това не би било изгодно за Борисов, трябва му ПП-ДБ. Остава въпросът как в това Народно събрание може да се сформира кабинет. С първия мандат ми изглежда трудно, с втория пък невъзможно. Заявката е с третия мандат да се състави правителство, въпросът е дали ГЕРБ и ДПС са склонни да го подкрепят. Вероятно би било от рода на служебните кабинети - по-малко ярки политически фигури и повече експерти\", коментира той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Elections", "Political parties", "Bulgaria", "Politics", "Government formation", "GERB", "DPS", "PP-DB"], "language": "bg", "translation": "If there are new elections, the DPS will have an even better result, although everyone is running away from it. The ICN are hopeful of the results, they talk as if the mandate is with them. It would be absurd if the third term would go to BSP, provided they have 18 deputies. If not with the first term, all other coalitions are impossible.This is what the sociologist from BAS Alexey Pamporov said about \"Your day.\" Consultations - in progress: GERB-SDS, DPS and PP-DB will talk to the President On their part, the sociologist from Gallup International Svetlin Tachev believes that we should not look at what politicians are saying, because their opinion is changing constantly. \"I do not see how a government will be formed with the first term. Whoever supports the management of GERB and DPS will commit suicide. This would not be beneficial for Borisov, he needs PP-DB.With the first term it seems difficult, with the second term impossible. The request is with the third term to form a government, the question is whether GERB and DPS are willing to support it. It would probably be of the kind of office - less bright political figures and more experts,\" he commented.Don't miss the beat of the day! Follow us on Google News Showcase."}