{"id": 975, "title": "Инвеститорите ще връщат държавната помощ на НАП при нарушения", "timestamp": "21 юни 2024  22:06", "content": "Инвеститорите, които получат държавна помощ по линия на сертификати за инвестиция Клас А и клас Б, но не изпълнят задълженията по договорите си, ще трябва да върнат средствата на държавата. Това гласят предложения за промени в Закона за насърчаване на инвестициите, изготвени от Министерство на иновациите и растежа и публикувани за обществено обсъждане. Ще плащат ли софиянци по-скъпа вода от юли С поправките в закона се създава механизъм, чрез който, ако инвеститор не изпълни или наруши условията и задълженията си по сключените договори за предоставяне на насърчителна държавна помощ, тя да се превърне в държавно вземане и да подлежи на връщане. При установено нарушение на задълженията целият размер на помощта става изискуема по реда на Данъчно-осигурителния процесуален кодекс от Националната агенция за приходите. С промените се дава възможност по предложение на Министерството на иновациите и растежа правителството да може да отпуска средства за обучение на хора, назначени на нови работни места, разкрити при осъществяването на инвестиции клас А и клас Б. Това ще е допустимо, когато вложението се осъществява във високотехнологични дейности или в по-изоставените региони на страната. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Classical_Investments", "Mobility", "Government_Programs", "Investment_Funds", "State_Aid", "High-Tech_Activities", "Economic_Development", "Business_Operations", "Law_Regulations", "Fiscal_Policy", "Financial_Management"], "language": "bg", "translation": "Investors who receive State aid under Class A and Class B investment certificates but do not fulfil the obligations under their contracts will have to return the funds to the State. These are proposals for amendments to the Investment Promotion Act drawn up by the Ministry of Innovation and Growth and published for public consultation. Will sofiians pay more expensive water than July The amendments to the law create a mechanism whereby if an investor does not comply with or violates the terms and obligations of the agreements concluded for the provision of incentive State aid, it will become a state claim and will be subject to return. In the event of established breach of obligations, the entire amount of the aid becomes required by the order of the Tax Insurance Procedure Code of the National Revenue Agency. The changes enable the Ministry of Innovation and Growth to provide funds for training for persons appointed to new jobs, revealed in the implementation of the Class A and Class B investments.This will be acceptable when the investment takes place in high-tech activities or in the more abandoned regions of the country. Do not miss the rhythm of the day! Follow us at Google News Showcase."}