{"id": 976, "title": "Продажбите на нови автомобили в Европа намаляха през май", "timestamp": "21 юни 2024  21:32", "content": "Продажбите на нови автомобили в ЕС се свиха през май 2024 година с 3,0%, докато регистрираните нови автомобили в България се повишиха с 1,8%, показват последните данни на Асоциацията на европейските автомобилостроители. Ще спре ли вносът и препродажбата на стари коли в България Продажбите на нови пътнически автомобили в Европейския съюз се понижиха през петия месец на годината с 3% до тримесечно дъно от 911,7 хиляди броя след ръст с 13,7% през април. Спад отчетоха три от четирите водещи автомобилни пазара в ЕС, като този в Италия се сви с 6,6%, в Германия - с 4,3% и във Франция с 2,9%, докато в Испания регистрацията на нови автомобили нарасна с 3,4 на сто. Данните на ACEA показват, че новорегистрираните автомобили в България са нараснали през май с 1,8% спрямо същия месец година по-рано, достигайки 3 226 броя. През май продажбите на нови електрически автомобили в ЕС също отбелязаха спад от 12% до 114 308 броя, като техният пазарен дял се сви до 12,5% от 13,8% година по-рано. Въпреки че продажбите на електромобили в Белгия и Франция скочиха съответно с 44,8% и с 5,4%, продажбите им в Германия спаднаха с цели 30,6%, В същото време регистрацията на нови „plug-in” хибридни автомобили се понижи през май с 14,7% до 59 333 броя, Продажбата на хибридни автомобили обаче нарасна през май с 16,2% до над 272 500 благодарение на скок с 38,3% във Франция, с 25,4% в Испания. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Automotive industry", "Bulgaria", "Cars", "European Union", "Germany", "Italy", "French automotive market", "Electric vehicles", "Hybrid cars"], "language": "bg", "translation": "The sales of new cars in the EU shrank in May 2024 by 3.0%, while the registered new cars in Bulgaria rose by 1.8%, the latest data from the Association of European Automobiles showed. Will the imports and resale of old cars in Bulgaria stop the sales of new passenger cars in the European Union decreased in the fifth month of the year by 3% to a 3-month low of 911.7 thousand pieces after a growth of 13.7% in April. The decline reported three of the four leading car markets in the EU, which in Italy shrank by 6.6%, in Germany by 4.3 percent and in France by 2.9%, while in Spain registration of new cars grew by 3.4 percent.Although the sales of electric cars in Belgium and France jumped by 44.8% and 5.4% respectively, their sales in Germany fell by 30.6%, while the registration of new electric cars fell by 14.7% in May to 59 333, but the sale of hybrid cars rose by 16.2% in May to more than 272 500 thanks to a 38.3% jump in France, by 25.4% in Spain. Don't miss the beat of the day! Follow us at Google News Showcase."}