{"id": 980, "title": "Хекимян към Терзиев: Къде са 1,5 млн. лева за новата организация на движението в центъра на София?", "timestamp": "21 юни 2024  17:46", "content": "Реорганизацията в центъра на София е незаконна. Съгласуването е направено след като тя е създадена - в началото на май, а не през април. Терзиев е бил манипулиран и подведен, че нещата ще се случат по закон. Не чакаме извинението на кмета, а обяснението му, къде са отишли 1,5 млн. лева. Кой носи отговорност за тях? Това е злоупотреба с власт в особено големи финансови размери, каза общинският съветник от ГЕРБ-СДС Антон Хекимян за \"Денят на живо''. Съдът спря окончателно новата организация на движение в центъра на София \"Щом ВАС излезе с определение по казуса с новата организация за движение в центъра на София, кметът Терзиев замлъкна. По време на предизборната кампания той удряше по ГЕРБ, ПП-ДБ го бяха активирали. Решението на съда не може да бъде тълкувано от Борис Бонев, всеки вече се оказа експерт. Няма генерален план за организация на движението и зам.-кмета Павлов не си е свършил работата - не е съгласувал цялата процедура с транспортната комисия. Продължаваме да искаме оставката му от месец и половина, а той не признава вината си\", коментира той. По думите му Терзиев трябва да обясни колко струва новият проект. \"Няма сума, защото и проект няма, не е бил готов. \"Спаси София'' са тропнали по масата на Терзиев - поставили са ултиматум или реорганизацията да мине, или излизат от коалицията. Те ще довършат проекта като \"временна организация\", допълни той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Sofia", "urban planning", "government corruption", "mayor's apology", "financial abuse", "public administration", "municipal politics"], "language": "bg", "translation": "The reorganization in the center of Sofia is illegal. The agreement was made after it was created - in early May and not in April. Terziev was manipulated and misled that things would happen by law. We are not waiting for the mayor's apology, but his explanation where 1.5 million leva went.Who is responsible for them? This is an abuse of power in particularly large financial dimensions, said the municipal councillor from GERB-SDS Anton Hekimian for \"The Day of Live'. The court finally stopped the new organization of movement in the center of Sofia \"When the VAC came out with a definition of the case with the new organization for movement in the center of Sofia, the mayor Terziev was silent. During the election campaign he was hitting on GERB, PP-DB had activated it. The decision of the court cannot be interpreted by Boris Bonev, everyone has already proved an expert.We continue to ask for his resignation for a month and a half, and he does not admit his guilt,\" he said. In his words Terziev should explain how much the new project is worth. \"There is no amount, because there is no project, it was not ready. \"Save Sofia' have tapped on Terziev's table - they have put an ultimatum or reorganization to pass, or come out of the coalition. They will finish the project as a \"temporary organization,\" he added.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}