{"id": 983, "title": "Георги Харизанов: Напускането на Христо Иванов не е добра новина", "timestamp": "21 юни 2024  10:54", "content": "Вариантите на управление и прекратяването на правомощията на депутата Христо Иванов коментират политическият анализатор Георги Харизанов и политологът Слави Василев в студиото на „Твоят ден”. Парламентът прие оставката на Христо Иванов като депутат „Това, че Христо Иванов напуска, не е добра новина. Много е лесно да се иронизира и да се шегуваме. Всичко стана толкова лично в българската политика, че забравихме да говорим за политика”, каза Харизанов. „Христо Иванов е опитен човек, но някои твърдят, че благодарение на него Конституцията се похити. Той донякъде заслужава да се оттегли”, отбеляза Василев и добави, че „поведението му е достойно, но много бели направиха”. „И с двата парламента не им се получи добре с Конституцията, не беше премислено”, смята Харизанов. „ПП-ДБ никога не е съществувала като партия. Никой не знае кои са ръководителите в различните градове. Тя ще се изпари – като изгрее слънце, облаците се разнасят”, каза още той. Целия разговор гледайте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Bulgarian politics", "political analysts", "Hristo Ivanov", "MP resignation", "Parliament", "Constitution", "governance"], "language": "bg", "translation": "The options of governance and the termination of the powers of the MP Hristo Ivanov comment on the political analyst Georgi Harizanov and the political analyst Slavi Vassilev in the studio of your day. The Parliament accepted the resignation of Hristo Ivanov as a deputy that Hristo Ivanov leaves is not good news. It is very easy to be ironic and to joke. Everything became so personal in the Bulgarian politics that we forgot to talk about politics, said Harizanov.He is somewhat deserving to step down, Vassilev said and added that his behaviour was dignified, but many white people did .  \"And with both Parliaments did not work out well with the Constitution, it was not thoughtful, said Harizanov. \"The PP-DB never existed as a party. No one knows who the leaders in the different cities are. It will evaporate when the sun rises, the clouds spread, he said.Watch the whole conversation in the video. Don't miss the beat of the day! Follow us in Google News Showcase."}