{"id": 990, "title": "ЕК „подгони” 7 държави за прекомерен държавен дефицит", "timestamp": "20 юни 2024  21:57", "content": "Европейската комисия започва наказателна процедура срещу седем страни членки, включително Франция и Италия, заради прекомерен бюджетен дефицит. Останалите държави са Белгия, Унгария, Малта, Полша и Словакия, а срещу Румъния вече тече процедура. Изкуственият интелект отнема авторските права на потребителите онлайн Нарушено е правилото за нов дълг в размер на максимално 3% от БВП. Според Еврокомисията общо 12 държави членки са надвишили през миналата година или се очаква тази година да надвишат този лимит. Заради пандемията и последиците от войната на Русия срещу Украйна Европейската комисия беше спряла временно наказателните процедури заради неспазване на бюджетните правила. \"Предизвикателствата пред фискалната устойчивост са ниски във всички държави членки на ЕС в краткосрочен план, но същевременно са повишени в средносрочен и дългосрочен план в няколко страни поради прогнозираните високи и/или нарастващи коефициенти на дълг в някои държави членки“, отбелязаха от Комисията. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Artificial Intelligence", "Copyrights", "European Commission", "Budget Deficit", "Eurozone Countries", "Pandemic", "Debt Ratio", "Fiscal Sustainability", "Russia-Ukraine War"], "language": "bg", "translation": "The European Commission is launching a criminal procedure against seven member states, including France and Italy, because of an excessive budget deficit. The other countries are Belgium, Hungary, Malta, Poland and Slovakia, and Romania is already under procedure. Artificial intelligence is withdrawing copyrights online The rule on new debt of maximum 3% of GDP has been broken. According to the European Commission, a total of 12 Member States have exceeded last year or are expected to exceed this limit. Because of the pandemic and the consequences of Russia's war against Ukraine, the European Commission has temporarily suspended criminal procedures due to non-compliance with the budgetary rules.\"The challenges to fiscal sustainability are low in all EU Member States in the short term, but at the same time they are increased in the medium and long term in several countries due to the projected high and/or rising debt ratios in some Member States and noted by the Commission. Don't miss the rhythm of the day! Follow us in Google News Showcase."}