{"id": 992, "title": "„София днес и утре” за решението на ВАС: Сегашната организация на движението е опасна", "timestamp": "20 юни 2024  21:01", "content": "Върховният административен съд върна старата организация на движение по бул. “Витоша“, бул.“Патриарх Евтимий“ и ул.“Проф. Фритьоф Нансен\" чрез разчертаване на нова пътна маркировка, поставяне на пътни знаци и преградителни съоръжения. Темата коментира Венцислав Банчев, председател на сдружение „София днес и утре“, в ефира на „Социална мрежа” по NOVA NEWS. Призиви за оставки след решението на ВАС за организацията на движението в центъра на София „Отчитаме решението на ВАС като успех. За срокове не можем да кажем – най-вероятно става въпрос за протакване във времето, но ние ще приемем контрадействия”, каза Банчев. „Основното ми обръщение е към СДВР да премахнат сегашната организация, защото е опасна”, добави той. Според председателят на „София днес и утре” опасността е реална, заради „ вече случилите се катастрофи и лоша видимост”. По думите му организацията застрашава всички участници в движението, въпреки „оправданията, че не е довършена”. „Призовавам отговорната институция да предприеме незабавни действия, за да бъдат избегнати бъдещи инциденти”, заяви Банчев. Целия разговор вижте във видеото. Не изпускайте ритъма на деня! Последвайте ни в Google News Showcase", "keywords": ["Traffic management", "road marking", "Vitosha Blvd", "Sofia Association", "SDVR", "road signs", "partitioning facilities", "traffic accidents", "visibility", "safety concerns"], "language": "bg", "translation": "The Supreme Administrative Court returned the old organization of movement on Vitosha Blvd., Blvd. \"Patriarh Evtimiy\" and \"Prof. Fritöf Nansen\" str. by drawing out a new road marking, posting of road signs and partitioning facilities. The topic commented Ventsislav Banchev, Chairman of the Sofia Association today and tomorrow.For time limits, we cannot say the most likely issue is time delays, but we are going to accept counterstakes, said Banchev. My main address is to the SDVR to remove the current organization because it is dangerous, he added. According to the President of Sofia today and tomorrow the danger is real because of the already occurring accidents and poor visibility. According to him, the organization threatens all participants in the movement, despite the justifications that it is not finished. I urge the responsible institution to take urgent action to avoid future incidents, Banchev said.All talk in the video. Do not miss the beat of the day! Follow us on Google News Showcase."}